<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574122384.5335 (2019-11-19 02:13:04) */
return array (
  'count' => 502,
  'rows' => 
  array (
    1355 => 
    array (
      'post' => 
      array (
        'id' => '1355',
        'title' => 'На Черкащині чоловік скоїв убивство знайомої дівчини',
        'alt_title' => '67a505513370dd5a0bf50d8d066d0aca',
        'descr' => 'На Черкащині чоловік скоїв убивство знайомої дівчини',
        'short_post' => 'На Черкащині п’яний чоловік задушив дівчину, потім лишив на порозі її власного будинку, накривши ковдрою.Труп дівчини виявив її співмешканець та повідомив у поліцію, передає пресслужба ГУНП у Черкаській області.Трагедія сталась в одному із сіл Чорнобаївського району. Поліцейські встановили підозрюваного у злочині, ним виявився знайомий загиблої.Свій вчинок чоловік чітко пояснити не зміг, лише розповів, що в той день був нетверезий. Дівчину задушив, коли разом із друзями повертались на автомобілі з відпочинку. Коли під’їхали до будинку потерпілої, щоб відвести від себе підозру, сказав друзям, що дівчина спить. Відніс її тіло до порогу будинку та накрив ковдрою.Зловмисника затримали та повідомили йому про підозру. Санкція інкримінованої статті передбачає позбавлення волі на строк до п’ятнадцяти років',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:58:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині п’яний чоловік задушив дівчину, потім лишив на порозі її власного будинку, накривши ковдрою.</p><p class=\\"bb_p\\">Труп дівчини виявив її співмешканець та повідомив у поліцію, передає пресслужба ГУНП у Черкаській області.</p><p class=\\"bb_p\\">Трагедія сталась в одному із сіл Чорнобаївського району. Поліцейські встановили підозрюваного у злочині, ним виявився знайомий загиблої.</p><p class=\\"bb_p\\">Свій вчинок чоловік чітко пояснити не зміг, лише розповів, що в той день був нетверезий. Дівчину задушив, коли разом із друзями повертались на автомобілі з відпочинку. Коли під’їхали до будинку потерпілої, щоб відвести від себе підозру, сказав друзям, що дівчина спить. Відніс її тіло до порогу будинку та накрив ковдрою.</p><p class=\\"bb_p\\">Зловмисника затримали та повідомили йому про підозру. Санкція інкримінованої статті передбачає позбавлення волі на строк до п’ятнадцяти років</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-58-19_336.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/13/post-37152" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1355',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1355',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1355',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1355',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1355',
        ),
      ),
    ),
    1350 => 
    array (
      'post' => 
      array (
        'id' => '1350',
        'title' => '10 помаранчевих велосипедів придбали працівникам центру соцобслуговування',
        'alt_title' => '6384279b98c912c046362dd395ec719d',
        'descr' => '10 помаранчевих велосипедів придбали працівникам центру соцобслуговування',
        'short_post' => 'Десять помаранчевих велосипедів придбали для працівників центру соціального обслуговування Золотоніського району. Як розповів його керівник, Олександр Нагаєвський, новим транспортом їздитимуть 10 співробітників, велосипеди яких – власні та службові – відслужили більше 10 років і ламалися. Про це розповідає Суспільне телебачення. Соціальна працівниця села Кропивна Тетяна Світайло вирушає із сільської ради до своїх підопічних. Відтепер вона їздить на службовому транспорті – новому помаранчевому велосипеді. Його презентували до Дня працівника соціальної сфери 3-го листопада. Раніше Тетяна їздила на власному велосипеді, а він, розповідає, потребував заміни. «Нам на роботі видавали, але він уже не дуже був. Тому я як стала на роботу рік походила і купила собі білоруський. День у мене одні люди, другий день у мене другі люди. Я кожен день сідаю на велосипед і їду у магазин скупляюсь. Аптека у нас у Золотоноші. Я, якщо мені потрібно, їду у Золотоношу у аптеку, скуповую і розношу людям, тому велосипед дуже потрібний. Так як у мене люди є і з одного краю села, як ми кажемо – на Парижі, так і за річкою». За робочий день Тетяна Світайло наїжджає до 10 кілометрів. Розповідає, у будь-яку погоду їде, бо знає – на неї чекають. В цій господі її зустрічає колишня вчителька української мови Ніна Миколаївна Пряхіна. Її діти живуть за кордоном, до батьків навідуються рідко, розповіла жінка. І таких людей, яким необхідна допомога по господарству та поради Тетяни Світайло, у селі 15. Соцпрацівниця розповідає, новим велосипедом задоволена. «Дуже легко їхати. Їдеш і насолоджуєшся». Директор територіального центру соціального обслуговування Золотоніського району каже, такі велосипеди – це необхідність для його 56 соцпрацівників. «Два чоловіка серед робітників, а то все жінки. Села ж лежать на великому просторі і треба від одного підопічного до іншого переїхать. Треба їздить у магазин, треба їздить у сільську раду. І часто це все з великими сумками. І тому велосипед є необхідним атрибутом соцпрацівника». Велосипеди українського виробництва. На них витратили майже 40 тисяч гривень із фонду терцентру. За яскравий колір цих велосипедів, каже Олександр Нагаєвських, їх жартома називають у селі «Службою 105». «Підприємець, у якого ми замовили, привіз ось такого кольору велосипеди. Спочатку такий міні шок був. А потім, коли побачили реакцію самих соціальних працівників – заспокоїлись. Їм сподобалося».',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Десять помаранчевих велосипедів придбали для працівників центру соціального обслуговування Золотоніського району. Як розповів його керівник, Олександр Нагаєвський, новим транспортом їздитимуть 10 співробітників, велосипеди яких – власні та службові – відслужили більше 10 років і ламалися. Про це розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-35-02_36.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна працівниця села Кропивна Тетяна Світайло вирушає із сільської ради до своїх підопічних. Відтепер вона їздить на службовому транспорті – новому помаранчевому велосипеді. Його презентували до Дня працівника соціальної сфери 3-го листопада. Раніше Тетяна їздила на власному велосипеді, а він, розповідає, потребував заміни.</p>
<p class=\\"bb_p\\">«Нам на роботі видавали, але він уже не дуже був. Тому я як стала на роботу рік походила і купила собі білоруський. День у мене одні люди, другий день у мене другі люди. Я кожен день сідаю на велосипед і їду у магазин скупляюсь. Аптека у нас у Золотоноші. Я, якщо мені потрібно, їду у Золотоношу у аптеку, скуповую і розношу людям, тому велосипед дуже потрібний. Так як у мене люди є і з одного краю села, як ми кажемо – на Парижі, так і за річкою».</p>
<p class=\\"bb_p\\">За робочий день Тетяна Світайло наїжджає до 10 кілометрів. Розповідає, у будь-яку погоду їде, бо знає – на неї чекають. В цій господі її зустрічає колишня вчителька української мови Ніна Миколаївна Пряхіна. Її діти живуть за кордоном, до батьків навідуються рідко, розповіла жінка. І таких людей, яким необхідна допомога по господарству та поради Тетяни Світайло, у селі 15. Соцпрацівниця розповідає, новим велосипедом задоволена.</p>
<p class=\\"bb_p\\">«Дуже легко їхати. Їдеш і насолоджуєшся».</p>
<p class=\\"bb_p\\">Директор територіального центру соціального обслуговування Золотоніського району каже, такі велосипеди – це необхідність для його 56 соцпрацівників.</p>
<p class=\\"bb_p\\">«Два чоловіка серед робітників, а то все жінки. Села ж лежать на великому просторі і треба від одного підопічного до іншого переїхать. Треба їздить у магазин, треба їздить у сільську раду. І часто це все з великими сумками. І тому велосипед є необхідним атрибутом соцпрацівника».</p>
<p class=\\"bb_p\\">Велосипеди українського виробництва. На них витратили майже 40 тисяч гривень із фонду терцентру. За яскравий колір цих велосипедів, каже Олександр Нагаєвських, їх жартома називають у селі «Службою 105».</p>
<p class=\\"bb_p\\">«Підприємець, у якого ми замовили, привіз ось такого кольору велосипеди. Спочатку такий міні шок був. А потім, коли побачили реакцію самих соціальних працівників – заспокоїлись. Їм сподобалося».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/10-pomaranchevyh-velosypediv-prydbaly-praczivnykam-czentru-soczobslugovuvannya-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1350',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1350',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1350',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1350',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1350',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1350',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1350',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1350',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1350',
        ),
      ),
    ),
    1346 => 
    array (
      'post' => 
      array (
        'id' => '1346',
        'title' => 'У Черкасах водій вирішив випити пива після вчинення ДТП',
        'alt_title' => '74332f0e725f7b1f3da104000536746e',
        'descr' => 'У Черкасах водій вирішив випити пива після вчинення ДТП',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні вночі на бульварі Шевченка. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Водій автомобіля “Seat Toledo” не впорався з керуванням та в’їхав в електроопору.  Патрульним, що прибули на місце події, чоловік повідомив, що після вчинення ДТП випив пива. У зв’язку з тим, що вживання водієм транспортного засобу після ДТП за його участі алкоголю забороняється, 27-річного кермувальника доставили на огляд до лікаря-нарколога. За висновком лікаря, чоловік перебував у стані алкогольного сп’яніння. На черкащанина правоохоронці склали адміністративні протоколи за ст. 124 КУпАП та ч. 4 ст. 130 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:58:06',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні вночі на бульварі Шевченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-58-03_491.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Водій автомобіля “Seat Toledo” не впорався з керуванням та в’їхав в електроопору. </p>
<p class=\\"bb_p\\">Патрульним, що прибули на місце події, чоловік повідомив, що після вчинення ДТП випив пива.</p>
<p class=\\"bb_p\\">У зв’язку з тим, що вживання водієм транспортного засобу після ДТП за його участі алкоголю забороняється, 27-річного кермувальника доставили на огляд до лікаря-нарколога. За висновком лікаря, чоловік перебував у стані алкогольного сп’яніння.</p>
<p class=\\"bb_p\\">На черкащанина правоохоронці склали адміністративні протоколи за ст. 124 КУпАП та ч. 4 ст. 130 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vodij-virishiv-vipiti-piva-pislya-vchinennya-dtp/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1346',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1346',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1346',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1346',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1346',
        ),
      ),
    ),
    1341 => 
    array (
      'post' => 
      array (
        'id' => '1341',
        'title' => 'У Черкасах водій в’їхав у стовп і “запив” ДТП пивом',
        'alt_title' => '5f797aca9b99160cbebeb281d1762128',
        'descr' => 'У Черкасах водій в’їхав у стовп і “запив” ДТП пивом',
        'short_post' => 'ДТП сталася сьогодні вночі на бульварі Шевченка, - зазначають у пресслужбі Патрульної поліції Черкаської області. Водій Seat Toledo в’їхав в електроопору. Патрульним чоловік пояснив, що не впорався з керуванням. Крім того, за його словами, після аварії він пив пиво. Оскільки вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю забороняється, 27-річного водія доставили на огляд до лікаря нарколога, який підтвердив висновком алкогольне сп’яніння. Поліцейські оформили дорожню пригоду й склали на черкащанина адміністративні протоколи за ст. 124 КУпАП та ч.4 ст. 130 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ДТП сталася сьогодні вночі на бульварі Шевченка, - зазначають у  пресслужбі Патрульної поліції Черкаської області. Водій Seat Toledo в’їхав в електроопору.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-15-05_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульним чоловік пояснив, що не впорався з керуванням. Крім того, за його словами, після аварії він пив пиво.</p>
<p class=\\"bb_p\\">Оскільки вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю забороняється, 27-річного водія доставили на огляд до лікаря нарколога, який підтвердив висновком алкогольне сп’яніння.</p>
<p class=\\"bb_p\\">Поліцейські оформили дорожню пригоду й склали на черкащанина адміністративні протоколи за ст. 124 КУпАП та ч.4 ст. 130 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vodiy-v-ikhav-u-stovp-i-zapyv-dtp-pyvom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1341',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1341',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1341',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1341',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1341',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1341',
        ),
      ),
    ),
    1340 => 
    array (
      'post' => 
      array (
        'id' => '1340',
        'title' => 'Департамент дав відмашку на забудову Соснівки. У виконкомі такий наказ скасували',
        'alt_title' => 'b9040562eb2513c98c6dabe4c4013fed',
        'descr' => 'Департамент дав відмашку на забудову Соснівки. У виконкомі такий наказ скасували',
        'short_post' => 'Виконавчий комітет проголосував за скасування наказу, виданого одним із департаментів мерії, що дає старт забудові Соснівки. Як повідомив на засіданні виконкому мер Черкас Анатолій Бондаренко, 4 листопада департамент архітектури та містобудування видав наказ про затвердження КП “Дніпробуд-Центр” містобудівних умов для забудови земельної ділянки біля перехрестя вул. Лісова просіка та вул. Можайського. Фото Дмитра КухарчукаВиконком на сьогоднішньому засіданні скасував наказ. Окрім того, Бондаренко дав доручення провести щодо осіб, які видали містобудівні умови, службове розслідування. Згідно з опублікованим у мережі документом, його підписав директор департаменту Артур Савін. Варто зазначити, що саме можлива забудова вказаної ділянки стала підставою для вручення меру підозри у вчиненні злочину, передбаченого ч. 2 ст. 364 ККУ (Зловживання владою або службовим становищем, що спричинило тяжкі наслідки). Як повідомляє “Інфоміст”, прокуратура розпочала розслідування цього кримінального провадження у серпні 2017 року. Правоохоронці шукали, хто з чиновників завдав своїми діями збитків бюджету на понад 300 тисяч гривень. Йдеться про справу забудови земельної ділянки площею в понад гектар біля перехрестя вулиць Можайського та Лісова Просіка. Орендар землі – ПП “Дніпробуд-Центр” на території лісового масиву планував будувати таунхауси. Підприємство заборгувало місту плату за землю на суму 316 800 грн. Щодо цього міська рада розпочала судовий спір з орендарем. Однак суди в першій інстанції мерія програла, а апеляційну скаргу відкликали заявою за підписом мера, Анатолія Бондаренка. Нині у прокуратурі оцінюють збитки у більш як 447 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:05:18',
        'keywords' => 'земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет проголосував за скасування наказу, виданого одним із департаментів мерії, що дає старт забудові Соснівки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-05-11_787.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомив на засіданні виконкому мер Черкас Анатолій Бондаренко, 4 листопада департамент архітектури та містобудування видав наказ про затвердження КП “Дніпробуд-Центр” містобудівних умов для забудови земельної ділянки біля перехрестя вул. Лісова просіка та вул. Можайського.</p>
<p class=\\"bb_p\\">Фото Дмитра КухарчукаВиконком на сьогоднішньому засіданні скасував наказ.</p>
<p class=\\"bb_p\\">Окрім того, Бондаренко дав доручення провести щодо осіб, які видали містобудівні умови, службове розслідування.</p>
<p class=\\"bb_p\\">Згідно з опублікованим у мережі документом, його підписав директор департаменту Артур Савін.</p>
<p class=\\"bb_p\\">Варто зазначити, що саме можлива забудова вказаної ділянки стала підставою для вручення меру підозри у вчиненні злочину, передбаченого ч. 2 ст. 364 ККУ (Зловживання владою або службовим становищем, що спричинило тяжкі наслідки).</p>
<p class=\\"bb_p\\">Як повідомляє “Інфоміст”, прокуратура розпочала розслідування цього кримінального провадження у серпні 2017 року.</p>
<p class=\\"bb_p\\">Правоохоронці шукали, хто з чиновників завдав своїми діями збитків бюджету на понад 300 тисяч гривень. Йдеться про справу забудови земельної ділянки площею в понад гектар біля перехрестя вулиць Можайського та Лісова Просіка.</p>
<p class=\\"bb_p\\">Орендар землі – ПП “Дніпробуд-Центр” на території лісового масиву планував будувати таунхауси.</p>
<p class=\\"bb_p\\">Підприємство заборгувало місту плату за землю на суму 316 800 грн. Щодо цього міська рада розпочала судовий спір з орендарем. Однак суди в першій інстанції мерія програла, а апеляційну скаргу відкликали заявою за підписом мера, Анатолія Бондаренка.</p>
<p class=\\"bb_p\\">Нині у прокуратурі оцінюють збитки у більш як 447 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/departament-dav-vidmashku-na-zabudovu-sosnivki-u-vikonkomi-takij-nakaz-skasuvali/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1340',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1340',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1340',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1340',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1340',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1340',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1340',
        ),
      ),
    ),
    1336 => 
    array (
      'post' => 
      array (
        'id' => '1336',
        'title' => 'У Черкасах хочуть демонтувати 8 МАФів',
        'alt_title' => 'd0c0e795940d81e552d0a252af84631d',
        'descr' => 'У Черкасах хочуть демонтувати 8 МАФів',
        'short_post' => 'Сьогодні члени виконавчого комітету проголосували за демонтаж восьми тимчасових споруд. Більшість із них не мають паспорту прив\'язки. Зокрема, демонтуватимуть тимчасові споруди за такими адресами: - по вул. Припортовій, в комплексі з зупинкою&nbsp; громадського транспорту «Сквер Казка»; &nbsp;- по вул. Іллєнка, біля будинку № 11; - &nbsp;по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»; - по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»; - по вул. Припортовій, 18; &nbsp;- по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця» - на розі вулиць Кривалівської та бульвару Шевченка (два МАФи)',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні члени виконавчого комітету  проголосували за демонтаж восьми тимчасових споруд. Більшість із них не мають паспорту прив\'язки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-06_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, демонтуватимуть тимчасові споруди за такими адресами:</p>
<p class=\\"bb_p\\">- по вул. Припортовій, в комплексі з зупинкою&nbsp; громадського транспорту «Сквер Казка»;</p>
<p class=\\"bb_p\\">&nbsp;- по вул. Іллєнка, біля будинку № 11;</p>
<p class=\\"bb_p\\">- &nbsp;по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»;</p>
<p class=\\"bb_p\\">- по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»;</p>
<p class=\\"bb_p\\">- по вул. Припортовій, 18;</p>
<p class=\\"bb_p\\">&nbsp;- по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»</p>
<p class=\\"bb_p\\">- на розі вулиць Кривалівської та бульвару Шевченка (два МАФи)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-khochut-demontuvaty-8-mafiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1336',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1336',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1336',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1336',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1336',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1336',
        ),
      ),
    ),
    1335 => 
    array (
      'post' => 
      array (
        'id' => '1335',
        'title' => 'Черкащанину та його родині дали польське громадянство',
        'alt_title' => '759a07f66df133871cd45a593406feb3',
        'descr' => 'Черкащанину та його родині дали польське громадянство',
        'short_post' => ' Український водій Андрій Сіровацький отримав громадянство Польщі за те, що цьогоріч у червні рятував людей, які потрапили у серйозну ДТП поблизу польського Щеціна.Акти про громадянство українцю та його родині особисто вручив воєвода Любуский Владислав Дайчак, передає http://zmi.ck.ua/ з посиланням на Кордон.Українець раніше жив у Черкасах. У 2016 році поїхав заробляти гроші в Польщу і забрав до себе сім’ю. Вони живуть у місті Стшельце-Краєнське Любуского воєводства на заході країни. Чоловік працює водієм в одній із транспортних компаній, а його дружина – у салоні краси.В день аварії з фурою і шістьма машинами він їхав трасою А6 у Норвегію. Українець кинувся рятувати людей із машин, які загорілись через зіткнення. Завдяки цьому вдалось урятувати двох жінок і двох дітей. Загалом в аварії загинули 6 людей, 16 отримали різні травми.“Узяв вогнегасник і пішов до автомобіля. Всередині були дві жінки і двоє дітей. Жінки були пристебнуті пасками безпеки, але все ж вдалось дістати їх через вікно. На щастя, я не був сам, хтось ще допомагав. Витягнули теж водія фури. На жаль, не всіх вдалось урятувати – забракло часу і можливостей. Не вважаю себе героєм, просто рятував людей, бо так треба було”, – розповів Андрій Сіровацький.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Український водій Андрій Сіровацький отримав громадянство Польщі за те, що цьогоріч у червні рятував людей, які потрапили у серйозну ДТП поблизу польського Щеціна.</b></p><p class=\\"bb_p\\">Акти про громадянство українцю та його родині особисто вручив воєвода Любуский Владислав Дайчак, передає http://zmi.ck.ua/ з посиланням на Кордон.</p><p class=\\"bb_p\\">Українець раніше жив у Черкасах. У 2016 році поїхав заробляти гроші в Польщу і забрав до себе сім’ю. Вони живуть у місті Стшельце-Краєнське Любуского воєводства на заході країни. Чоловік працює водієм в одній із транспортних компаній, а його дружина – у салоні краси.</p><p class=\\"bb_p\\">В день аварії з фурою і шістьма машинами він їхав трасою А6 у Норвегію. Українець кинувся рятувати людей із машин, які загорілись через зіткнення. Завдяки цьому вдалось урятувати двох жінок і двох дітей. Загалом в аварії загинули 6 людей, 16 отримали різні травми.</p><p class=\\"bb_p\\">“Узяв вогнегасник і пішов до автомобіля. Всередині були дві жінки і двоє дітей. Жінки були пристебнуті пасками безпеки, але все ж вдалось дістати їх через вікно. На щастя, я не був сам, хтось ще допомагав. Витягнули теж водія фури. На жаль, не всіх вдалось урятувати – забракло часу і можливостей. Не вважаю себе героєм, просто рятував людей, бо так треба було”, – розповів Андрій Сіровацький.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-45-15_301.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/13/post-37148" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1335',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1335',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1335',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1335',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1335',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1335',
        ),
      ),
    ),
    1328 => 
    array (
      'post' => 
      array (
        'id' => '1328',
        'title' => 'В страшній ДТП під Смілою загинуло троє людей',
        'alt_title' => 'f1d65ea118201b2e8677b8c5334d0b65',
        'descr' => 'В страшній ДТП під Смілою загинуло троє людей',
        'short_post' => 'Вчора, майже о десятій годині вечора, сталося трагічне ДТП на автошляху від Кам’янки до Сміли, про це пише інтернет-видання Сміла.UA. 34-річний житель Кам’янського району, керуючи автомобілем ЗАЗ «Славута», їхав із Кам’янки у Смілу. Але не впорався з керуванням та виїхав на смугу зустрічного руху, де трапилося зіткнення із вантажним автомобілем «Мерседес Бенз ATEGO», яким керував житель Ватутіного. Внаслідок ДТП водій «Славути» та двоє його пасажирів загинули на місці автотрощі від отриманих тілесних ушкоджень. Водій Мерседеса сам викликав поліцію та швидку. Особи загиблих пасажирів встановлюються…',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора, майже о десятій годині вечора, сталося трагічне ДТП на автошляху від Кам’янки до Сміли, про це пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-15-04_71.png" alt="" title="" /></p>
<p class=\\"bb_p\\">34-річний житель Кам’янського району, керуючи автомобілем ЗАЗ «Славута», їхав із Кам’янки у Смілу. Але не впорався з керуванням та виїхав на смугу зустрічного руху, де трапилося зіткнення із вантажним автомобілем «Мерседес Бенз ATEGO», яким керував житель Ватутіного.</p>
<p class=\\"bb_p\\">Внаслідок ДТП водій «Славути» та двоє його пасажирів загинули на місці автотрощі від отриманих тілесних ушкоджень. Водій Мерседеса сам викликав поліцію та швидку. Особи загиблих пасажирів встановлюються…</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-strashnij-dtp-pid-smiloyu-zagynulo-troye-lyudej/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1328',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1328',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1328',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1328',
        ),
      ),
    ),
    1326 => 
    array (
      'post' => 
      array (
        'id' => '1326',
        'title' => 'Під час ДТП у Черкасах загорівся автомобіль',
        'alt_title' => '40794f51ccd9aa6ca0138859e001b063',
        'descr' => 'Під час ДТП у Черкасах загорівся автомобіль',
        'short_post' => 'Аварія сталася вночі 13 листопада по бульвару Шевченка. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Автомобіль “Seat” зіткнувся з електроопорою. Унаслідок цього сталося загоряння в моторному відсіку автомобіля. Пожежу автомобіля ліквідували рятувальники. Унаслідок ДТП ніхто не постраждав.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:05:04',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія сталася вночі 13 листопада по бульвару Шевченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-05-02_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Автомобіль “Seat” зіткнувся з електроопорою. Унаслідок цього сталося загоряння в моторному відсіку автомобіля.</p>
<p class=\\"bb_p\\">Пожежу автомобіля ліквідували рятувальники. Унаслідок ДТП ніхто не постраждав.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pid-chas-dtp-u-cherkasax-zagorivsya-avtomobil-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1326',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1326',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1326',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1326',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1326',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1326',
        ),
      ),
    ),
    1324 => 
    array (
      'post' => 
      array (
        'id' => '1324',
        'title' => 'У Черкасах мають демонтувати відразу 10 тимчасових споруд',
        'alt_title' => '44979cbd9aeb030c056aced2f4013a4d',
        'descr' => 'У Черкасах мають демонтувати відразу 10 тимчасових споруд',
        'short_post' => 'Сьогодні члени виконкому проголосували за демонтаж десятьох тимчасових споруд. Мова йде про демонтаж тимчасових споруд за такими адресами: на вул. Припортовій, в комплексі з зупинкою громадського транспорту «Сквер «Казка»; на вул. Припортовій, 18; на вул. Ю. Іллєнка, біля будинку № 11; на вул. Вячеслава Чорновола, 1; на вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця» (три ТС); на бульв. Шевченка, біля будинку 367; та ще дві тимчасові споруди на розі вулиці Криваліївської і бульвару Шевченка. Що стосується ТС на вул. Припортова, 18, то чоловік власниці об’єкту відзначив, що він зареєстрований як капітальна споруда. Члени виконкому відзначили, що в такому випадку він має надати всі необхідні документи. Зазначимо, робота з демонтажами ТС активізувалася після призначення новим керівником Управління інспектування Станіслава Коломійця. Нагадаємо, 11 листопада книжковий павільйон, який розташований на вул. Смілянська, 33, біля Центру дитячої та юнацької творчості демонтували. За словами Коломійця, земельна ділянка, на якій розташовувався павільйон, передана на баланс КП «Черкаські ринки». За програмою громадського бюджету тут заплановано створити сквер і рекреаційну зону.',
        'author_id' => '1',
        'created_time' => '2019-11-13 10:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні члени виконкому проголосували за демонтаж десятьох тимчасових споруд.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_10-58-13_235.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мова йде про демонтаж тимчасових споруд за такими адресами:</p>
<p class=\\"bb_p\\">на вул. Припортовій, в комплексі з зупинкою громадського транспорту «Сквер «Казка»;</p>
<p class=\\"bb_p\\">на вул. Припортовій, 18;</p>
<p class=\\"bb_p\\">на вул. Ю. Іллєнка, біля будинку № 11;</p>
<p class=\\"bb_p\\">на вул. Вячеслава Чорновола, 1;</p>
<p class=\\"bb_p\\">на вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця» (три ТС);</p>
<p class=\\"bb_p\\">на бульв. Шевченка, біля будинку 367;</p>
<p class=\\"bb_p\\">та ще дві тимчасові споруди на розі вулиці Криваліївської і бульвару Шевченка.</p>
<p class=\\"bb_p\\">Що стосується ТС на вул. Припортова, 18, то чоловік власниці об’єкту відзначив, що він зареєстрований як капітальна споруда. Члени виконкому відзначили, що в такому випадку він має надати всі необхідні документи.</p>
<p class=\\"bb_p\\">Зазначимо, робота з демонтажами ТС активізувалася після призначення новим керівником Управління інспектування Станіслава Коломійця.</p>
<p class=\\"bb_p\\">Нагадаємо, 11 листопада книжковий павільйон, який розташований на вул. Смілянська, 33, біля Центру дитячої та юнацької творчості демонтували. За словами Коломійця, земельна ділянка, на якій розташовувався павільйон, передана на баланс КП «Черкаські ринки». За програмою громадського бюджету тут заплановано створити сквер і рекреаційну зону.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-mayut-demontuvati-vidrazu-10-timchasovih-sporud/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1324',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1324',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1324',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1324',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1324',
        ),
      ),
    ),
  ),
); 
?>