<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578700925.1689 (2020-01-11 02:02:05) */
return array (
  'count' => 2956,
  'rows' => 
  array (
    5929 => 
    array (
      'post' => 
      array (
        'id' => '5929',
        'title' => 'За рік черкаські землевпорядники спрямували до бюджету понад три мільйона гривень',
        'alt_title' => 'cd08cfb943b9de1d7d7eba4d5743ee6c',
        'descr' => 'За рік черкаські землевпорядники спрямували до бюджету понад три мільйона гривень',
        'short_post' => 'Торік головне управління Держгеокадастру у Черкаській області 2019 року надало громадянам і юридичним особам більше 30 тис. платних послуг, за які сплачено 3,1 млн грн. Найбільше коштів, понад 2,7 млн грн, надійшло до бюджетів різних рівнів за надання 28 481 відомості з Державного земельного кадастру. Також 312,6 тис. грн заявники сплатили за державну експертизу землевпорядної документації (1172 об’єктiв). Усього торік Держгеокадастр Черкаської області надав 207 744 адміністративні послуги, із яких більшість – 85,5% (177662 шт.) – безоплатно. Серед безоплатних найпоширеніша державна реєстрація земельної ділянки – 52,4 тис. послуги. За інформацією пресслужби головного управління Держгеокадастру у Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-10 20:21:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Торік головне управління Держгеокадастру у Черкаській області 2019 року надало громадянам і юридичним особам більше 30 тис. платних послуг, за які сплачено 3,1 млн грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_20-21-16_725.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найбільше коштів, понад 2,7 млн грн, надійшло до бюджетів різних рівнів за надання 28 481 відомості з Державного земельного кадастру. Також 312,6 тис. грн заявники сплатили за державну експертизу землевпорядної документації (1172 об’єктiв).</p>
<p class=\\"bb_p\\">Усього торік Держгеокадастр Черкаської області надав 207 744 адміністративні послуги, із яких більшість – 85,5% (177662 шт.) – безоплатно. Серед безоплатних найпоширеніша державна реєстрація земельної ділянки – 52,4 тис. послуги.</p>
<p class=\\"bb_p\\">За інформацією пресслужби головного управління Держгеокадастру у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/za-rik-cherkas-ki-zemlevporiadnyky-spriamuvaly-do-biudzhetu-ponad-try-mil-yona-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5929',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5929',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5929',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5929',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5929',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5929',
        ),
      ),
    ),
    5926 => 
    array (
      'post' => 
      array (
        'id' => '5926',
        'title' => 'Уперше за роки незалежності у грудні на споживчому ринку знизились ціни',
        'alt_title' => '1445d7b3c399043b49f9fa3773afdf5e',
        'descr' => 'Уперше за роки незалежності у грудні на споживчому ринку знизились ціни',
        'short_post' => 'Відповідно до оприлюднених даних Держстату вперше за роки незалежності України у грудні на споживчому ринку спостерігалась дефляція – ціни знизились на 0,2 % (раніше у грудні фіксувалося лише зростання цін). У річному розрахунку споживча інфляція продовжила стрімко сповільнюватися – до 4,1 % (порівняно з 5,1 % у листопаді) та у підсумку була близькою до нижньої межі цільового діапазону 5 % +/-1в.п. В цілому за підсумком 2019 р. споживча інфляція є нижчою як за прогноз на початку грудня – 4,5 %, так і за прогноз середини жовтняжовтневий урядовий прогноз – 6,7 %. Базовий індекс споживчих цін знизився на 0,3 % (у річному розрахунку уповільнив зростання до 3,9 % порівняно з 4,8 % у листопаді); небазовий індекс споживчих цін за розрахунками Мінекономіки знизився на 0,1 % (у річному розрахунку уповільнив зростання до 4,3 % порівняно з 5,6 % у листопаді). Нетипове для грудня зниження цін викликано: суттєвою ревальвацією гривні (лише упродовж грудня середньомісячний обмінний курс гривні до долара США укріпився на 3,1 % (є найбільшим значенням у помісячному вимірі упродовж всього 2019 р.), що створювало дефляційний вплив на внутрішні ціни (знизилися ціни на переважно імпортні товари: фрукти, одяг і взуття, побутову техніку, фармацевтичну продукцію, паливо та мастила, автомобілі та ін.); зниженням ціни на природний газ для потреб населення на 11,2 % (з початку року ціни знизилися на 28,7 %). Крім того, насичення окремих сегментів продовольчого ринку (розширення пропозиції м’яса та м’ясопродуктів, цукру, олії та ін.) нівелювало зростання цін на ринку молочних продуктів, що дозволило зламати сезонність продовольчого ринку і залишити ціни незмінними у порівняні з попереднім місяцем (за останні два десятиліття у грудні завжди фіксувалося зростання цін на продукти харчування, найменше зростання було у 2011-2012 рр., коли ціни зросли на 0,1 %). За інформацією міністра розвитку економіки, торгівлі та сільського господарства України Тимофія Милованова',
        'author_id' => '1',
        'created_time' => '2020-01-10 20:01:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відповідно до оприлюднених даних Держстату вперше за роки незалежності України у грудні на споживчому ринку спостерігалась дефляція – ціни знизились на 0,2 % (раніше у грудні фіксувалося лише зростання цін).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_20-01-08_434.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У річному розрахунку споживча інфляція продовжила стрімко сповільнюватися – до 4,1 % (порівняно з 5,1 % у листопаді) та у підсумку була близькою до нижньої межі цільового діапазону 5 % +/-1в.п. В цілому за підсумком 2019 р. споживча інфляція є нижчою як за прогноз на початку грудня – 4,5 %, так і за прогноз середини жовтняжовтневий урядовий прогноз – 6,7 %.</p>
<p class=\\"bb_p\\">Базовий індекс споживчих цін знизився на 0,3 % (у річному розрахунку уповільнив зростання до 3,9 % порівняно з 4,8 % у листопаді); небазовий індекс споживчих цін за розрахунками Мінекономіки знизився на 0,1 % (у річному розрахунку уповільнив зростання до 4,3 % порівняно з 5,6 % у листопаді).</p>
<p class=\\"bb_p\\">Нетипове для грудня зниження цін викликано:</p>
<p class=\\"bb_p\\">суттєвою ревальвацією гривні (лише упродовж грудня середньомісячний обмінний курс гривні до долара США укріпився на 3,1 % (є найбільшим значенням у помісячному вимірі упродовж всього 2019 р.), що створювало дефляційний вплив на внутрішні ціни (знизилися ціни на переважно імпортні товари: фрукти, одяг і взуття, побутову техніку, фармацевтичну продукцію, паливо та мастила, автомобілі та ін.);</p>
<p class=\\"bb_p\\">зниженням ціни на природний газ для потреб населення на 11,2 % (з початку року ціни знизилися на 28,7 %).</p>
<p class=\\"bb_p\\">Крім того, насичення окремих сегментів продовольчого ринку (розширення пропозиції м’яса та м’ясопродуктів, цукру, олії та ін.) нівелювало зростання цін на ринку молочних продуктів, що дозволило зламати сезонність продовольчого ринку і залишити ціни незмінними у порівняні з попереднім місяцем (за останні два десятиліття у грудні завжди фіксувалося зростання цін на продукти харчування, найменше зростання було у 2011-2012 рр., коли ціни зросли на 0,1 %).</p>
<p class=\\"bb_p\\">За інформацією міністра розвитку економіки, торгівлі та сільського господарства України Тимофія Милованова</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/upershe-za-roky-nezalezhnosti-u-hrudni-na-spozhyvchomu-rynku-znyzylys-tsiny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5926',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5926',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5926',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5926',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5926',
        ),
      ),
    ),
  ),
); 
?>