<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579466825.6936 (2020-01-19 22:47:05) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    4039 => 
    array (
      'post' => 
      array (
        'id' => '4039',
        'title' => 'Мер не знає, чи платникам за негабарит компенсують гроші',
        'alt_title' => 'b357af57d39d2581e99be1dd295a28d2',
        'descr' => 'Мер не знає, чи платникам за негабарит компенсують гроші',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко заявляє, що фракція “Батьківщина” проголосує “за будь-яке рішення”, яке дасть можливість містянам надалі не платити за вивіз негабаритного сміття. Про це він заявив на пресконференції, відповідаючи на питання журналіста “%SITENAME%”. Він також зазначив, що влада хоче провести ще один конкурс на вивіз сміття, цього разу не виділяючи окремо “негабарит”. – У нас є комунальне підприємство “Черкаська служба чистоти”, яка спільно з департаментом економіки розробляла проєкт, подала на конкурс, ввела в оману членів виконкому і ті проголосували. Зокрема і я. Розповідали нам, що все буде супер, всі будуть щасливі, якщо ми впровадимо цей проект. Виявилося, не всі щасливі, – зазначив Бондаренко. Він також зазначив, що у мерії провели службове розслідування у пошуку винуватців такого рішення. – Ви знаєте, що у нас є начальник інформаційної політики, який раніше працював на керівних посадах у правоохоронних органах, у мене є велика папка, я думаю, ми вам її надамо, – пообіцяв міський голова. – Найбільше мені сподобалася доповідна записка одного з керівників департаментів, який пише: ми спільно з Черкаською службою чистоти розробляли це рішення. Тариф був 6 грн 80 копійок. А потім укінці пише: із незрозумілих мені причин Черкаська служба чистоти участі в конкурсі не взяла. Я думаю, відбувся просто зговір, – додав міський голова. Водночас на уточнююче питання “%SITENAME%” мер так і не зміг відповісти, чи відшкодує міська рада людям, які платили за “негабарит”, кошти. – Не готовий сказати. У ситуацію мають втрутитися правоохоронні органи, – відповів на питання Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-12-13 08:25:05',
        'keywords' => 'негабарит',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко заявляє, що фракція “Батьківщина” проголосує “за будь-яке рішення”, яке дасть можливість містянам надалі не платити за вивіз негабаритного сміття.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_08-25-03_76.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він заявив на пресконференції, відповідаючи на питання журналіста “%SITENAME%”.</p>
<p class=\\"bb_p\\">Він також зазначив, що влада хоче провести ще один конкурс на вивіз сміття, цього разу не виділяючи окремо “негабарит”.</p>
<p class=\\"bb_p\\">– У нас є комунальне підприємство “Черкаська служба чистоти”, яка спільно з департаментом економіки розробляла проєкт, подала на конкурс, ввела в оману членів виконкому і ті проголосували. Зокрема і я. Розповідали нам, що все буде супер, всі будуть щасливі, якщо ми впровадимо цей проект. Виявилося, не всі щасливі, – зазначив Бондаренко.</p>
<p class=\\"bb_p\\">Він також зазначив, що у мерії провели службове розслідування у пошуку винуватців такого рішення.</p>
<p class=\\"bb_p\\">– Ви знаєте, що у нас є начальник інформаційної політики, який раніше працював на керівних посадах у правоохоронних органах, у мене є велика папка, я думаю, ми вам її надамо, – пообіцяв міський голова. – Найбільше мені сподобалася доповідна записка одного з керівників департаментів, який пише: ми спільно з Черкаською службою чистоти розробляли це рішення. Тариф був 6 грн 80 копійок. А потім укінці пише: із незрозумілих мені причин Черкаська служба чистоти участі в конкурсі не взяла. Я думаю, відбувся просто зговір, – додав міський голова.</p>
<p class=\\"bb_p\\">Водночас на уточнююче питання “%SITENAME%” мер так і не зміг відповісти, чи відшкодує міська рада людям, які платили за “негабарит”, кошти.</p>
<p class=\\"bb_p\\">– Не готовий сказати. У ситуацію мають втрутитися правоохоронні органи, – відповів на питання Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mer-ne-znaye-chi-platnikam-za-negabarit-kompensuyut-groshi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4039',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4039',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4039',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4039',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4039',
        ),
      ),
    ),
    4038 => 
    array (
      'post' => 
      array (
        'id' => '4038',
        'title' => '“Дій Проти Насильства”: в області провели заходи в межах акції проти гендерного насильства',
        'alt_title' => 'fc502ba4efd5487135582c3152983433',
        'descr' => '“Дій Проти Насильства”: в області провели заходи в межах акції проти гендерного насильства',
        'short_post' => 'На Черкащині провели акцію «16 днів проти гендерного насильства». Цьогоріч вона проходила під гаслом «Розірви коло – зупини насильство». У межах акції в містах та районах області, об’єднаних територіальних громадах на базі загальноосвітніх, професійно-технічних ліцеїв, вищих освітніх закладів, бібліотечних установ провели «круглі столи», виховні години, лекції з елементами тренінгів, бесіди, квест-ігри, показ соціальних роликів. За інформацією Служби у справах дітей Черкаської ОДА, під час заходів презентували нові стратегії протидії насильству, інструменти формування гендерно-чутливих політик, проєкти підтримки постраждалих, особливо дітей. Керівниця Служби Оксана Покатілова говорить, що для вихованців Черкаського та Уманського центрів соціально-психологічної реабілітації дітей – закладів соціального захисту дітей, які опинилися у складних життєвих обставина, зазнали насильства, організували низку тематичних занять: гра-подорож «Мораль, право, закон», анкетування «Насильство дітей», опитування «Що я знаю про насильство», конкурс дитячих малюнків, плакатів «Світ без насильства», «Наші долоньки проти насильства», виготовлено газети «16 днів проти насильства», акція «Червона стрічка – промовистий символ», переглянуто відео «Станція призначення – життя», «Небезпечна гра». – Задля підвищення рівня обізнаності фахівців, напрацювання механізму взаємодії в напрямку протидії торгівлі людьми Благодійна організація «100% Життя Черкаси» провела обласний дводенний тренінг для суб’єктів соціальної роботи та територіальних підрозділів управлінь поліції, – зауважує Оксана Іванівна. – Головна його мета – забезпечення мультидисциплінарного підходу у виявленні, ідентифікації та наданні комплексної допомоги дітям, які постраждали від торгівлі людьми. Між тим, заключним етапом акції є проведення 11 грудня в обласному центрі на базі Центру дитячої та юнацької творчості м. Черкаси тематичного заходу під гаслом «Дій Проти Насильства!». Захід організували працівники Головного управління Національної поліції у Черкаській області, Обласного центру соціальних служб для сім’ї, дітей та молоді, Служби у справах дітей обласної державної адміністрації, Управління у справах сім’ї, молоді та спорту обласної державної адміністрації, Черкаського міського центру соціальних служб для сім’ї, дітей та молоді та Черкаського міського центру з надання безоплатної вторинної правової допомоги Міністерства юстиції України. Долучилися до акції і студенти кафедри «Соціальна робота» Черкаського національного університету імені Богдана Хмельницького.   Учасники акції мали змогу ознайомитися з тематичними локаціями, взяти участь в анкетуванні, опитуванні, оглянути малюнки вихованців Черкаського та Уманського обласних центрів соціально-психологічної реабілітації дітей, отримати правову консультаційну допомога. Серед учасників акції розповсюдили тематичні буклети та брошури, повітряні кульки помаранчевого кольору під гаслом «Дій Проти Насильства», тематичні браслети. Підходячи до локацій, діти мали змогу розфарбувати тематичні розмальовки та висловити свої мрії й побажання на кольорових паперових долоньках, серед яких: – «За дитинство без насильства»; – «Мрію про сім’ю без насильства»; – «Я хочу щоб у світі не було насилля»; – «Я за мир у сім’ї»; – «За любов у родині, за турботу, за радість, за мир, за спокій»; – «Не бий дитину»; – «Щоб батьки не сварилися»; – «Щасливі діти»; – «Дитинство з посмішкою»; – «Щоб тато не бив маму»; – «Щоб батьки не випивали»; – «Щоб люди не ображали інших». – Мрії та побажання дітей черговий раз стверджують, що жодне насильство немає виправдання. Кожен із нас особисто повинен зробити свою добру справу для дітей, щоб вони росли щасливими і здоровими. Ми повинні зробити дитинство наших дітей гуманним, без жорстокості й насильства вдома, в школі, в установі, на вулиці. Почуймо дітей сьогодні, подивімося на світ їхніми неупередженими очима, щоб потім пишатися нашими дітьми та бути спокійними за майбутнє своєї держави, – зауважує Оксана Покатілова. Довідково: Щорічно в області з 25 листопада до 10 грудня включно проводять Всеукраїнську кампанію «16 днів проти насильства», яка з 1991 року підтримується міжнародною спільнотою. Тисячі громадян та сотні державних і громадських організацій з більш ніж 100 країн світу активізують свої зусилля заради об’єднуючої мети: збільшити розуміння та обізнаність про всі форми насильства у співвітчизників, створити в конкретному регіоні соціальний простір, вільний від насильства. Дати початку та завершення Кампанії вибрані не випадково. Вони створюють символічний ланцюжок, поєднуючи заходи проти насильства стосовно жінок, дітей та дії щодо захисту прав людини: 25 листопада – Міжнародний день проти насильства щодо жінок, 10 грудня – Міжнародний день прав людини. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-12-13 08:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині провели акцію «16 днів проти гендерного насильства». Цьогоріч вона проходила під гаслом «Розірви коло – зупини насильство». У межах акції в містах та районах області, об’єднаних територіальних громадах на базі загальноосвітніх, професійно-технічних ліцеїв, вищих освітніх закладів, бібліотечних установ провели «круглі столи», виховні години, лекції з елементами тренінгів, бесіди, квест-ігри, показ соціальних роликів. За інформацією Служби у справах дітей Черкаської ОДА, під час заходів презентували нові стратегії протидії насильству, інструменти формування гендерно-чутливих політик, проєкти підтримки постраждалих, особливо дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_08-05-04_697.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Керівниця Служби Оксана Покатілова говорить, що для вихованців Черкаського та Уманського центрів соціально-психологічної реабілітації дітей – закладів соціального захисту дітей, які опинилися у складних життєвих обставина, зазнали насильства, організували низку тематичних занять: гра-подорож «Мораль, право, закон», анкетування «Насильство дітей», опитування «Що я знаю про насильство», конкурс дитячих малюнків, плакатів «Світ без насильства», «Наші долоньки проти насильства», виготовлено газети «16 днів проти насильства», акція «Червона стрічка – промовистий символ», переглянуто відео «Станція призначення – життя», «Небезпечна гра».</p>
<p class=\\"bb_p\\">– Задля підвищення рівня обізнаності фахівців, напрацювання механізму взаємодії в напрямку протидії торгівлі людьми Благодійна організація «100% Життя Черкаси» провела обласний дводенний тренінг для суб’єктів соціальної роботи та територіальних підрозділів управлінь поліції, – зауважує Оксана Іванівна. – Головна його мета – забезпечення мультидисциплінарного підходу у виявленні, ідентифікації та наданні комплексної допомоги дітям, які постраждали від торгівлі людьми.</p>
<p class=\\"bb_p\\">Між тим, заключним етапом акції є проведення 11 грудня в обласному центрі на базі Центру дитячої та юнацької творчості м. Черкаси тематичного заходу під гаслом «Дій Проти Насильства!». Захід організували працівники Головного управління Національної поліції у Черкаській області, Обласного центру соціальних служб для сім’ї, дітей та молоді, Служби у справах дітей обласної державної адміністрації, Управління у справах сім’ї, молоді та спорту обласної державної адміністрації, Черкаського міського центру соціальних служб для сім’ї, дітей та молоді та Черкаського міського центру з надання безоплатної вторинної правової допомоги Міністерства юстиції України. Долучилися до акції і студенти кафедри «Соціальна робота» Черкаського національного університету імені Богдана Хмельницького.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Учасники акції мали змогу ознайомитися з тематичними локаціями, взяти участь в анкетуванні, опитуванні, оглянути малюнки вихованців Черкаського та Уманського обласних центрів соціально-психологічної реабілітації дітей, отримати правову консультаційну допомога. Серед учасників акції розповсюдили тематичні буклети та брошури, повітряні кульки помаранчевого кольору під гаслом «Дій Проти Насильства», тематичні браслети.</p>
<p class=\\"bb_p\\">Підходячи до локацій, діти мали змогу розфарбувати тематичні розмальовки та висловити свої мрії й побажання на кольорових паперових долоньках, серед яких:</p>
<p class=\\"bb_p\\">– «За дитинство без насильства»;</p>
<p class=\\"bb_p\\">– «Мрію про сім’ю без насильства»;</p>
<p class=\\"bb_p\\">– «Я хочу щоб у світі не було насилля»;</p>
<p class=\\"bb_p\\">– «Я за мир у сім’ї»;</p>
<p class=\\"bb_p\\">– «За любов у родині, за турботу, за радість, за мир, за спокій»;</p>
<p class=\\"bb_p\\">– «Не бий дитину»;</p>
<p class=\\"bb_p\\">– «Щоб батьки не сварилися»;</p>
<p class=\\"bb_p\\">– «Щасливі діти»;</p>
<p class=\\"bb_p\\">– «Дитинство з посмішкою»;</p>
<p class=\\"bb_p\\">– «Щоб тато не бив маму»;</p>
<p class=\\"bb_p\\">– «Щоб батьки не випивали»;</p>
<p class=\\"bb_p\\">– «Щоб люди не ображали інших».</p>
<p class=\\"bb_p\\">– Мрії та побажання дітей черговий раз стверджують, що жодне насильство немає виправдання. Кожен із нас особисто повинен зробити свою добру справу для дітей, щоб вони росли щасливими і здоровими. Ми повинні зробити дитинство наших дітей гуманним, без жорстокості й насильства вдома, в школі, в установі, на вулиці. Почуймо дітей сьогодні, подивімося на світ їхніми неупередженими очима, щоб потім пишатися нашими дітьми та бути спокійними за майбутнє своєї держави, – зауважує Оксана Покатілова.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b></p>
<p class=\\"bb_p\\">Щорічно в області з 25 листопада до 10 грудня включно проводять Всеукраїнську кампанію «16 днів проти насильства», яка з 1991 року підтримується міжнародною спільнотою. Тисячі громадян та сотні державних і громадських організацій з більш ніж 100 країн світу активізують свої зусилля заради об’єднуючої мети: збільшити розуміння та обізнаність про всі форми насильства у співвітчизників, створити в конкретному регіоні соціальний простір, вільний від насильства.</p>
<p class=\\"bb_p\\">Дати початку та завершення Кампанії вибрані не випадково. Вони створюють символічний ланцюжок, поєднуючи заходи проти насильства стосовно жінок, дітей та дії щодо захисту прав людини: 25 листопада – Міжнародний день проти насильства щодо жінок, 10 грудня – Міжнародний день прав людини.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dij-proty-nasylstva-v-oblasti-provely-zahody-v-mezhah-akcziyi-proty-gendernogo-nasylstva/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4038',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4038',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4038',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4038',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4038',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4038',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4038',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4038',
        ),
      ),
    ),
    4037 => 
    array (
      'post' => 
      array (
        'id' => '4037',
        'title' => 'Журналісти порахували, скільки коштуватиме святкування Нового року для черкасців',
        'alt_title' => '95a95d328a1a7e33452992a95ab56fd4',
        'descr' => 'Журналісти порахували, скільки коштуватиме святкування Нового року для черкасців',
        'short_post' => 'Українці в очікувані новорічних свят і уже планують відпочинок та святковий стіл. Традиційними стравами є м’ясо або риба, салати, фрукти, із напоїв – шампанське. Gazeta.ua дізналася в скільки обійдеться святкове застілля в Черкасах. Головною окрасою столу є запечене м’ясо чи риба. У супермаркетах та ринках міста ціни на різні види м’яса та риби схожі. За кілограм свинини в середньому доведеться віддати 120 грн, курятини – 70 грн, а телятина – 150 грн. Ціни на ковбаси різні від 70 до 300 грн/кг. “На свята зазвичай купують свинину. Яловичину не всі люблять через специфічний присмак. Курятину майже не беруть, бо вона дешева, її постійно їдять протягом року. Тут хочеться чогось смачнішого. На ринку зранку ціни трошки дорожчі, до обіду дешевшає, але і вибір менший. Продавці зазвичай приїжджають із сіл, хочуть уже швидше розпродати залишки. Варто враховувати, що зараз піст, чимало покупців обирають рибу”, – розповідає продавець із центрального ринку Тетяна. Річкова охолоджена риба коштуватиме до 100 грн/кг. В магазинах переважно пропопонують товстолобів, щук, білих амурів, судаків. Філе та стейки коштуватимуть дорожче на кілька десятків гривень. 120 г червоної ікри можна придбати за 200 грн. “Новий рік уже давно не святкуємо помпезно. На стіл витратить планую не більше 500 гривень. Економимо гроші до Різдва, тоді приїздять родичі. Купуємо продукти переважно в супермаркетах, так менше часу витрачаєш і у цей період хороші знижки. Недавно купила форель за 130 гривень. Кілограм вартував 140 гривень. Частину засолили на бутерброди, частину запечу з овочами. М’ясні страви не готуватиму. Лише пару салатів та фрукти”. – ділиться черкащанка Наталія Йосипенко. На овочі зараз не сезон, тому ціни кусаються. Кілограм помідорів обійдеться в 40-50 грн, огірків – 30 грн, капуста – 15 грн. Традиційні новорічні фрукти – мандарини та банани коштують близько 30 грн. За шампанське доведеться віддати трохи більше 100 грн. Щоб не готувати вдома самому можна замовити новорічний бенкет у ресторані. У Черкасах за таке святкування доведеться заплатити від 700 грн. У грудні в українців буде додатковий державний вихідний. 25 числа відзначатимемо католицьке Різдво. Віднедавна свято стало офіційним вихідним днем в Україні. Крім того, український уряд готує тривалі новорічні канікули. Новий рік 1 січня в 2020-му випадає на середу – середину робочого тижня. Кабмін видав розпорядження № 7-р, в якому є рекомендація керівникам підприємств перенести робочі дні: з понеділка, 30 грудня, – на суботу, 21 грудня; з вівторка, 31 грудня, – на суботу, 28 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-13 07:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Українці в очікувані новорічних свят і уже планують відпочинок та святковий стіл. Традиційними стравами є м’ясо або риба, салати, фрукти, із напоїв – шампанське.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_07-05-06_650.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Gazeta.ua дізналася в скільки обійдеться святкове застілля в Черкасах.</p>
<p class=\\"bb_p\\">Головною окрасою столу є запечене м’ясо чи риба. У супермаркетах та ринках міста ціни на різні види м’яса та риби схожі. За кілограм свинини в середньому доведеться віддати 120 грн, курятини – 70 грн, а телятина – 150 грн. Ціни на ковбаси різні від 70 до 300 грн/кг.</p>
<p class=\\"bb_p\\">“На свята зазвичай купують свинину. Яловичину не всі люблять через специфічний присмак. Курятину майже не беруть, бо вона дешева, її постійно їдять протягом року. Тут хочеться чогось смачнішого. На ринку зранку ціни трошки дорожчі, до обіду дешевшає, але і вибір менший. Продавці зазвичай приїжджають із сіл, хочуть уже швидше розпродати залишки. Варто враховувати, що зараз піст, чимало покупців обирають рибу”, – розповідає продавець із центрального ринку <b class=\\"bb_b\\">Тетяна</b>.</p>
<p class=\\"bb_p\\">Річкова охолоджена риба коштуватиме до 100 грн/кг. В магазинах переважно пропопонують товстолобів, щук, білих амурів, судаків. Філе та стейки коштуватимуть дорожче на кілька десятків гривень. 120 г червоної ікри можна придбати за 200 грн.</p>
<p class=\\"bb_p\\">“Новий рік уже давно не святкуємо помпезно. На стіл витратить планую не більше 500 гривень. Економимо гроші до Різдва, тоді приїздять родичі. Купуємо продукти переважно в супермаркетах, так менше часу витрачаєш і у цей період хороші знижки. Недавно купила форель за 130 гривень. Кілограм вартував 140 гривень. Частину засолили на бутерброди, частину запечу з овочами. М’ясні страви не готуватиму. Лише пару салатів та фрукти”. – ділиться черкащанка <b class=\\"bb_b\\">Наталія Йосипенко</b>.</p>
<p class=\\"bb_p\\">На овочі зараз не сезон, тому ціни кусаються. Кілограм помідорів обійдеться в 40-50 грн, огірків – 30 грн, капуста – 15 грн. Традиційні новорічні фрукти – мандарини та банани коштують близько 30 грн. За шампанське доведеться віддати трохи більше 100 грн.</p>
<p class=\\"bb_p\\">Щоб не готувати вдома самому можна замовити новорічний бенкет у ресторані. У Черкасах за таке святкування доведеться заплатити від 700 грн.</p>
<p class=\\"bb_p\\">У грудні в українців буде додатковий державний вихідний. 25 числа відзначатимемо католицьке Різдво. Віднедавна свято стало офіційним вихідним днем в Україні.</p>
<p class=\\"bb_p\\">Крім того, український уряд готує тривалі новорічні канікули. Новий рік 1 січня в 2020-му випадає на середу – середину робочого тижня. Кабмін видав розпорядження № 7-р, в якому є рекомендація керівникам підприємств перенести робочі дні: з понеділка, 30 грудня, – на суботу, 21 грудня; з вівторка, 31 грудня, – на суботу, 28 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhurnalisty-porahuvaly-skilky-koshtuvatyme-svyatkuvannya-novogo-roku-dlya-cherkascziv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4037',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4037',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4037',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4037',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4037',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4037',
        ),
      ),
    ),
    4034 => 
    array (
      'post' => 
      array (
        'id' => '4034',
        'title' => 'Рада продовжила на рік дію закону про особливий статус Донбасу',
        'alt_title' => 'f547909cdb4e5bfa8501d0e400a887b4',
        'descr' => 'Рада продовжила на рік дію закону про особливий статус Донбасу',
        'short_post' => 'Верховна Рада продовжила до кінця 2020 року дію закону "Про особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей". За ухвалення законопроєкту №2569 за основу та в цілому проголосували 320 народних депутатів при мінімально необхідних 226-ти, повідомляєУкрінформ. - Заміна у статті 1 відповідного закону позначки року з 2019 на 2020 дозволить ще на один рік - до 31 грудня 2020 року включно - продовжити можливість тимчасового запровадження особливого порядку місцевого самоврядування в окремих районах Донецької та Луганської областей і створить додаткові часові можливості для реалізації відповідних законодавчих умов, спрямованих на мирне врегулювання ситуації в ОРДЛО на основі принципів і норм міжнародного права та Статуту ООН, - пояснив голова підкомітету Комітету з питань організації державної влади, місцевого самоврядування, регіонального розвитку та містобудування Олександр Корнієнко, презентуючи законопроєкт. Під час обговорення законопроєкту голова партії "Європейська солідарність" і член однойменної фракції Петро Порошенко заявив, що у їхньої політичної сили є всі підстави не підтримувати цей документ, серед яких - поява в підписаному у Парижі Нормандською четвіркою комюніке положень щодо "формули Штайнмайєра", непорушення українською делегацією на нормандському саміті питання щодо імплементації Мінських угод, а також нівелювання попередніх напрацювань щодо залучення миротворчих сил. Позицію про намір не голосувати за ухвалення документа висловили також фракції "Голосу" і "Батьківщини". 10 грудня голова фракції “Слуга народу” Давид Арахамія та його перший заступник Олександр Корнієнко зареєстрували у Верховній Раді законопроект №2569 “Про внесення зміни до статті 1 Закону України "Про особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей"”. Закон про особливий порядок місцевого самоврядування на Донбасі було ухвалено у вересні 2014 року і він набув чинності 18 жовтня 2014 року терміном на 3 роки. Термін його дії спливає 31 грудня 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-12-13 06:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада продовжила до кінця 2020 року дію закону "Про особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей".  За ухвалення законопроєкту №2569 за основу та в цілому проголосували 320 народних депутатів при мінімально необхідних 226-ти, повідомляє</b><b class=\\"bb_b\\">Укрінформ</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_06-05-45_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Заміна у статті 1 відповідного закону позначки року з 2019 на 2020 дозволить ще на один рік - до 31 грудня 2020 року включно - продовжити можливість тимчасового запровадження особливого порядку місцевого самоврядування в окремих районах Донецької та Луганської областей і створить додаткові часові можливості для реалізації відповідних законодавчих умов, спрямованих на мирне врегулювання ситуації в ОРДЛО на основі принципів і норм міжнародного права та Статуту ООН, - пояснив <b class=\\"bb_b\\">голова підкомітету Комітету з питань організації державної влади, місцевого самоврядування, регіонального розвитку та містобудування Олександр Корнієнко,</b> презентуючи законопроєкт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_06-05-50_100.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час обговорення законопроєкту голова партії "Європейська солідарність" і член однойменної фракції Петро Порошенко заявив, що у їхньої політичної сили є всі підстави не підтримувати цей документ, серед яких - поява в підписаному у Парижі Нормандською четвіркою комюніке положень щодо "формули Штайнмайєра", непорушення українською делегацією на нормандському саміті питання щодо імплементації Мінських угод, а також нівелювання попередніх напрацювань щодо залучення миротворчих сил.</p>
<p class=\\"bb_p\\">Позицію про намір не голосувати за ухвалення документа висловили також фракції "Голосу" і "Батьківщини".</p>
<p class=\\"bb_p\\">10 грудня голова фракції “Слуга народу” Давид Арахамія та його перший заступник Олександр Корнієнко зареєстрували у Верховній Раді законопроект №2569 “Про внесення зміни до статті 1 Закону України "Про особливий порядок місцевого самоврядування в окремих районах Донецької та Луганської областей"”.</p>
<p class=\\"bb_p\\">Закон про особливий порядок місцевого самоврядування на Донбасі було ухвалено у вересні 2014 року і він набув чинності 18 жовтня 2014 року терміном на 3 роки. Термін його дії спливає 31 грудня 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/rada-prodovzhyla-na-rik-diiu-zakonu-pro-osoblyvyy-status-donbasu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4034',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4034',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4034',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4034',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4034',
        ),
      ),
    ),
    4033 => 
    array (
      'post' => 
      array (
        'id' => '4033',
        'title' => 'Школяр із Черкащини створив 3Д-модель корони руського князя',
        'alt_title' => '190cd7cf7e23791bc369043cfd01e80f',
        'descr' => 'Школяр із Черкащини створив 3Д-модель корони руського князя',
        'short_post' => 'Проєкт смілянського школяра увійшов до топ-десятки Всеукраїнського конкурсу «iTalent». 3Д-модель корони Володимира Великого одинадцятикласник Андрій Лісовий створював упродовж тижня. Про це повідомляє "Суспільне". Макет князівської корони має понад 500 деталей. Кожну хлопець створював вручну: "Це дійсно складна робота в тому, що дуже багато маленьких деталей, які потрібно пропрацювати і з такими проблемами, якими я зіткнувся, це в першу чергу були оці кристали і оці кола, це було дуже довго, а особливо їх декорувати, робити текстури". Розробити річ, пов’язану з історією України, планував, каже хлопець, до того, як подав заявку на участь в конкурсі. Інна Кірієнко викладає в одинадцятикласника інформатику. Каже, що досвід, який отримав хлопець, під час цього проєкту, може згодитися йому у майбутньому: "Такі конкурси надають впевненості учням і вони вже себе почувають учасниками ІТ-риноку. Учні мають змогу навіть отримувати власні гроші, заробляючи їх на цих проєктах". Нині Андрій готується до зовнішнього незалежного оцінювання і створює графічні зображення на замовлення.',
        'author_id' => '1',
        'created_time' => '2019-12-13 06:05:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Проєкт смілянського школяра увійшов до топ-десятки Всеукраїнського конкурсу «iTalent». 3Д-модель корони Володимира Великого одинадцятикласник Андрій Лісовий створював упродовж тижня</b>. <b class=\\"bb_b\\">Про це повідомляє "</b><b class=\\"bb_b\\">Суспільне</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_06-05-42_757.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Макет князівської корони має понад 500 деталей. Кожну хлопець створював вручну: "Це дійсно складна робота в тому, що дуже багато маленьких деталей, які потрібно пропрацювати і з такими проблемами, якими я зіткнувся, це в першу чергу були оці кристали і оці кола, це було дуже довго, а особливо їх декорувати, робити текстури".</p>
<p class=\\"bb_p\\">Розробити річ, пов’язану з історією України, планував, каже хлопець, до того, як подав заявку на участь в конкурсі.</p>
<p class=\\"bb_p\\">Інна Кірієнко викладає в одинадцятикласника інформатику. Каже, що досвід, який отримав хлопець, під час цього проєкту, може згодитися йому у майбутньому: "Такі конкурси надають впевненості учням і вони вже себе почувають учасниками ІТ-риноку. Учні мають змогу навіть отримувати власні гроші, заробляючи їх на цих проєктах".</p>
<p class=\\"bb_p\\">Нині Андрій готується до зовнішнього незалежного оцінювання і створює графічні зображення на замовлення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shkoliar-iz-cherkashchyny-stvoryv-3d-model-korony-rus-koho-kniazia-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4033',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4033',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4033',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4033',
        ),
      ),
    ),
    4032 => 
    array (
      'post' => 
      array (
        'id' => '4032',
        'title' => 'Освітні заклади Золотоноші отримали обладнання',
        'alt_title' => '6387f1d6c444e6bcf6181363b16f8022',
        'descr' => 'Освітні заклади Золотоноші отримали обладнання',
        'short_post' => 'Напередодні Нового року та Дня Святого Миколая всі заклади освіти міста отримали корисні подарунки від влади міста. За інформацією Черкаської ОДА. Зокрема матеріали для ремонту гончарної майстерні та комплектуючі для ЛЕГО презентували учням гімназії ім.С.Д.Скляренка, магнітні дошки – для спеціалізованої школи №1 та ЗОШ №5, частину комплекту музичної апаратури – в СШІТ №2. комп’ютерну техніку – в ЗОШ №3, проектор – в ЗОШ №6. Поповнення матеріальної бази відбулося й в дошкільних закладах міста. Окрім компютерної техніки, яку подарували всим садочкам міста, ДНЗ «Ромашка» отримали багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – офісну стінку, «Веселка» – електроплиту, «Калинка « та «Струмочок» – витяжні зонти. Не залишили без подарунків і позашкільні заклади Золотоноші: для БДЮТ – радіомікрофон, шуруповерт, туристичний намет та фотоапарат, для ДЮСШ – набори футбольних та баскетбольних м`ячі, борцівки та волейбольні спортивні форми.',
        'author_id' => '1',
        'created_time' => '2019-12-13 06:05:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Напередодні Нового року та Дня Святого Миколая всі заклади освіти міста отримали корисні подарунки від влади міста. За інформацією Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_06-05-38_992.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема матеріали для ремонту гончарної майстерні та комплектуючі для ЛЕГО презентували учням гімназії ім.С.Д.Скляренка, магнітні дошки  – для спеціалізованої школи №1 та ЗОШ №5, частину комплекту музичної апаратури – в СШІТ №2. комп’ютерну техніку – в ЗОШ №3, проектор – в ЗОШ №6.</p>
<p class=\\"bb_p\\">Поповнення матеріальної бази  відбулося й в дошкільних закладах міста. Окрім компютерної техніки, яку подарували всим садочкам міста,  ДНЗ «Ромашка» отримали багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – офісну стінку, «Веселка» – електроплиту, «Калинка « та «Струмочок» – витяжні зонти.</p>
<p class=\\"bb_p\\">Не залишили без подарунків і позашкільні заклади Золотоноші: для БДЮТ – радіомікрофон, шуруповерт, туристичний намет та фотоапарат, для ДЮСШ – набори футбольних та баскетбольних м`ячі, борцівки та волейбольні спортивні форми.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/osvitni-zaklady-zolotonoshi-otrymaly-obladnannia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4032',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4032',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4032',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4032',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4032',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4032',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4032',
        ),
      ),
    ),
    4030 => 
    array (
      'post' => 
      array (
        'id' => '4030',
        'title' => 'Черкаські дівчата візьмуть участь в чемпіонаті країни з футболу',
        'alt_title' => 'c721c4b4ec44e0bf34cf1bfee609563b',
        'descr' => 'Черкаські дівчата візьмуть участь в чемпіонаті країни з футболу',
        'short_post' => 'Футзалістки МСК «Дніпро» (Черкаси) візьмуть участь у чемпіонаті України серед дівочих команд 2003-2004 років народження. Матчі відбіркового етапу у групі де грають дніпрянки відбудуться у Гребінці (Полтавська область) з 13 по 15 грудня, повідомляє “Черкаський спорт”. За дві путівки до наступного раунду змагань разом з МСК «Дніпро» (Черкаси) вестимуть боротьбу – ДЮСШ-Надія (Гребінка), «Оріон-Спартак» (Миколаїв), ДЮСШ Линовицьке ОТГ (Прилуцький р-н). За інформацією тренера жіночої футзальної команди МСК «Дніпро» (Черкаси) Володимира Чепчура участь у цьому чемпіонаті розглядається як один з підготовчих етапів до наступного туру чемпіонату України серед жіночих команд першої ліги. Річ у тім, що частина складу команди 14-15-річних дівчат грає в основній команді. Крім цього є можливість переглянути можливості потенційних кандидаток до основної команди.',
        'author_id' => '1',
        'created_time' => '2019-12-13 06:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Футзалістки МСК «Дніпро» (Черкаси) візьмуть участь у чемпіонаті України серед дівочих команд 2003-2004 років народження.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_06-05-21_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Матчі відбіркового етапу у групі де грають дніпрянки відбудуться у Гребінці (Полтавська область) з 13 по 15 грудня, повідомляє “Черкаський спорт”.</p>
<p class=\\"bb_p\\">За дві путівки до наступного раунду змагань разом з МСК «Дніпро» (Черкаси) вестимуть боротьбу – ДЮСШ-Надія (Гребінка), «Оріон-Спартак» (Миколаїв), ДЮСШ Линовицьке ОТГ (Прилуцький р-н).</p>
<p class=\\"bb_p\\">За інформацією тренера жіночої футзальної команди МСК «Дніпро» (Черкаси) Володимира Чепчура участь у цьому чемпіонаті розглядається як один з підготовчих етапів до наступного туру чемпіонату України серед жіночих команд першої ліги. Річ у тім, що частина складу команди 14-15-річних дівчат грає в основній команді. Крім цього є можливість переглянути можливості потенційних кандидаток до основної команди.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-divchata-vizmut-uchast-v-chempionati-krayiny-z-futbolu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4030',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4030',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4030',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4030',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4030',
        ),
      ),
    ),
    4029 => 
    array (
      'post' => 
      array (
        'id' => '4029',
        'title' => 'Зіркова черкащанка звилась на подіумі в сукні від Ольги Сумської',
        'alt_title' => 'cca838595b11107656ae7122a5471670',
        'descr' => 'Зіркова черкащанка звилась на подіумі в сукні від Ольги Сумської',
        'short_post' => 'Акторка Ольга Сумська створила власну колекцію літніх суконь. В основу принтів лягли квіти з картин відомої української художниці Катерини Білокур. Оригінальні сукні на подіумі осіннього фестивалю вийшли представляти відомі українки. Серед них – і психологиня з Черкас Наталя Холоденко, пише “ВІККА”. “Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Оля Сумська створила колекцію одягу, а мене запросила бути однією з моделей. Вийшло справжнє свято!” – написала Холоденко на своїй сторінці в Instagram.',
        'author_id' => '1',
        'created_time' => '2019-12-13 06:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Акторка Ольга Сумська створила власну колекцію літніх суконь. В основу принтів лягли квіти з картин відомої української художниці Катерини Білокур.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_06-05-12_574.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оригінальні сукні на подіумі осіннього фестивалю вийшли представляти відомі українки. Серед них – і психологиня з Черкас Наталя Холоденко, пише “ВІККА”.</p>
<p class=\\"bb_p\\">“Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Оля Сумська створила колекцію одягу, а мене запросила бути однією з моделей. Вийшло справжнє свято!” – написала Холоденко на своїй сторінці в Instagram.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkova-cherkashhanka-zvylas-na-podiumi-v-sukni-vid-oleny-sumskoyi-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4029',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4029',
        ),
      ),
    ),
    4025 => 
    array (
      'post' => 
      array (
        'id' => '4025',
        'title' => 'Відома психологиня з Черкас на день стала моделлю',
        'alt_title' => 'a87deb6092b74022c014035b36830fe8',
        'descr' => 'Відома психологиня з Черкас на день стала моделлю',
        'short_post' => 'Психологиня та телеведуча Наталя Холоденко, що родом із Черкас, на день втілила в життя одну з мрій – стала моделлю. Черкащанка взяла участь в показі колекції суконь Ольги Сумської. Так, в основу колекції шовкових суконь лягли мотиви картин української художниці Катерини Білокур. “Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Олічка Сумська створила колекцію одягу й запросила мене стати однією з моделей. Вийшло справжнє свято”, – зазначила Наталя Холоденко на своїй сторінці в Instagram.',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:15:06',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Психологиня та телеведуча Наталя Холоденко, що родом із Черкас, на день втілила в життя одну з мрій – стала моделлю. Черкащанка взяла участь в показі колекції суконь Ольги Сумської.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-15-03_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, в основу колекції шовкових суконь лягли мотиви картин української художниці Катерини Білокур.</p>
<p class=\\"bb_p\\">“Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Олічка Сумська створила колекцію одягу й запросила мене стати однією з моделей. Вийшло справжнє свято”, – зазначила Наталя Холоденко на своїй сторінці в Instagram.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vidoma-psixologinya-z-cherkas-na-den-stala-modellyu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4025',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4025',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4025',
        ),
      ),
    ),
    4024 => 
    array (
      'post' => 
      array (
        'id' => '4024',
        'title' => 'Касовий розрив, чи розтрата: чому звільняють директора ТОВ “Черкасиенергозбут”',
        'alt_title' => '7b679b45c6cf81d4f76eaa42ec09db49',
        'descr' => 'Касовий розрив, чи розтрата: чому звільняють директора ТОВ “Черкасиенергозбут”',
        'short_post' => 'За кілька днів директора ТОВ «Черкасиенергозбут» Євгенія Лута можуть звільнять із посади. Сам керманич, під час пресконференції, виправдовується і каже що причин йому не пояснюють, а підприємство за його управління показувало хороші результати. Водночас у ПАТ «Черкасиобленерго», яке є 100% власником та засновником «Черкасиенергозбут», говорять, що Лут зловживав службовим становищем, звітність щодо діяльності не надавав, а кошти витрачав на власний розсуд. Чому ж насправді звільнять керівника «Черкасиенергозбуту» і що буде із працівниками дізнавалися наші журналісти. Що таке ТОВ «Черкасиенергозбут»? Після реорганізації ринку електроенергії всі обленерго України повинні були розділитися на розподільчі та постачальні компанії. Так ПАТ «Черкасиобленерго» створило дочірнє підприємство ТОВ «Черкасиенергозбут». Тепер у новому ринку електроенергії акціонерне товариство відповідає за мережі і розподіляє електроенергію постачальним компаніям, а ті у свою чергу – споживачам. Це зробили аби не було монополії в постачанні енергії і люди могли обрати будь-яку компанію. Наразі серед постачальних компаній «Черкасиенергозбут» - найбільша й обслуговує левову частку споживачів. За словами ж керівника Енергозбуту Євгенія Лута, підприємство працює досить успішно, у них незначна кількість боржників серед споживачів і постачають енергію великим компаніям, що сприяє наповненню податками бюджету області. Хто призначив Євгенія Лута на посаду і як виник скандал «на мільйон» із навчаннями За словами голови правління ПАТ «Черкасиобленерго» Олега Самчука, комерційний департамент обленерго розробляв концепцію роботи «Черкасиенергозбуту». Відповідно вони подали на розгляд наглядової ради кандидатуру чинного комерційного директора Обленерго Руслана Самойленка і пропонували його поставити на посаду очільника дочірнього підприємства, щоб не мати потім проблемних питань. Тодішні посадовці Фонду держмайна вирішили, що тут потрібно поставити людину без досвіду в енергетиці й відповідної освіти. Вони запропонували кандидатуру Євгенія Лута. - Я три роки в енергетиці і розумів, що мені треба зубами гризти, але вчитися, бо повинен показувати приклад працівникам. Приміром, у нас є тренд на підприємстві – керівник іде найпізніше з роботи, - розповідає Євгеній Лут і додає, що для вдосконалення своєї роботи та працівників в умовах нового ринку вони знайшли можливість навчатися у провідної європейської компанії й витратили на це трохи більше мільйона. Натомість в «Черкасиобленерго» зазначають, якщо ж проводити такі навчання, то не варто оплачувати його ще для кількох компаній з інших регіонів України. Та й узагалі все це треба погоджувати із засновниками компанії. Також голова правління обленерго додає, що кілька місяців після запуску роботи Енергозбуту вони проводили навчання працівників на місці. - Після реоганізації ринку в перший день роботи ми отримали «переддефолтний» статус. Нам усім потрібно було вчитися з нуля, бо спеціалістів в Україні просто не було. Я зрозумів, що треба щось робити, інакше ми збанкрутуємо за три дні і завалимо постачання всієї області. Для цього ми їздили на навчання. В Україні діє реформа, яку супроводжує американський фонд і рекомендує польську компанію, яка і проводить навчання. Перша зустріч із ними була в Міністерстві енергетики, де розповідали про реформу в енергоринку. Додам, що у Європі перший і другий етап запровадження енергоринку відбувався 20 років і досі триває. Ми ж над другим етапом працюємо менше року. Тож, коли я зрозумів, що ми можемо завалити це все, знайшов можливість домовитися за навчання з польською компанією. Ми також надали інформацію про місяці навчання до уповноважених органів, платимо у валюті за міжнародними договорами й тут неможна «домовитися» про якісь схеми, - аргументує Лут. Чому ж його хочуть звільнити? Під час пресконференції в ОДА Євген Лут розповів, що зараз на підприємстві утворився касовий розрив, адже вони повинні купувати електроенергію в обленерго і сплачувати наперед, а споживачі ж платять після місяця користування. Тому й утворився борг перед «Черкасиобленерго». Стосовно такого касового розриву голова розподільчої компанії Самчук запевняє, що така практика в енергозбутових підприємствах цілком нормальна. - В інших областях підприємства-засновники дочірнім піприємствам взагалі не дають коштів, вони поступового погашають свій борг, - каже Самчук. Водночас він запевняє, що такі підприємства повинні бути одним цілим, сумісно робити фінансовий план, формувати бюджети, їхнє виконання, щоб не було проблем в обох і ніяк не відобразилося на споживачах. - Проте з квітня від Енергозбуту було лише ігнорування вказівок, вони вважали, що підпорядковуються певним особам у Фонді держмайна. Ми не розуміли, коли отримаємо заборговані кошти від підприємства, тому розглядали це питання на зборах правління за результатами роботи після першого кварталу, просили надати звіти, вказати дату здійснення розрахунків, адже тоді йшлося про суму більше 100 мільйонів. Проте у відповідь приходили листи зі змістом типу: «ви нами не управляєте». Виходить, що питання куди витрачати кошти, як здійснювати діяльність, та планувати роботу керівник вирішував на власний розсуд, - коментує Самчук. На такі закиди Євгеній Лут запевняє, що не почув жодного аргументу, чому його звільняють. - Стосовно звітності. Коли мене призначили, а не того, кого хотів Самчук, Фонд держмайна надав вказівку наглядовій раді укладати зі мною контракт. Коли голова наглядової ради звернувся з питанням надати звітність про результати діяльності, то ми його надали в ті терміни, які вимагалося, - запевнив керманич «Черкасиенергозбуту» і додав. - Материнській компанії ми звіти не надавали, адже не можемо звітуватися за той період, який ще не відбувся. По друге, ми можемо звітувати перед представником фонду, чи наглядової ради, а від уповноваженого дорученням голови правління вчиняти з нами якісь дії звернень не було. Також за словами Лута, коли розділилися 25 обленерго то вони піклувалися про дочірні компанії, аби були споживачі, а в «Черкасиобленерго» просували не «Черкасиенергозбут», а іншу компанію і споживачі думали, що та насправді є дочірньою. Натомість Олег Самчук розповідає, що від фінансового, бухгалтерського відділу та інших служб і контролюючих органів ПАТ «Черкасиобленерго» до нього надходили службові записки, що дочірнє підприємство не надає ніяких звітів про результати роботи. - Коли змінилося керівництво фонду держмайна, то вони зацікавилися, що відбувається з ТОВ «Черкасиенергозбут» і запросили інформацію, чому витрачаються кошти, й не надаються звіти. Ми доповіли про ігнорування дочірнім підприємством усіх зборів та відмову надавати звіти, - коментує Самчук. За його словами, у Фонді вислухали позицію енергозбуту і направили протокол наглядової ради, де визнали роботу постачальної компанії незадовільною за перші дев’ять місяців. Тому «Черкасиобленерго» подало на розгляд нову кандидатуру для керування «Черкасиенергозбутом». Поки Фонд держмайна вирішує кого поставити новим очільником постачальної компанії, а вже після зміни керівництва проведуть повний аудит роботи підприємства, щоб розібратися, чи не було зловживання та розтрати коштів і чому виникла заборгованість перед обленерго. Що буде з працівниками «Черкасиенергозбуту»? Євгеній Лут спростував чутки, що після його звільнення всіх людей позвільняють. - Життя на цьому не закінчується, ви всі працюєте і є хорошими спеціалістами. Я маю надію на те, що прийде новий керівник і ви отримуватимете гідну зарплату, - прокоментував Лут. Голова правління «Черкасиобленерго» Олег Самчук також підтвердив цю інформацію.',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За кілька днів директора ТОВ «Черкасиенергозбут» Євгенія Лута можуть звільнять із посади. Сам керманич, під час пресконференції, виправдовується і каже що причин йому не пояснюють, а підприємство  за його управління показувало хороші результати. Водночас у ПАТ «Черкасиобленерго», яке є 100% власником та засновником «Черкасиенергозбут», говорять, що Лут зловживав службовим становищем, звітність щодо діяльності не надавав, а кошти витрачав на власний розсуд.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-14_300.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому ж насправді звільнять керівника «Черкасиенергозбуту» і що буде із працівниками дізнавалися наші журналісти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-16_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що таке ТОВ «Черкасиенергозбут»?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-19_657.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після реорганізації ринку електроенергії всі обленерго України повинні були розділитися на розподільчі та постачальні компанії. Так ПАТ «Черкасиобленерго» створило дочірнє підприємство ТОВ «Черкасиенергозбут».</p>
<p class=\\"bb_p\\">Тепер у новому ринку електроенергії акціонерне товариство відповідає за мережі і розподіляє електроенергію постачальним компаніям, а ті у свою чергу – споживачам. Це зробили аби не було монополії в постачанні енергії і люди могли обрати будь-яку компанію.</p>
<p class=\\"bb_p\\">Наразі серед постачальних компаній «Черкасиенергозбут» - найбільша й обслуговує левову частку споживачів.</p>
<p class=\\"bb_p\\">За словами ж керівника Енергозбуту Євгенія Лута, підприємство працює досить успішно, у них незначна кількість боржників серед споживачів і постачають енергію великим компаніям, що сприяє наповненню податками бюджету області.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто призначив Євгенія Лута на посаду і як виник скандал «на мільйон» із навчаннями</b></p>
<p class=\\"bb_p\\">За словами голови правління ПАТ «Черкасиобленерго» Олега Самчука, комерційний департамент обленерго розробляв концепцію роботи «Черкасиенергозбуту». Відповідно вони подали на розгляд наглядової ради кандидатуру чинного комерційного директора Обленерго Руслана Самойленка і пропонували його поставити на посаду очільника дочірнього підприємства, щоб не мати потім проблемних питань. Тодішні посадовці Фонду держмайна вирішили, що тут потрібно поставити людину без досвіду в енергетиці й відповідної освіти. Вони запропонували кандидатуру Євгенія Лута.</p>
<p class=\\"bb_p\\">- Я три роки в енергетиці і розумів, що мені треба зубами гризти, але вчитися, бо повинен показувати приклад працівникам. Приміром, у нас є тренд на підприємстві – керівник іде найпізніше з роботи, - розповідає Євгеній Лут і додає, що для вдосконалення своєї роботи та працівників в умовах нового ринку вони знайшли можливість навчатися у провідної європейської компанії й витратили на це трохи більше мільйона. Натомість в «Черкасиобленерго»  зазначають, якщо ж проводити такі навчання, то не варто оплачувати його ще для кількох компаній з інших регіонів України. Та й узагалі все це треба погоджувати із засновниками компанії. Також голова правління обленерго додає, що кілька місяців після запуску роботи Енергозбуту вони проводили навчання працівників на місці.</p>
<p class=\\"bb_p\\">- Після реоганізації ринку в перший день роботи ми отримали «переддефолтний» статус. Нам усім потрібно було вчитися з нуля, бо спеціалістів в Україні просто не було. Я зрозумів, що треба щось робити, інакше ми збанкрутуємо за три дні і завалимо постачання всієї області. Для цього ми їздили на навчання. В Україні діє реформа, яку супроводжує американський фонд і рекомендує польську компанію, яка і проводить навчання. Перша зустріч із ними була в Міністерстві енергетики, де розповідали про реформу в енергоринку. Додам, що у Європі перший і другий етап запровадження енергоринку відбувався 20 років і досі триває. Ми ж над другим етапом працюємо менше року. Тож, коли я зрозумів, що ми можемо завалити це все, знайшов можливість домовитися за навчання з польською компанією. Ми також надали інформацію про місяці навчання до уповноважених органів, платимо у валюті за міжнародними договорами й тут неможна «домовитися» про якісь схеми, - аргументує Лут.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому ж його хочуть звільнити?</b></p>
<p class=\\"bb_p\\">Під час пресконференції в ОДА Євген Лут розповів, що зараз на підприємстві утворився касовий розрив, адже вони повинні купувати електроенергію в обленерго  і сплачувати наперед, а споживачі ж платять після місяця користування. Тому й утворився борг перед «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Стосовно такого касового розриву голова розподільчої компанії Самчук запевняє, що така практика в енергозбутових підприємствах цілком нормальна.</p>
<p class=\\"bb_p\\">- В інших областях підприємства-засновники дочірнім піприємствам взагалі не дають коштів, вони поступового погашають свій борг, - каже Самчук.</p>
<p class=\\"bb_p\\">Водночас він запевняє, що такі підприємства повинні бути одним цілим, сумісно робити фінансовий план, формувати бюджети, їхнє виконання, щоб не було проблем в обох і ніяк не відобразилося на споживачах.</p>
<p class=\\"bb_p\\">- Проте з квітня від Енергозбуту було лише ігнорування вказівок, вони вважали, що підпорядковуються певним особам у Фонді держмайна. Ми не розуміли, коли отримаємо заборговані кошти від підприємства, тому розглядали це питання на зборах правління за результатами роботи після першого кварталу, просили надати звіти, вказати дату здійснення розрахунків, адже тоді йшлося про суму більше 100 мільйонів. Проте у відповідь приходили листи зі змістом типу: «ви нами не управляєте». Виходить, що питання куди витрачати кошти, як здійснювати діяльність, та планувати роботу керівник вирішував на власний розсуд, - коментує Самчук.</p>
<p class=\\"bb_p\\">На такі закиди Євгеній Лут запевняє, що не почув жодного аргументу, чому його звільняють.</p>
<p class=\\"bb_p\\">- Стосовно звітності. Коли мене призначили, а не того, кого хотів Самчук, Фонд держмайна надав вказівку наглядовій раді укладати зі мною контракт. Коли голова наглядової ради звернувся з питанням надати звітність про результати діяльності, то ми його надали в ті терміни, які вимагалося, - запевнив керманич «Черкасиенергозбуту» і додав. - Материнській компанії ми звіти не надавали, адже не можемо звітуватися за той період, який ще не відбувся. По друге, ми можемо звітувати перед представником фонду, чи наглядової ради, а від уповноваженого дорученням голови правління вчиняти з нами якісь дії звернень не було.</p>
<p class=\\"bb_p\\">Також за словами Лута, коли розділилися 25 обленерго то вони піклувалися про дочірні компанії, аби були споживачі, а в «Черкасиобленерго» просували не «Черкасиенергозбут», а іншу компанію і споживачі думали, що та насправді є дочірньою.</p>
<p class=\\"bb_p\\">Натомість Олег Самчук розповідає, що від фінансового, бухгалтерського відділу та інших служб і контролюючих органів ПАТ «Черкасиобленерго» до нього надходили службові записки, що дочірнє підприємство не надає ніяких звітів про результати роботи.</p>
<p class=\\"bb_p\\">- Коли змінилося керівництво фонду держмайна, то вони зацікавилися, що відбувається з ТОВ «Черкасиенергозбут» і запросили інформацію, чому витрачаються кошти, й не надаються звіти. Ми доповіли про ігнорування дочірнім підприємством усіх зборів та відмову надавати звіти, - коментує Самчук.</p>
<p class=\\"bb_p\\">За його словами,  у Фонді вислухали позицію енергозбуту і направили протокол наглядової ради, де визнали роботу постачальної компанії незадовільною за перші дев’ять місяців. Тому «Черкасиобленерго» подало на розгляд нову кандидатуру для керування «Черкасиенергозбутом». Поки Фонд держмайна вирішує кого поставити новим очільником постачальної компанії, а вже після зміни керівництва проведуть повний аудит роботи підприємства, щоб розібратися, чи не було зловживання та розтрати коштів і чому виникла заборгованість перед обленерго.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що буде з працівниками «Черкасиенергозбуту»?</b></p>
<p class=\\"bb_p\\">Євгеній Лут спростував чутки, що після його звільнення всіх людей позвільняють.</p>
<p class=\\"bb_p\\">- Життя на цьому не закінчується, ви всі працюєте і є хорошими спеціалістами. Я маю надію на те, що прийде новий керівник і ви отримуватимете гідну зарплату, - прокоментував Лут.</p>
<p class=\\"bb_p\\">Голова правління «Черкасиобленерго» Олег Самчук також підтвердив цю інформацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kasovyy-rozryv-chy-roztrata-chomu-zvil-niaiut-dyrektora-tov-cherkasyenerhozbut/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4024',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4024',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4024',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4024',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4024',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4024',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4024',
        ),
      ),
    ),
  ),
); 
?>