<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579558452.1037 (2020-01-21 00:14:12) */
return array (
  'count' => 205,
  'rows' => 
  array (
    635 => 
    array (
      'post' => 
      array (
        'id' => '635',
        'title' => 'Неймовірні проекти Ілона Маска, які змінять наше життя назавжди',
        'alt_title' => '4a5aeb62d68152fb25a2944280d68c22',
        'descr' => 'Неймовірні проекти Ілона Маска, які змінять наше життя назавжди',
        'short_post' => 'Чого чекати від Ілона Маска в найближчі роки? Всі знають Ілона Маска. Особисто — не думаємо, але чув про нього майже кожен. Ілон Маск — сучасний вчений, винахідник, інженер, підприємець. Більш того, він мільярдер, який запустив ракету Falcon Heavy в космос. Ви думаєте, що це єдине досягнення не на жарт обдарованої та багатої людини? Ні. Ілон співзасновник платіжної системи PayPal, за допомогою якої ви оплачуєте покупки в інтернеті. Він і директор компанії Tesla, і член королівського товариства Великобританії (за внесок у науку). Ще, звичайно, зазначається в списку успішних мільярдерів Forbes в списку. Ілон Маск — той чоловік, який до 2025 року планує злітати на Марс і, можливо, повернутися назад, інформує Ukr.Media. Ідея створення електричного автобуса без водія Проекти Ілона Маска неймовірно технологічні. Настільки, що цього разу він хоче створити таку систему транспорту, щоб електробуси самостійно переміщалися по тунелях, побудованих для їх роботи. І, звичайно, перевозили пасажирів. В результаті, для посадки людей у цей винахід Маск планує створити спеціальні майданчики, до яких ліфт буде піднімати ці електробуси. Задумано організувати близько тисячі таких майданчиків з підйомними ліфтами для автоматичного транспорту. Майданчики обіцяють будувати невеликими, з орієнтацією на розмір паркувального місця. Проекти Ілона Маска з транспортування людини в капсулі Якщо ви захочете подолати відстані більші, ніж в межах міста, Маск пропонує вам переміщуватися в капсулі. Так, ми нічого не переплутали. Початок будівництва такої транспортної системи, можливо, відбудеться в Європі. А суть її в тому, що людей будуть перевозити в капсулах по вакуумних трубах зі швидкістю літака. Ілон хоче створити спосіб швидкої та економної подорожі на довгі відстані.Створення електролітака, який злітав би та сідав вертикально І ще про літаки. Ну, ви розумієте, це ж Ілон Маск. Він має намір створити електролітак, який злітав би та сідав вертикально. В такому випадку і посадкова полоса не потрібна. Маск завжди піклується про економію часу, місця, грошей — найголовніших інструментів людства. До того ж, Ілон вже з 2009 року веде розмови про такі вертикальні літаки. Безперечно, як воно буде реалізовуватися — ніхто не знає. Однак враховуючи активність, наполегливість і винахідливість Маска, ми зовсім скоро почнемо пересуватися між містами та країнами на електричних літаках. Проекти Ілона Маска не перестають дивувати! Плани Маска з розробки роботоподібних людей Ілон Маск хоче приєднати людський мозок до комп\'ютера, щоб той швидше і продуктивніше працював. А також в планах вченого навчитися лікувати хвороби мозку з допомогою вживлення в нього імплантів маленьких електродів. Ще у Маска є ідеї розвивати нейроінтерфейси, щоб у майбутньому люди могли спілкуватися один з одним за допомогою спеціальної системи, а не звичної мови. Все це планується реалізовувати під керівництвом стартапу Neuralink, в команді якого головні інженери та вчені Америки. А Ілон Маск стане керівником компанії. Ідея польоту на Марс з метою його освоєння і заселення В цій ідеї втілені грандіозні та неймовірні мрії. А також об\'єднанні всі сили та проекти Ілона Маска. До речі, він навіть жартує, що це відмінне місце, де можна зустріти старість. Спочатку великий винахідник сучасності планує запустити безпілотні ракети на цю червону планету. Все це потрібно, щоб дослідити політ до планети, швидкість корабля, можливості посадки та наявність води. Потім він збирається відправити туди корабель Big Falcon Spaceship з запасами та обладнанням, яке буде необхідно для подальших експериментів. Більш того, це планується до 2022 року. До всього іншого, за підрахунками Маска, дорога до Марса в кращому випадку триватиме кілька місяців. У гіршому — близько року. Почати заселяти Марс Ілон Маск планує у 2028 році. Однак перший чоловік може з\'явитися на планеті вже у 2025 році. Чи є життя на Марсі, ми дізнаємося з вами зовсім скоро. Однак зараз залишається пильно стежити за діяльністю перспективного вченого і можливо, починати збирати гроші на місце в ракеті на Марс.',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:53:05',
        'keywords' => 'Проекти, Майбутнє, Фантастика, Ілон Маск',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чого чекати від Ілона Маска в найближчі роки?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-53-02_710.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всі знають Ілона Маска. Особисто — не думаємо, але чув про нього майже кожен. Ілон Маск — сучасний вчений, винахідник, інженер, підприємець. Більш того, він мільярдер, який запустив ракету Falcon Heavy в космос. Ви думаєте, що це єдине досягнення не на жарт обдарованої та багатої людини? Ні. Ілон співзасновник платіжної системи PayPal, за допомогою якої ви оплачуєте покупки в інтернеті. Він і директор компанії Tesla, і член королівського товариства Великобританії (за внесок у науку). Ще, звичайно, зазначається в списку успішних мільярдерів Forbes в списку. Ілон Маск — той чоловік, який до 2025 року планує злітати на Марс і, можливо, повернутися назад, інформує Ukr.Media. Ідея створення електричного автобуса без водія Проекти Ілона Маска неймовірно технологічні. Настільки, що цього разу він хоче створити таку систему транспорту, щоб електробуси самостійно переміщалися по тунелях, побудованих для їх роботи. І, звичайно, перевозили пасажирів. В результаті, для посадки людей у цей винахід Маск планує створити спеціальні майданчики, до яких ліфт буде піднімати ці електробуси. Задумано організувати близько тисячі таких майданчиків з підйомними ліфтами для автоматичного транспорту. Майданчики обіцяють будувати невеликими, з орієнтацією на розмір паркувального місця. Проекти Ілона Маска з транспортування людини в капсулі Якщо ви захочете подолати відстані більші, ніж в межах міста, Маск пропонує вам переміщуватися в капсулі. Так, ми нічого не переплутали. Початок будівництва такої транспортної системи, можливо, відбудеться в Європі. А суть її в тому, що людей будуть перевозити в капсулах по вакуумних трубах зі швидкістю літака. Ілон хоче створити спосіб швидкої та економної подорожі на довгі відстані.Створення електролітака, який злітав би та сідав вертикально І ще про літаки. Ну, ви розумієте, це ж Ілон Маск. Він має намір створити електролітак, який злітав би та сідав вертикально. В такому випадку і посадкова полоса не потрібна. Маск завжди піклується про економію часу, місця, грошей — найголовніших інструментів людства. До того ж, Ілон вже з 2009 року веде розмови про такі вертикальні літаки. Безперечно, як воно буде реалізовуватися — ніхто не знає. Однак враховуючи активність, наполегливість і винахідливість Маска, ми зовсім скоро почнемо пересуватися між містами та країнами на електричних літаках. Проекти Ілона Маска не перестають дивувати! Плани Маска з розробки роботоподібних людей Ілон Маск хоче приєднати людський мозок до комп\'ютера, щоб той швидше і продуктивніше працював. А також в планах вченого навчитися лікувати хвороби мозку з допомогою вживлення в нього імплантів маленьких електродів. Ще у Маска є ідеї розвивати нейроінтерфейси, щоб у майбутньому люди могли спілкуватися один з одним за допомогою спеціальної системи, а не звичної мови. Все це планується реалізовувати під керівництвом стартапу Neuralink, в команді якого головні інженери та вчені Америки. А Ілон Маск стане керівником компанії. Ідея польоту на Марс з метою його освоєння і заселення В цій ідеї втілені грандіозні та неймовірні мрії. А також об\'єднанні всі сили та проекти Ілона Маска. До речі, він навіть жартує, що це відмінне місце, де можна зустріти старість. Спочатку великий винахідник сучасності планує запустити безпілотні ракети на цю червону планету. Все це потрібно, щоб дослідити політ до планети, швидкість корабля, можливості посадки та наявність води. Потім він збирається відправити туди корабель Big Falcon Spaceship з запасами та обладнанням, яке буде необхідно для подальших експериментів. Більш того, це планується до 2022 року. До всього іншого, за підрахунками Маска, дорога до Марса в кращому випадку триватиме кілька місяців. У гіршому — близько року. Почати заселяти Марс Ілон Маск планує у 2028 році. Однак перший чоловік може з\'явитися на планеті вже у 2025 році. Чи є життя на Марсі, ми дізнаємося з вами зовсім скоро. Однак зараз залишається пильно стежити за діяльністю перспективного вченого і можливо, починати збирати гроші на місце в ракеті на Марс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406220/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '635',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '635',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '635',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '635',
        ),
      ),
    ),
    614 => 
    array (
      'post' => 
      array (
        'id' => '614',
        'title' => 'Астрономи знайшли галактику одразу з трьома чорними дірами в центрі',
        'alt_title' => '65be3f9af7a6f9b33880cb90bcd1b286',
        'descr' => 'Астрономи знайшли галактику одразу з трьома чорними дірами в центрі',
        'short_post' => 'На їхню думку, це перше в історії відкриття одночасного злиття одразу трьох галактик. Вчені виявили одразу три супермасивні чорні діри, які лежать одна біля одної в галактиці під назвою NHC 6240. Вона розташована за 300 мільйонів світлових років від нас. За словами астрономів, відкриття проливає нове світло на те, як найбільші галактики у Всесвіті були сформовані. Як пише Newsweek, вчені вважають, що найбільші галактики з сотнями мільярдів зірок мають супермасивну чорну діру в центрі. Такі важкі об’єкти мають масу в сотні мільйонів разів більшу, ніж наше Сонце. NHC 6240 не звична галактика через свою нестандартну форму. Вчені тривалий час вважали, що вона була сформована в результаті зіткнення двох менших утворень, а тому містить дві чорні діри в ядрі. Однак, останні спостереження виявили неочікуване. «Завдяки нашим спостереженням з надзвичайно високою просторовою роздільною здатністю ми змогли показати, що галактична система NGC 6240 містить не дві, як раніше вважалося, а три супермасивні чорні діри в центрі», - сказав головний автор дослідження з Університету Геттінгена Вольфрам Воллачний. Астрономи кажуть, що кожна з цих чорних дір має масу, яка в 90 мільйонів разів більша, ніж у нашого Сонця. Всі вони розміщені в регіоні з діаметром менш ніж 3 тисячі світлових років. «До цього часу така концентрація супермасивних чорних дір ніколи не спостерігалася у Всесвіті. Даний випадок дає докази можливості процесу одночасного злиття трьох галактик разом з їхніми чорними дірами в центрі», - сказав інший співавтор дослідження Петер Вейльбахер з Інституту астрофізики в Потсдамі.',
        'author_id' => '1',
        'created_time' => '2019-11-22 19:33:08',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На їхню думку, це перше в історії відкриття одночасного злиття одразу трьох галактик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_19-33-05_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені виявили одразу три супермасивні чорні діри, які лежать одна біля одної в галактиці під назвою NHC 6240. Вона розташована за 300 мільйонів світлових років від нас. За словами астрономів, відкриття проливає нове світло на те, як найбільші галактики у Всесвіті були сформовані.</p>
<p class=\\"bb_p\\">Як пише Newsweek, вчені вважають, що найбільші галактики з сотнями мільярдів зірок мають супермасивну чорну діру в центрі. Такі важкі об’єкти мають масу в сотні мільйонів разів більшу, ніж наше Сонце. NHC 6240 не звична галактика через свою нестандартну форму. Вчені тривалий час вважали, що вона була сформована в результаті зіткнення двох менших утворень, а тому містить дві чорні діри в ядрі. Однак, останні спостереження виявили неочікуване.</p>
<p class=\\"bb_p\\">«Завдяки нашим спостереженням з надзвичайно високою просторовою роздільною здатністю ми змогли показати, що галактична система NGC 6240 містить не дві, як раніше вважалося, а три супермасивні чорні діри в центрі», - сказав головний автор дослідження з Університету Геттінгена Вольфрам Воллачний.</p>
<p class=\\"bb_p\\">Астрономи кажуть, що кожна з цих чорних дір має масу, яка в 90 мільйонів разів більша, ніж у нашого Сонця. Всі вони розміщені в регіоні з діаметром менш ніж 3 тисячі світлових років.</p>
<p class=\\"bb_p\\">«До цього часу така концентрація супермасивних чорних дір ніколи не спостерігалася у Всесвіті. Даний випадок дає докази можливості процесу одночасного злиття трьох галактик разом з їхніми чорними дірами в центрі», - сказав інший співавтор дослідження Петер Вейльбахер з Інституту астрофізики в Потсдамі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765586-astronomi-znayshli-galaktiku-odrazu-z-troma-chornimi-dirami-v-centri.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '614',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '614',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '614',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '614',
        ),
      ),
    ),
    602 => 
    array (
      'post' => 
      array (
        'id' => '602',
        'title' => 'Лисова Казка. Огляд Spirit of the North',
        'alt_title' => 'eb7952c14cc681309082a12d81575b18',
        'descr' => 'Лисова Казка. Огляд Spirit of the North',
        'short_post' => 'Одноденна подорож, яка змушує вас перейматися та тішитися кожної секунди вашого грання, зробивши цей день справді незабутнім. Journey уже вдавалося це у минулому. Spirit Of The North, від розробника Infuse Studio, робить це зараз. Безсловесна, сповнена нордичного та ісландського фольклору, казка про подорож однієї лисиці, яка душею пов’язана з давнім духом. Протягом усієї гри ви знаходитимете у навколишньому середовищі натяки на те, що колись тут жила цивілізація, яку погубив смертельний червоний туман. Здебільшого, ваша єдина реальна ціль — продовжувати рух вперед та вирішувати головоломки, щоб допомогти духу сягнути небес. Фактично, це адвенчура, яка змішана з пазл-платформером. Лисичка використовує силу духу, аби добратись з пункту А до пункту Б. Звучить це, можливо, не так весело, але різноманіття спіритичних сил, що отримує персонаж після єднання з духом, робить цю подорож веселою і захопливою. Незважаючи на трішки дивну фізику стрибків та деякі недопрацювання ігрових механік. Гра пробігається за неповні 4 години. Більшість часу ви будете бачити перед собою дуже красиві локації, прекрасні краєвиди і, звичайно ж, ЛИСИЧКУ. Повинен зазначити, як для гри, яка зроблена двома людьми, тут колосально пропрацьований візуал. Кольорова палітра та те, що ви будете бачити перед вашими очима — це просто космос. Дуже часто я просто стояв на місці і гавкав, роздивляючись краєвиди, що мені малювала гра. Насправді, більше немає що розказувати. Spirit Of The North — це дуже коротка медитативна гра з прикольним протагоністом у вигляді кудлатої лисиці. Якщо ви любите лисичок так, як я, то можу порекомендувати вам її купити тільки за це. Хоча й без того гра варта уваги. На даний момент вона доступна тільки на PS4, але розробники обіцяли випустити її на всіх платформах уже наступного року.',
        'author_id' => '1',
        'created_time' => '2019-11-22 13:23:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Одноденна подорож, яка змушує вас перейматися та тішитися кожної секунди вашого грання, зробивши цей день справді незабутнім. Journey уже вдавалося це у минулому. <b class=\\"bb_b\\">Spirit Of The North</b>, від розробника Infuse Studio, робить це зараз.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_13-23-03_507.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Безсловесна, сповнена нордичного та ісландського фольклору, казка про подорож однієї лисиці, яка душею пов’язана з давнім духом. Протягом усієї гри ви знаходитимете у навколишньому середовищі натяки на те, що колись тут жила цивілізація, яку погубив смертельний червоний туман.</p>
<p class=\\"bb_p\\">Здебільшого, ваша єдина реальна ціль — продовжувати рух вперед та вирішувати головоломки, щоб допомогти духу сягнути небес.</p>
<p class=\\"bb_p\\">Фактично, це адвенчура, яка змішана з пазл-платформером. Лисичка використовує силу духу, аби добратись з пункту А до пункту Б. Звучить це, можливо, не так весело, але різноманіття спіритичних сил, що отримує персонаж після єднання з духом, робить цю подорож веселою і захопливою. Незважаючи на трішки дивну фізику стрибків та деякі недопрацювання ігрових механік.</p>
<p class=\\"bb_p\\">Гра пробігається за неповні 4 години. Більшість часу ви будете бачити перед собою дуже красиві локації, прекрасні краєвиди і, звичайно ж, ЛИСИЧКУ.</p>
<p class=\\"bb_p\\">Повинен зазначити, як для гри, яка зроблена двома людьми, тут колосально пропрацьований візуал. Кольорова палітра та те, що ви будете бачити перед вашими очима — це просто космос. Дуже часто я просто стояв на місці і гавкав, роздивляючись краєвиди, що мені малювала гра.</p>
<p class=\\"bb_p\\">Насправді, більше немає що розказувати. <b class=\\"bb_b\\">Spirit Of The North</b> — це дуже коротка медитативна гра з прикольним протагоністом у вигляді кудлатої лисиці. Якщо ви любите лисичок так, як я, то можу порекомендувати вам її купити тільки за це. Хоча й без того гра варта уваги. На даний момент вона доступна тільки на PS4, але розробники обіцяли випустити її на всіх платформах уже наступного року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/lysova-kazka-oglyad-spirit-of-the-north/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '602',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '602',
        ),
      ),
    ),
    583 => 
    array (
      'post' => 
      array (
        'id' => '583',
        'title' => 'Навіщо на орбіту відправили ящик французького вина',
        'alt_title' => 'b78714c1c781f81801e02bbce4dba40d',
        'descr' => 'Навіщо на орбіту відправили ящик французького вина',
        'short_post' => 'Вино — це не просто алкогольний напій, а й об\'єкт наукових досліджень. Прогрес невідривно наступає не тільки на повсякденні сфери нашого життя, інформує Ukr.Media. Торкнувся він і космічної галузі — наприклад, астронавтів NASA оснастили розумними рукавичками, а французи почали запускати у відкритий космос алкогольні напої. Ніяких помилок — незабаром працівники Міжнародної космічної станції отримають ящик дорогого французького вина. Радість астронавтів або науковий прорив? Мета досліджень — вивчити поведінку мікроорганізмів у пляшках з алкоголем і проаналізувати їхній вплив на смак і якість напою в умовах невагомості. В умовах невагомості може змінюватися життєдіяльність мікроорганізмів, характеристики речовин, через вплив різних факторів, тому мета вчених — зовсім не перевірити ефект дорогого вина на організми астронавтів. Експерти вважають, що на тлі сучасних технологій, розумних смартфонів, 3D ефектів в іграх і онлайн-казино, пляшка вина в космосі виглядає дещо архаїчно. Дослідженням займається французька Space Cargo Unlimited — компанія, яка відома біологічними експериментами в умовах космосу. Їхній новий проєкт має назву WISE (абревіатура від «Вино в просторі експерименту»).Перша партія вирушила на МКС на ракеті від Northrop Grumman — на даний момент не повідомляється про марки або сорти винограду, але відомо, що на Землі залишилася контрольна група напою, з якою пізніше будуть порівнювати отримані результати. За результатами експерименту, дата закінчення якого поки не розголошується, очікується, що у вині з космосу відбудуться певні зміни, зокрема — різниця в процесі старіння, на який може подіяти гравітація і радіація космосу. На міжнародній станції люди, предмети, перебувають в умовах більш високого радіаційного фону, ніж на планеті, і не піддаються природній, і мікрогравітації, змодельованій за допомогою приладів. Ці істини дають можливість припускати, що вино, яке повернеться буде разюче відрізнятися від земного, можливо, залишиться незмінним, як в день відправлення. Історичні основи експерименту Директор Space Cargo Unlimited, Ніколас Гаум, пов\'язує нове дослідження з таким Луї Пастера. Відомо, що Наполеон III турбувався якістю винного напою, тому доручив батькові мікробіології вивчити вплив бактерій на смак, щоб поліпшити готовий продукт. Пастеру вдалося розробити метод, що допомагає під час нагрівання знищувати бактерії, зберігаючи смак напою. Відома всім «пастеризація» користується популярністю у виноробстві й сьогодні, метод став основою досліджень компанії. Мікроорганізми змінюють запах напою, його властивості, запускають бродіння. Дослідження дасть можливість з\'ясувати, чи змінюється процес дозрівання в умовах невагомості, як вплине гравітація і радіація на бактерії, які у свою чергу діють на якість вина.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:04',
        'keywords' => 'Космос, Дослідження, Орбіта, Вино',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вино — це не просто алкогольний напій, а й об\'єкт наукових досліджень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-02_608.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прогрес невідривно наступає не тільки на повсякденні сфери нашого життя, інформує Ukr.Media. Торкнувся він і космічної галузі — наприклад, астронавтів NASA оснастили розумними рукавичками, а французи почали запускати у відкритий космос алкогольні напої. Ніяких помилок — незабаром працівники Міжнародної космічної станції отримають ящик дорогого французького вина. Радість астронавтів або науковий прорив? Мета досліджень — вивчити поведінку мікроорганізмів у пляшках з алкоголем і проаналізувати їхній вплив на смак і якість напою в умовах невагомості. В умовах невагомості може змінюватися життєдіяльність мікроорганізмів, характеристики речовин, через вплив різних факторів, тому мета вчених — зовсім не перевірити ефект дорогого вина на організми астронавтів. Експерти вважають, що на тлі сучасних технологій, розумних смартфонів, 3D ефектів в іграх і онлайн-казино, пляшка вина в космосі виглядає дещо архаїчно. Дослідженням займається французька Space Cargo Unlimited — компанія, яка відома біологічними експериментами в умовах космосу. Їхній новий проєкт має назву WISE (абревіатура від «Вино в просторі експерименту»).Перша партія вирушила на МКС на ракеті від Northrop Grumman — на даний момент не повідомляється про марки або сорти винограду, але відомо, що на Землі залишилася контрольна група напою, з якою пізніше будуть порівнювати отримані результати. За результатами експерименту, дата закінчення якого поки не розголошується, очікується, що у вині з космосу відбудуться певні зміни, зокрема — різниця в процесі старіння, на який може подіяти гравітація і радіація космосу. На міжнародній станції люди, предмети, перебувають в умовах більш високого радіаційного фону, ніж на планеті, і не піддаються природній, і мікрогравітації, змодельованій за допомогою приладів. Ці істини дають можливість припускати, що вино, яке повернеться буде разюче відрізнятися від земного, можливо, залишиться незмінним, як в день відправлення. Історичні основи експерименту Директор Space Cargo Unlimited, Ніколас Гаум, пов\'язує нове дослідження з таким Луї Пастера. Відомо, що Наполеон III турбувався якістю винного напою, тому доручив батькові мікробіології вивчити вплив бактерій на смак, щоб поліпшити готовий продукт. Пастеру вдалося розробити метод, що допомагає під час нагрівання знищувати бактерії, зберігаючи смак напою. Відома всім «пастеризація» користується популярністю у виноробстві й сьогодні, метод став основою досліджень компанії. Мікроорганізми змінюють запах напою, його властивості, запускають бродіння. Дослідження дасть можливість з\'ясувати, чи змінюється процес дозрівання в умовах невагомості, як вплине гравітація і радіація на бактерії, які у свою чергу діють на якість вина.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406121/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '583',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '583',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '583',
        ),
      ),
    ),
    572 => 
    array (
      'post' => 
      array (
        'id' => '572',
        'title' => 'Звички, які завдають шкоди навколишньому середовищу',
        'alt_title' => 'a2d0b998f3d77127624a575738cd8a54',
        'descr' => 'Звички, які завдають шкоди навколишньому середовищу',
        'short_post' => 'Кожного дня ми робимо речі, які вважаємо нешкідливими, але планета від них гине. Ситуація, пов\'язана зі зміною клімату, стає все більш напруженою. Сотні мільйонів живих істот гинуть від забруднення навколишнього середовища, наприклад, через пластикові відходи. Так чи інакше, але все пов\'язано з діями людини. Не тільки промисловість завдає шкоди нашій планеті, але і деякі наші звички, які ми вважаємо нешкідливими, інформує Ukr.Media. Харчові відходи — їжа, яку ніхто не став їсти За інформацією Продовольчої та сільськогосподарської організації ООН, третина їжі, виробленої людиною кожен рік, або 1,3 мільярда тонн витрачається марно. «Відходи» означають, що цю їжу ніхто не став їсти і її просто викинули. Проблема в тому, що їжа не з\'являється природним шляхом. Люди повинні її зробити, і цей виробничий процес призводить до того, що мільйони дерев вирубуються та викорчовуються для того, щоб звільнити місце для полів. Із точки зору такої проблеми харчових відходів, серед більшості продуктів фрукти та овочі є найбільш марними, так само як і морепродукти, оскільки їх важко зберігати протягом тривалого часу. Розкішні подорожі — вбивці планети Про літній відпочинок на розкішній яхті, напевно, мріє дуже багато людей. Проте у такого романтичного морського відпочинку є і темна сторона: він є причиною сильного забруднення морських і океанських вод. Дані досліджень показують, що повітря на палубі насправді не таке свіже, як усі думають, фактично рівень його забруднення відповідає найбільш загазованим містам світу. За оцінками, до 50 000 європейців помирають щороку через викиди круїзних яхт. Під час плавання викиди вуглецю зростають у 3 рази порівняно з нормою. Крім того, згідно з опитуванням, проведеним у деяких європейських країнах, переважна більшість яхт працює на важкому викопному паливі (також відомому як «брудне масло»), яке є надзвичайно токсичним. І це не враховуючи наслідків потрапляння сміття, стічних вод і нафти в океан.Покупка занадто великої кількості одягу, яку потім ніхто не носить Дуже багато хто прагне мати повну шафу одягу, який можна змінювати щодня. Проте багато людей не знають, що індустрія моди завжди була одним із головних джерел забруднення, і наступним за величиною джерелом забруднення води. Крім того, процес створення матеріалів для виробництва одягу також є причиною дефіциту води. Для тих, хто не знає, бавовна є надзвичайно вологолюбною рослиною. Щоб отримати достатньо бавовни для виробництва однієї сорочки, потрібно витратити 2700 літрів води — цього достатньо для споживання однією людиною протягом 2,5 років. Штучні тканини, такі як поліестер, не споживають воду під час виробництва так, як бавовна, але сприяють створенню більшого обсягу парникових газів. Дані досліджень показують, що заводи виробляють більше сотень тонн парникових газів, що еквівалентно викидами 185 вугільних електростанцій. Тому кращий спосіб — утриматися від покупки зайвого одягу. Пам\'ятайте, що 1/9 населення світу не має доступу до чистої води та щороку 4,6 мільйона осіб вмирають від забруднення повітря. Забагато води витрачається в туалеті Згідно з даними одного з досліджень, вода, витрачена в туалетах, склала 27 % щоденного споживання води людиною, це більше, ніж купання (17 %) і прання (22 %). Із плином часу система змиву унітазу поліпшується з метою економії води. Це не означає, що ви повинні припинити ходити в туалет, але потрібно економніше витрачати воду. Сьогоднішні унітази часто мають 2 кнопки, що дозволяє вам змивати 1/2 бака води. Використання одноразових паличок для їжі Одноразові палички для їжі зручні, їх виготовляють із дерева, тому досить нешкідливі для екології. Проте насправді все навпаки. В одному тільки Китаї щорічно викидається 80 мільярдів одноразових паличок для їжі, і для виробництва цієї кількості вирубують 4 мільйони дерев. Тому як альтернативу можна використовувати металеві палички для їжі, як це роблять, наприклад, у Південній Кореї. Використання вологих серветок Ще одна надзвичайно зручна, але не дуже екологічна річ. Причина полягає в тому, як ми це використовуємо. Слово «серветка» змушує багатьох думати, що вона схожа на звичайний папір, а це означає, що її можна покласти в унітаз і змити. Проте насправді більшість вологих серветок містять пластик, що робить їх дуже складними для розкладання. І коли вони потрапляють в океан, морські істоти можуть прийняти їх за їжу, що, природно, призводить до серйозних пошкоджень. Крім того, потрібно пам\'ятати й про потенційно небезпечні хімічні речовини, які є в деяких типах вологих серветок.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:43:07',
        'keywords' => 'Загибель, Планета Земля, Людина, Дії',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кожного дня ми робимо речі, які вважаємо нешкідливими, але планета від них гине.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-43-02_836.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ситуація, пов\'язана зі зміною клімату, стає все більш напруженою. Сотні мільйонів живих істот гинуть від забруднення навколишнього середовища, наприклад, через пластикові відходи. Так чи інакше, але все пов\'язано з діями людини. Не тільки промисловість завдає шкоди нашій планеті, але і деякі наші звички, які ми вважаємо нешкідливими, інформує Ukr.Media. Харчові відходи — їжа, яку ніхто не став їсти За інформацією Продовольчої та сільськогосподарської організації ООН, третина їжі, виробленої людиною кожен рік, або 1,3 мільярда тонн витрачається марно. «Відходи» означають, що цю їжу ніхто не став їсти і її просто викинули. Проблема в тому, що їжа не з\'являється природним шляхом. Люди повинні її зробити, і цей виробничий процес призводить до того, що мільйони дерев вирубуються та викорчовуються для того, щоб звільнити місце для полів. Із точки зору такої проблеми харчових відходів, серед більшості продуктів фрукти та овочі є найбільш марними, так само як і морепродукти, оскільки їх важко зберігати протягом тривалого часу. Розкішні подорожі — вбивці планети Про літній відпочинок на розкішній яхті, напевно, мріє дуже багато людей. Проте у такого романтичного морського відпочинку є і темна сторона: він є причиною сильного забруднення морських і океанських вод. Дані досліджень показують, що повітря на палубі насправді не таке свіже, як усі думають, фактично рівень його забруднення відповідає найбільш загазованим містам світу. За оцінками, до 50 000 європейців помирають щороку через викиди круїзних яхт. Під час плавання викиди вуглецю зростають у 3 рази порівняно з нормою. Крім того, згідно з опитуванням, проведеним у деяких європейських країнах, переважна більшість яхт працює на важкому викопному паливі (також відомому як «брудне масло»), яке є надзвичайно токсичним. І це не враховуючи наслідків потрапляння сміття, стічних вод і нафти в океан.Покупка занадто великої кількості одягу, яку потім ніхто не носить Дуже багато хто прагне мати повну шафу одягу, який можна змінювати щодня. Проте багато людей не знають, що індустрія моди завжди була одним із головних джерел забруднення, і наступним за величиною джерелом забруднення води. Крім того, процес створення матеріалів для виробництва одягу також є причиною дефіциту води. Для тих, хто не знає, бавовна є надзвичайно вологолюбною рослиною. Щоб отримати достатньо бавовни для виробництва однієї сорочки, потрібно витратити 2700 літрів води — цього достатньо для споживання однією людиною протягом 2,5 років. Штучні тканини, такі як поліестер, не споживають воду під час виробництва так, як бавовна, але сприяють створенню більшого обсягу парникових газів. Дані досліджень показують, що заводи виробляють більше сотень тонн парникових газів, що еквівалентно викидами 185 вугільних електростанцій. Тому кращий спосіб — утриматися від покупки зайвого одягу. Пам\'ятайте, що 1/9 населення світу не має доступу до чистої води та щороку 4,6 мільйона осіб вмирають від забруднення повітря. Забагато води витрачається в туалеті Згідно з даними одного з досліджень, вода, витрачена в туалетах, склала 27 % щоденного споживання води людиною, це більше, ніж купання (17 %) і прання (22 %). Із плином часу система змиву унітазу поліпшується з метою економії води. Це не означає, що ви повинні припинити ходити в туалет, але потрібно економніше витрачати воду. Сьогоднішні унітази часто мають 2 кнопки, що дозволяє вам змивати 1/2 бака води. Використання одноразових паличок для їжі Одноразові палички для їжі зручні, їх виготовляють із дерева, тому досить нешкідливі для екології. Проте насправді все навпаки. В одному тільки Китаї щорічно викидається 80 мільярдів одноразових паличок для їжі, і для виробництва цієї кількості вирубують 4 мільйони дерев. Тому як альтернативу можна використовувати металеві палички для їжі, як це роблять, наприклад, у Південній Кореї. Використання вологих серветок Ще одна надзвичайно зручна, але не дуже екологічна річ. Причина полягає в тому, як ми це використовуємо. Слово «серветка» змушує багатьох думати, що вона схожа на звичайний папір, а це означає, що її можна покласти в унітаз і змити. Проте насправді більшість вологих серветок містять пластик, що робить їх дуже складними для розкладання. І коли вони потрапляють в океан, морські істоти можуть прийняти їх за їжу, що, природно, призводить до серйозних пошкоджень. Крім того, потрібно пам\'ятати й про потенційно небезпечні хімічні речовини, які є в деяких типах вологих серветок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406004/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '572',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '572',
        ),
      ),
    ),
    567 => 
    array (
      'post' => 
      array (
        'id' => '567',
        'title' => 'Прототип &quot;марсіанського корабля&quot; SpaceX вибухнув на випробуваннях (відео)',
        'alt_title' => 'c08c5c4e6f2c603c939276f32349e892',
        'descr' => 'Прототип &quot;марсіанського корабля&quot; SpaceX вибухнув на випробуваннях (відео)',
        'short_post' => 'У компанії SpaceX заявили, що метою випробувань було довести систему до межі її можливостей. Повнорозмірний прототип космічного корабля Starship Mk1 американської компанії SpaceX вибухнув при проведенні випробувань. Як повідомляється на сайті NASA, інцидент стався на полігоні Бока Чіка в штаті Техас, під час випробування паливних баків ступеня. Наголошується, що вибух стався при підвищенні тиску в баках. Верхню перегородку корпусу зірвало, а з корпусу повалив густий білий дим від випарів кріогенної речовини. Зазначається, що перегородка корпусу впала десь поблизу, але її точне місцезнаходження невідоме. У компанії SpaceX заявили, що метою випробувань було довести систему до межі її можливостей, тож такий результат не був абсолютно непередбачуваним. Нагадаємо, SpaceX розробляє новий носій в рамках проекту Big Falcon Rocket (BFR). Передбачається, що він буде складатися з двох ступенів – стартової Super Heavy і корабля Starship. Комплекс має буде здатний вивести на орбіту понад 100 тонн вантажу. Засновник SpaceX Ілон Маск очікує, що ракету можна буде використовувати для польотів на Місяць і Марс.',
        'author_id' => '1',
        'created_time' => '2019-11-21 13:13:05',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У компанії SpaceX заявили, що метою випробувань було довести систему до межі її можливостей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_13-13-04_504.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Повнорозмірний прототип космічного корабля Starship Mk1 американської компанії SpaceX вибухнув при проведенні випробувань.</p>
<p class=\\"bb_p\\">Як повідомляється на сайті NASA, інцидент стався на полігоні Бока Чіка в штаті Техас, під час випробування паливних баків ступеня. Наголошується, що вибух стався при підвищенні тиску в баках. Верхню перегородку корпусу зірвало, а з корпусу повалив густий білий дим від випарів кріогенної речовини.</p>
<p class=\\"bb_p\\">Зазначається, що перегородка корпусу впала десь поблизу, але її точне місцезнаходження невідоме.</p>
<p class=\\"bb_p\\">У компанії SpaceX заявили, що метою випробувань було довести систему до межі її можливостей, тож такий результат не був абсолютно непередбачуваним.</p>
<p class=\\"bb_p\\">Нагадаємо, SpaceX розробляє новий носій в рамках проекту Big Falcon Rocket (BFR). Передбачається, що він буде складатися з двох ступенів – стартової Super Heavy і корабля Starship.</p>
<p class=\\"bb_p\\">Комплекс має буде здатний вивести на орбіту понад 100 тонн вантажу. Засновник SpaceX Ілон Маск очікує, що ракету можна буде використовувати для польотів на Місяць і Марс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10763432-prototip-marsianskogo-korablya-spacex-vibuhnuv-na-viprobuvannyah-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '567',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '567',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '567',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '567',
        ),
      ),
    ),
    558 => 
    array (
      'post' => 
      array (
        'id' => '558',
        'title' => 'У НАТО визначили космос новим оперативним полем діяльності',
        'alt_title' => '80926f2dea2430f622babbe5871fcf26',
        'descr' => 'У НАТО визначили космос новим оперативним полем діяльності',
        'short_post' => 'Водночас генсек Альянсу наголосив, що НАТО не має наміру розміщувати там зброю - космос має важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ. Генеральний секретар НАТО Єнс Столтенберг заявляє, що в Альянсі визначили космос новим оперативним полем діяльності. Про це він сказав на прес-конференції у Брюсселі після першого дня засідання міністрів закордонних справ країн-членів Альянсу. "Сьогодні міністри ухвалили важливі рішення для постійної адаптації НАТО. Ми погодились, що космос має бути новим оперативним полем діяльності для НАТО паралельно з повітряним простором, сушею, морем та кіберпростором. Космос є частиною нашого повсякденного життя на Землі, він може бути використаний для мирних цілей, але його також можна агресивно використовувати", - заявив Столтенберг. При цьому він сказав, що сигнал супутників у космосі можна заглушити, зламати за допомогою хакерських атак, або також супутники можна озброювати. "Антисупутникова зброя може нанести шкоду комунікаціям та іншим послугам, коли наші суспільства залежать від повітряного сполучення, прогнозів погоди або банківських справ", - сказав Столтенберг. Крім того, він наголосив, що космос має істотно важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ. "Близько 2 тисяч супутників нині знаходяться на орбіті Землі, і близько половина з них належить країнам НАТО. НАТО не має наміру розміщувати зброю в космосі. Ми є оборонним Альянсом, і наш підхід буде повністю відповідати міжнародному праву", - наголосив Столтенберг. Він додав, що визначення космосу новим оперативним полем діяльності для НАТО допоможе "взяти до уваги усі аспекти, аби забезпечити успіх місій Альянсу". Крім того, це дозволить планувальникам НАТО робити запити для членів Альянсу для забезпечення можливостей та послуг з метою отримання супутникового зв\'язку або даних супутникових зображень.',
        'author_id' => '1',
        'created_time' => '2019-11-21 06:03:13',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Водночас генсек Альянсу наголосив, що НАТО не має наміру розміщувати там зброю - космос має важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_06-03-11_311.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Генеральний секретар НАТО Єнс Столтенберг заявляє, що в Альянсі визначили космос новим оперативним полем діяльності.</p>
<p class=\\"bb_p\\">Про це він сказав на прес-конференції у Брюсселі після першого дня засідання міністрів закордонних справ країн-членів Альянсу.</p>
<p class=\\"bb_p\\">"Сьогодні міністри ухвалили важливі рішення для постійної адаптації НАТО. Ми погодились, що космос має бути новим оперативним полем діяльності для НАТО паралельно з повітряним простором, сушею, морем та кіберпростором. Космос є частиною нашого повсякденного життя на Землі, він може бути використаний для мирних цілей, але його також можна агресивно використовувати", - заявив Столтенберг.</p>
<p class=\\"bb_p\\">При цьому він сказав, що сигнал супутників у космосі можна заглушити, зламати за допомогою хакерських атак, або також супутники можна озброювати. "Антисупутникова зброя може нанести шкоду комунікаціям та іншим послугам, коли наші суспільства залежать від повітряного сполучення, прогнозів погоди або банківських справ", - сказав Столтенберг.</p>
<p class=\\"bb_p\\">Крім того, він наголосив, що космос має істотно важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ.</p>
<p class=\\"bb_p\\">"Близько 2 тисяч супутників нині знаходяться на орбіті Землі, і близько половина з них належить країнам НАТО. НАТО не має наміру розміщувати зброю в космосі. Ми є оборонним Альянсом, і наш підхід буде повністю відповідати міжнародному праву", - наголосив Столтенберг.</p>
<p class=\\"bb_p\\">Він додав, що визначення космосу новим оперативним полем діяльності для НАТО допоможе "взяти до уваги усі аспекти, аби забезпечити успіх місій Альянсу".</p>
<p class=\\"bb_p\\">Крім того, це дозволить планувальникам НАТО робити запити для членів Альянсу для забезпечення можливостей та послуг з метою отримання супутникового зв\'язку або даних супутникових зображень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/weapons/10762814-u-nato-viznachili-kosmos-novim-operativnim-polem-diyalnosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '558',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '558',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '558',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '558',
        ),
      ),
    ),
    533 => 
    array (
      'post' => 
      array (
        'id' => '533',
        'title' => 'Столтенберґ сподівається на визнання космосу сферою військової діяльності',
        'alt_title' => 'aa2819c8bdf31596c243dc02302b538d',
        'descr' => 'Столтенберґ сподівається на визнання космосу сферою військової діяльності',
        'short_post' => 'За його словами, це допоможе у розвитку систем навігації, зв’язку і раннього оповіщення. Північноатлантичний альянс очікує, що космос буде визнаний оперативною сферою військової діяльності. Про це генсекретар Єнс Столтенберґ заявив у Брюсселі напередодні зустрічі міністрів оборони країн-членів НАТО, передає Радіо Свобода. «Очікую, що міністри погодяться визнати космічний простір в якості окремої сфери діяльності на рівні із повітряною і наземною сферами та кіберпростором», – сказав Столтенберґ. За його словами, визнання космічного простору сферою військової діяльності допоможе у розвитку систем навігації, зв’язку і раннього оповіщення. Досі сферою військової діяльності були суша, повітря і море, пізніше туди додали кіберпростір.',
        'author_id' => '1',
        'created_time' => '2019-11-20 06:03:11',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За його словами, це допоможе у розвитку систем навігації, зв’язку і раннього оповіщення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_06-03-08_37.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Північноатлантичний альянс очікує, що космос буде визнаний оперативною сферою військової діяльності.</p>
<p class=\\"bb_p\\">Про це генсекретар Єнс Столтенберґ заявив у Брюсселі напередодні зустрічі міністрів оборони країн-членів НАТО, передає Радіо Свобода.</p>
<p class=\\"bb_p\\">«Очікую, що міністри погодяться визнати космічний простір в якості окремої сфери діяльності на рівні із повітряною і наземною сферами та кіберпростором», – сказав Столтенберґ.</p>
<p class=\\"bb_p\\">За його словами, визнання космічного простору сферою військової діяльності допоможе у розвитку систем навігації, зв’язку і раннього оповіщення.</p>
<p class=\\"bb_p\\">Досі сферою військової діяльності були суша, повітря і море, пізніше туди додали кіберпростір.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/weapons/10761329-stoltenberg-spodivayetsya-na-viznannya-kosmosu-sferoyu-viyskovoji-diyalnosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '533',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '533',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '533',
        ),
      ),
    ),
    525 => 
    array (
      'post' => 
      array (
        'id' => '525',
        'title' => 'Вчені записали страшну «пісню» магнітного поля Землі під час бурі на Сонці',
        'alt_title' => '5f1317563b08be4e977f7d088ff1263b',
        'descr' => 'Вчені записали страшну «пісню» магнітного поля Землі під час бурі на Сонці',
        'short_post' => 'Хвилі, утворені в наслідок зіткнення сонячних заряджених частинок з магнітним полем нашої планети, були переведені в діапазон, який люди здатні чути. Удар бурі на Сонці по магнітному полю Землі став причиною виникнення моторошної «пісні». І вченим вдалося її записати. Проаналізувавши дані з космічного апарата Cluster, який належить Європейській космічній агенції, дослідники виявили, що сонячна буря «глибоко модифікує» простір одразу під магнітним полем. Це відкриття може допомогти знайти способи пом’якшити потенційний нищівний вплив, — пише Newsweek. Сонце постійно випромінює потік заряджених частинок, який називають сонячним вітром. Земля захищена від нього магнітним полем. Воно не дозволяє частинкам проникати в атмосферу. Однак, вибухи на поверхні зірки може спричинити велетенські хмари заряджених частинок і радіації. Якщо вони будуть скеровані в напрямку Землі, їхній удар може вивести з ладу супутникові системи, спричинити знеструмлення й вплинути на системи GPS. Вважається, що потужна буря на Сонці сьогодні може завдати людству збитків на трильйони доларів. Розуміння, що саме відбувається під час ударів сонячної бурі, може допомогти розробити стратегії з пом’якшення наслідків. В дослідженні, опублікованому в журналі Geophysical research Letters, команда дослідників на чолі з Люсіль Турк з Університету Гельсінкі використала дані місії Cluster. Вони виявили, що її орбітальні апарати в період з 2001 до 2005 року пережили шість сонячних бур і записали магнітні хвилі, утворені в регіоні, де часточки з  Сонця зіштовхуються із Землею. Ці хвилі були переведені в частоти, які люди здатні чути. Таким чином, з’явилася химерна «пісня» магнітного поля Землі. ? Turn up the volume! Our #Cluster mission has recorded the eerie ‘song’ generated in Earth’s magnetic field when hit by a solar storm ???? #SpaceWeather Details ? https://t.co/Ld27PkqKBE ? Data: @ESA_Cluster @LucileTurc et al; Audio: @martinarcher @QMUL / CC BY-SA 3.0 pic.twitter.com/AkX4wKaASg — ESA Science (@esascience) November 18, 2019',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хвилі, утворені в наслідок зіткнення сонячних заряджених частинок з магнітним полем нашої планети, були переведені в діапазон, який люди здатні чути.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-23-07_78.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Удар бурі на Сонці по магнітному полю Землі став причиною виникнення моторошної «пісні». І вченим вдалося її записати. Проаналізувавши дані з космічного апарата Cluster, який належить Європейській космічній агенції, дослідники виявили, що сонячна буря «глибоко модифікує» простір одразу під магнітним полем.</p>
<p class=\\"bb_p\\">Це відкриття може допомогти знайти способи пом’якшити потенційний нищівний вплив, — пише Newsweek. Сонце постійно випромінює потік заряджених частинок, який називають сонячним вітром. Земля захищена від нього магнітним полем. Воно не дозволяє частинкам проникати в атмосферу.</p>
<p class=\\"bb_p\\">Однак, вибухи на поверхні зірки може спричинити велетенські хмари заряджених частинок і радіації. Якщо вони будуть скеровані в напрямку Землі, їхній удар може вивести з ладу супутникові системи, спричинити знеструмлення й вплинути на системи GPS.</p>
<p class=\\"bb_p\\">Вважається, що потужна буря на Сонці сьогодні може завдати людству збитків на трильйони доларів. Розуміння, що саме відбувається під час ударів сонячної бурі, може допомогти розробити стратегії з пом’якшення наслідків.</p>
<p class=\\"bb_p\\">В дослідженні, опублікованому в журналі Geophysical research Letters, команда дослідників на чолі з Люсіль Турк з Університету Гельсінкі використала дані місії Cluster. Вони виявили, що її орбітальні апарати в період з 2001 до 2005 року пережили шість сонячних бур і записали магнітні хвилі, утворені в регіоні, де часточки з  Сонця зіштовхуються із Землею. Ці хвилі були переведені в частоти, які люди здатні чути. Таким чином, з’явилася химерна «пісня» магнітного поля Землі.</p>
<p class=\\"bb_p\\">? Turn up the volume! Our #Cluster mission has recorded the eerie ‘song’ generated in Earth’s magnetic field when hit by a solar storm ???? #SpaceWeather  Details ? https://t.co/Ld27PkqKBE  ? Data: @ESA_Cluster @LucileTurc et al; Audio: @martinarcher @QMUL / CC BY-SA 3.0 pic.twitter.com/AkX4wKaASg — ESA Science (@esascience) November 18, 2019</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10761044-vcheni-zapisali-strashnu-pisnyu-magnitnogo-polya-zemli-pid-chas-buri-na-sonci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '525',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '525',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '525',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '525',
        ),
      ),
    ),
    519 => 
    array (
      'post' => 
      array (
        'id' => '519',
        'title' => 'В Антарктиді почали випробовувати підлідного робота NASA',
        'alt_title' => '43c906c6f4aa610db05bd67fd1f987d0',
        'descr' => 'В Антарктиді почали випробовувати підлідного робота NASA',
        'short_post' => 'Робот буде частиною місії, яку планують запустити до Юпітера у 2025 році. Австралійська антарктична служба (AAD) розпочала польові випробування робота NASA, призначеного для досліджень на Європі – супутнику Юпітера – під льодом в ході космічної місії Europa Clipper, яку планують запустити не пізніше 2025 року. Про це повідомляє прес-служба AAD. Робот являє собою два колеса, з\'єднані віссю довжиною близько метра. Завдяки тому, що ці колеса можуть обертатися незалежно один від одного, він може успішно маневрувати як на самій крижаній поверхні супутника, так і під нею. За словами співробітника Лабораторії реактивного руху NASA Енді Кльоша, спосіб пересування робота унікальний. «Машина буде використовувати власну плавучість, щоб залишатися притиснутим до внутрішньої сторони льоду, а пересуватися за допомогою коліс. Також наш робот зможе протягом довгого часу залишатися на одному місці, без енерговитрат, подібно дрейфуючому підводному човну», – пояснив Кльош. Правда, інженери поки не придумали, як доставити робота під лід, адже на Європі для цього доведеться пробурити свердловину довжиною близько 10-20 кілометрів. Як відомо, сліди солоного океану на Європі знайшла попередня місія NASA – Galileo, яку відправили до Юпітера в кінці 1990-х років. Раніше УНІАН повідомляв, що астрономи помітили зірку, яка дуже швидко «тікає» з Чумацького Шляху.',
        'author_id' => '1',
        'created_time' => '2019-11-19 15:33:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Робот буде частиною місії, яку планують запустити до Юпітера у 2025 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-33-04_588.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Австралійська антарктична служба (AAD) розпочала польові випробування робота NASA, призначеного для досліджень на Європі – супутнику Юпітера – під льодом в ході космічної місії Europa Clipper, яку планують запустити не пізніше 2025 року.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба AAD.</p>
<p class=\\"bb_p\\">Робот являє собою два колеса, з\'єднані віссю довжиною близько метра. Завдяки тому, що ці колеса можуть обертатися незалежно один від одного, він може успішно маневрувати як на самій крижаній поверхні супутника, так і під нею.</p>
<p class=\\"bb_p\\">За словами співробітника Лабораторії реактивного руху NASA Енді Кльоша, спосіб пересування робота унікальний.</p>
<p class=\\"bb_p\\">«Машина буде використовувати власну плавучість, щоб залишатися притиснутим до внутрішньої сторони льоду, а пересуватися за допомогою коліс. Також наш робот зможе протягом довгого часу залишатися на одному місці, без енерговитрат, подібно дрейфуючому підводному човну», – пояснив Кльош.</p>
<p class=\\"bb_p\\">Правда, інженери поки не придумали, як доставити робота під лід, адже на Європі для цього доведеться пробурити свердловину довжиною близько 10-20 кілометрів.</p>
<p class=\\"bb_p\\">Як відомо, сліди солоного океану на Європі знайшла попередня місія NASA – Galileo, яку відправили до Юпітера в кінці 1990-х років.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що астрономи помітили зірку, яка дуже швидко «тікає» з Чумацького Шляху.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10760681-v-antarktidi-pochali-viprobovuvati-pidlidnogo-robota-nasa.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '519',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '519',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '519',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '519',
        ),
      ),
    ),
  ),
); 
?>