<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573500463.3604 (2019-11-11 21:27:43) */
return array (
  'count' => 1,
  'rows' => 
  array (
    817 => 
    array (
      'post' => 
      array (
        'id' => '817',
        'title' => 'Новий очільник ОДА, сказав коли почне тиснути на “больові точки”',
        'alt_title' => '5e5a7edf98c7c32297f929f7b7cb707d',
        'descr' => 'Новий очільник ОДА, сказав коли почне тиснути на “больові точки”',
        'short_post' => 'Новий очільник Черкащини Роман Боднар планує запустити на офіційній сторінці у “Фейсбук” обговорення теми корупції. Так він відреагував на дописи користувачів у соцмережі, які почали активно позначати його в дописах, що стосуються проблемних питань міста. – Я все читаю. Мені потрібен час. І ще врахуйте, що я вже не співробітник правоохоронних органів, – зазначив Роман Боднар у коментарях «Фейсбук». – Всі коментарі будуть оброблені та систематизовані. Тоді почну тиснути на “больові точки”. Зокрема, депутат Черкаської міськради Олександр Радуцький позначив голову ОДА у дописах про ситуацію навколо управляючої компанії «Нова Якість», що зараз обслуговує черкаські багатоповерхівки.',
        'author_id' => '1',
        'created_time' => '2019-11-07 16:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий очільник Черкащини Роман Боднар планує запустити на офіційній сторінці у “Фейсбук” обговорення теми корупції. Так він відреагував на дописи користувачів у соцмережі, які почали активно позначати його в дописах, що стосуються проблемних питань міста.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_16-15-04_214.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Я все читаю. Мені потрібен час. І ще врахуйте, що я вже не співробітник правоохоронних органів, – зазначив Роман Боднар у коментарях «Фейсбук». – Всі коментарі будуть оброблені та систематизовані. Тоді почну тиснути на “больові точки”.</p>

<p class=\\"bb_p\\">Зокрема, депутат Черкаської міськради Олександр Радуцький позначив голову ОДА у дописах про ситуацію навколо управляючої компанії «Нова Якість», що зараз обслуговує черкаські багатоповерхівки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-ochilnyk-oda-skazav-koly-pochne-tysnuty-na-bolovi-tochky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '817',
        ),
      ),
    ),
  ),
); 
?>