<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579217937.1421 (2020-01-17 01:38:57) */
return array (
  'count' => 4022,
  'rows' => 
  array (
    5616 => 
    array (
      'post' => 
      array (
        'id' => '5616',
        'title' => 'Турецький клуб хоче орендувати футболіста з Черкас',
        'alt_title' => 'fc358571289669da828956ebd7bdfa2b',
        'descr' => 'Турецький клуб хоче орендувати футболіста з Черкас',
        'short_post' => 'Турецький “Фенербахче” хоче підсилити склад захисником “Динамо” Віталієм Миколенком, що родом із Черкас. Про це з посиланням на турецьких журналістів пише “Football.ua”. За інформацією журналістів, після того, як “Динамо” озвучило трансферну вартість Миколенка, турецький клуб намагається домовитися про його оренду. Download WordPress Themes FreeDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload huawei firmwarePremium WordPress Themes Downloadudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2020-01-06 14:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Турецький “Фенербахче” хоче підсилити склад захисником “Динамо” Віталієм Миколенком, що родом із Черкас.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_14-15-03_409.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це з посиланням на турецьких журналістів пише “Football.ua”.</p>
<p class=\\"bb_p\\">За інформацією журналістів, після того, як “Динамо” озвучило трансферну вартість Миколенка, турецький клуб намагається домовитися про його оренду.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload huawei firmwarePremium WordPress Themes Downloadudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tureczkyj-klub-hoche-orenduvaty-futbolista-z-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5616',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5616',
        ),
      ),
    ),
    5615 => 
    array (
      'post' => 
      array (
        'id' => '5615',
        'title' => 'У Черкасах спалили депутатський автомобіль',
        'alt_title' => 'af4df4b4d28d857e0c5d6752ff650799',
        'descr' => 'У Черкасах спалили депутатський автомобіль',
        'short_post' => 'Черкаській областіУ Черкасах на вулиці Чорновола невідомі підпалили автомобіль “Mazda”. Загорання виникло близько 02:26 ночі, 5 січня.Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.Ще до прибуття рятувальників вогонь встиг охопити передню частину транспортного засобу та швидко розповсюджувався. Від повного знищення машину вдалося врятувати. За попередніми даними, причиною пожежі став підпал.Окрім цього, за інформацією сайту “Zmi.ck.ua”, автомобіль належав черкаському депутату Миколі Фомичу. Пізніше сам депутат підтвердив цей факт. Він зазначив, що на місце пригоди були викликані правоохоронці, які зараз займаються розслідуванням справи.Зазначимо, що на останній сесії міськради Фомич увійшов у міжфракційну групу “Слуга народу”.',
        'author_id' => '1',
        'created_time' => '2020-01-06 13:05:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаській області</p><p class=\\"bb_p\\">У Черкасах на вулиці Чорновола невідомі підпалили автомобіль “Mazda”. Загорання виникло близько 02:26 ночі, 5 січня.</p><p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p><p class=\\"bb_p\\">Ще до прибуття рятувальників вогонь встиг охопити передню частину транспортного засобу та швидко розповсюджувався. Від повного знищення машину вдалося врятувати. За попередніми даними, причиною пожежі став підпал.</p><p class=\\"bb_p\\">Окрім цього, за інформацією сайту “Zmi.ck.ua”, автомобіль належав черкаському депутату Миколі Фомичу. Пізніше сам депутат підтвердив цей факт. Він зазначив, що на місце пригоди були викликані правоохоронці, які зараз займаються розслідуванням справи.</p><p class=\\"bb_p\\">Зазначимо, що на останній сесії міськради Фомич увійшов у міжфракційну групу “Слуга народу”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_13-05-14_679.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_13-05-18_750.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_13-05-21_906.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/06/post-38087" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5615',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5615',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5615',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5615',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5615',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5615',
        ),
      ),
    ),
    5614 => 
    array (
      'post' => 
      array (
        'id' => '5614',
        'title' => 'Черкасами курсував безкоштовний різдвяний тролейбус',
        'alt_title' => '5508ad5f8cdf720b7490fae16dd0cdb8',
        'descr' => 'Черкасами курсував безкоштовний різдвяний тролейбус',
        'short_post' => 'Так містян вітала зі святами одна з місцевих громадських організацій. Вона орендувала транспорт у тролейбусного підприємства, прикрасила його й випустила на маршрут. Усе бачили кореспонденти телеканалу ВІККА. Download Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress Themes FreePremium WordPress Themes DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download lava firmwareDownload WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2020-01-06 13:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Так містян вітала зі святами одна з місцевих громадських організацій. Вона орендувала транспорт у тролейбусного підприємства, прикрасила його й випустила на маршрут. Усе бачили кореспонденти телеканалу ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_13-05-02_826.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress Themes FreePremium WordPress Themes DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download lava firmwareDownload WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasamy-kursuvav-bezkoshtovnyj-rizdvyanyj-trolejbus-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5614',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5614',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5614',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5614',
        ),
      ),
    ),
    5613 => 
    array (
      'post' => 
      array (
        'id' => '5613',
        'title' => 'За добу на Черкащині трапилось три пожежі. Один чоловік загинув',
        'alt_title' => '38276c4b4602eb3899ef6d0884b92a92',
        'descr' => 'За добу на Черкащині трапилось три пожежі. Один чоловік загинув',
        'short_post' => 'Про це інформує прес-служба Черкаського обласного УДСНС. Так, 5 січня близько 08:00 у селі Велика Яблунівка Смілянського району на вулиці Нечуя Левицького виникла пожежа в житловому будинку. Рятувальники пожежу ліквідували. Внаслідок пожежі господар будинку надихавшись диму, зазнав отруєння продуктами горіння та був терміново госпіталізований до лікарні. Вогнем пожежі знищено морозильну камеру та пошкоджено меблі і речі домашнього вжитку. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації електропобутових приладів. 5 січня близько 08:00 у селі Ребедайлівка Кам’янського району на вулиці Кам’янській виникла пожежа в житловому будинку. Вогонь, що охопив покрівлю будинку, меблі та речі домашнього вжитку приборкали рятувальники та члени пожежної команди із села Михайлівка. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей. 5 січня близько 18:00 у селі Велика Бурімка Чорнобаївського району на вулиці Шкільній виникла пожежа в житловому будинку. На місце пожежі прибули чорнобаївські рятувальники та добровольці із місцевої пожежної команди, які близько 2-ох годин боролися з вогнем. Під час розбору конструкцій у будинку вогнеборці виявили бездиханне тіло 50-річного господаря. За попередніми даними, причиною пожежі стало коротке замикання електропроводки. Download WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload coolpad firmwareDownload WordPress Themesonline free course',
        'author_id' => '1',
        'created_time' => '2020-01-06 12:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про це інформує прес-служба Черкаського обласного УДСНС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-58-04_625.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, 5 січня близько 08:00 у селі Велика Яблунівка Смілянського району на вулиці Нечуя Левицького виникла пожежа в житловому будинку.</p>
<p class=\\"bb_p\\">Рятувальники пожежу ліквідували.</p>
<p class=\\"bb_p\\">Внаслідок пожежі господар будинку надихавшись диму, зазнав отруєння продуктами горіння та був терміново госпіталізований до лікарні.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено морозильну камеру та пошкоджено меблі і речі домашнього вжитку. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації електропобутових приладів.</p>
<p class=\\"bb_p\\">5 січня близько 08:00 у селі Ребедайлівка Кам’янського району на вулиці Кам’янській виникла пожежа в житловому будинку.</p>
<p class=\\"bb_p\\">Вогонь, що охопив покрівлю будинку, меблі та речі домашнього вжитку приборкали рятувальники та члени пожежної команди із села Михайлівка.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей.</p>
<p class=\\"bb_p\\">5 січня близько 18:00 у селі Велика Бурімка Чорнобаївського району на вулиці Шкільній виникла пожежа в житловому будинку.</p>
<p class=\\"bb_p\\">На місце пожежі прибули чорнобаївські рятувальники та добровольці із місцевої пожежної команди, які близько 2-ох годин боролися з вогнем. Під час розбору конструкцій у будинку вогнеборці виявили бездиханне тіло 50-річного господаря.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало коротке замикання електропроводки.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload coolpad firmwareDownload WordPress Themesonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-na-cherkashhyni-trapylos-try-pozhezhi-odyn-cholovik-zagynuv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5613',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5613',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5613',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5613',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5613',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5613',
        ),
      ),
    ),
    5612 => 
    array (
      'post' => 
      array (
        'id' => '5612',
        'title' => 'За добу на Черкащині сталося три пожежі, є жертви',
        'alt_title' => 'a5727ddd8146dfa8c2efb72abec8887f',
        'descr' => 'За добу на Черкащині сталося три пожежі, є жертви',
        'short_post' => 'На Чорнобаївщині чоловік загинув під час пожежі у власному домі. У Смілянському районі – господар згорілого дому потрапив у лікарню, надихавшись диму. На Кам’янщині обійшлось без жертв. Одразу три пожежі стались на Черкащині за добу. У селі Велика Бурімка Чорнобаївського району на вулиці Шкільній під час пожежі у власному будинку загинув 50-річний чоловік. Чорнобаївські рятувальники та добровольці місцевої пожежної команди виявили його тіло під час розбору конструкцій. Причиною пожежі, з якою вогнеборці змагалися близько двох годин, стало коротке замикання. У Великій Яблунівці Смілянського району на вулиці Нечуя Левицького теж загорівся будинок. Вогонь рятувальникам вдалося погасити, але він встиг пошкодити меблі і знищити морозильну камеру. Сам господар будинку надихався диму. З діагнозом «отруєння продуктами горіння» чоловіка відвезли в лікарню. До пожежі призвело порушення правил при експлуатації електропобутових приладів. На щастя, без постраждалих обійшлося у селі Ребедайлівка Кам’янського району. Тут вогонь пошкодив покрівлю будинку, меблі та речі домашнього вжитку. За попередніми даними будинок загорівся через неправильне використання печі. За інформацією ДСНС України в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2020-01-06 12:45:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Чорнобаївщині чоловік загинув під час пожежі у власному домі. У Смілянському районі – господар згорілого дому потрапив у лікарню, надихавшись диму. На Кам’янщині обійшлось без жертв. Одразу три пожежі стались на Черкащині за добу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-45-07_626.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У селі Велика Бурімка Чорнобаївського району на вулиці Шкільній під час пожежі у власному будинку загинув 50-річний чоловік. Чорнобаївські рятувальники та добровольці місцевої пожежної команди виявили його тіло під час розбору конструкцій. Причиною пожежі, з якою вогнеборці змагалися близько двох годин, стало коротке замикання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-45-20_187.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Великій Яблунівці Смілянського району на вулиці Нечуя Левицького теж загорівся будинок. Вогонь рятувальникам вдалося погасити, але він встиг пошкодити меблі і знищити морозильну камеру.  Сам господар будинку надихався диму. З діагнозом «отруєння продуктами горіння» чоловіка відвезли в лікарню. До пожежі призвело порушення правил при експлуатації електропобутових приладів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-45-29_375.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На щастя, без постраждалих обійшлося у селі Ребедайлівка Кам’янського району. Тут вогонь пошкодив покрівлю будинку, меблі та речі домашнього вжитку. За попередніми даними будинок загорівся через неправильне використання печі.</p>
<p class=\\"bb_p\\">За інформацією ДСНС України в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-za-dobu-stalosia-try-pozhezhi-ye-zhertvy-foto-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5612',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5612',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5612',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5612',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5612',
        ),
      ),
    ),
    5611 => 
    array (
      'post' => 
      array (
        'id' => '5611',
        'title' => 'На Черкащині п’яний водій збив чотирьох дітей. Один хлопчик загинув',
        'alt_title' => '84a0c7aaea0f06f7392a541aa61988a8',
        'descr' => 'На Черкащині п’яний водій збив чотирьох дітей. Один хлопчик загинув',
        'short_post' => 'Учора близько 17-ї години вечора в селі Гарбузин, що в Корсунь-Шевченківському районі, сталася трагічна ДТП. Про це повідомляють в Черкаському обласному центрі екстреної медичної допомоги. Дорогу переходило четверо підлітків. Водій автомобіля ”ВАЗ”, перебуваючи в стані алкогольного сп’яніння, скоїв наїзд на дітей. До місця аварії відразу виїхали дві бригади екстренки. Від удару один хлопчик 13-ти років загинув на місці. Ще одного юнака 16-ти років медики, після надання першої допомоги, доправили до Корсунь-Шевченківської центральної районної лікарні. У нього виявили перелом голені та плечового суглобу. Ще двоє дітей, на щастя, не постраждали. Download Premium WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Nulled WordPress Themesdownload udemy paid course for freedownload samsung firmwareDownload WordPress Themes Freelynda course free download',
        'author_id' => '1',
        'created_time' => '2020-01-06 12:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора близько 17-ї години вечора в селі Гарбузин, що в Корсунь-Шевченківському районі, сталася трагічна ДТП. Про це повідомляють в Черкаському обласному центрі екстреної медичної допомоги.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-25-03_307.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дорогу переходило четверо підлітків. Водій автомобіля ”ВАЗ”, перебуваючи в стані алкогольного сп’яніння, скоїв наїзд на дітей.</p>
<p class=\\"bb_p\\">До місця аварії відразу виїхали дві бригади екстренки. Від удару один хлопчик 13-ти років загинув на місці. Ще одного юнака 16-ти років медики, після надання першої допомоги, доправили до Корсунь-Шевченківської центральної районної лікарні. У нього виявили перелом голені та плечового суглобу.</p>
<p class=\\"bb_p\\">Ще двоє дітей, на щастя, не постраждали.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Nulled WordPress Themesdownload udemy paid course for freedownload samsung firmwareDownload WordPress Themes Freelynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-pyanyj-vodij-zbyv-chotyroh-ditej-odyn-hlopchyk-zagynuv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5611',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5611',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5611',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5611',
        ),
      ),
    ),
    5610 => 
    array (
      'post' => 
      array (
        'id' => '5610',
        'title' => 'У Чекасах в ДТП постраждала дівчина',
        'alt_title' => '72d4b867bde670ef9ddd382d08c2c099',
        'descr' => 'У Чекасах в ДТП постраждала дівчина',
        'short_post' => 'Вчора у Черкасах по вулиці 30-річчя Перемоги, 29 сталася жахлива дорожньо-транспортна пригода. Автомобіль на швидкості бив дівчину, котра переходила дорогу пішохідним переходом.Про це повідомляють очевидці подій.Дану інформацію журналістам сайту vikka.ua підтвердила і речниця КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. За попередніми даними, подія сталася близько 18:25, 4 січня. На швидкості автомобіль “Skoda” збив 28-річну дівчину, котра йшла пішохідним переходом.Медики, котрі прибули на виклик, надали допомогу потерпілій. Її у тяжкому стані терміново госпіталізували до реанімації Третьої міської лікарні. У потерпілої виявили відкриту черепно-мозкову травму, струс головного мозку, перелом основи черепа, відкриту травму живота та численні забої.',
        'author_id' => '1',
        'created_time' => '2020-01-06 12:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора у Черкасах по вулиці 30-річчя Перемоги, 29 сталася жахлива дорожньо-транспортна пригода. Автомобіль на швидкості бив дівчину, котра переходила дорогу пішохідним переходом.</p><p class=\\"bb_p\\">Про це повідомляють очевидці подій.</p><p class=\\"bb_p\\">Дану інформацію журналістам сайту vikka.ua підтвердила і речниця КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. За попередніми даними, подія сталася близько 18:25, 4 січня. На швидкості автомобіль “Skoda” збив 28-річну дівчину, котра йшла пішохідним переходом.</p><p class=\\"bb_p\\">Медики, котрі прибули на виклик, надали допомогу потерпілій. Її у тяжкому стані терміново госпіталізували до реанімації Третьої міської лікарні. У потерпілої виявили відкриту черепно-мозкову травму, струс головного мозку, перелом основи черепа, відкриту травму живота та численні забої.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-05-26_84.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-05-30_896.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/06/post-38083" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5610',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5610',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5610',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5610',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5610',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5610',
        ),
      ),
    ),
    5609 => 
    array (
      'post' => 
      array (
        'id' => '5609',
        'title' => 'Черкаський суд призупинив рішення міськради про скасування тарифу на вивезення негабаритного сміття',
        'alt_title' => '4ec671b9e1a71c422ff50b03c6bb53f3',
        'descr' => 'Черкаський суд призупинив рішення міськради про скасування тарифу на вивезення негабаритного сміття',
        'short_post' => 'Фото – Нова якістьЧеркаський окружний адміністративний суд призупинив дію рішення міської ради, яким було скасовано тариф на вивезення негабаритних відходів. Про це повідомляє прес-служба компанії-надавача послуг – “Нової якості”. Відповідна ухвала Черкаського окружного адмінсуду набула чинності 3 січня. У документі зазначається, що через вказане рішення міської ради, ТОВ “Нова якість “Благоустрій” обмежена у праві “здійснювати нарахування споживачам плати за послугу з вивезення побутових відходів, а споживачам відповідно сплачувати її. Це унеможливлює надходження коштів для виконання умов договору щодо безперервного надання послуг з вивезення побутових відходів залученою технікою, її утримання, оплати праці найманих працівників, належне виконання умов Інвестиційної програми до Договору”. Окрім того, таке рішення суддя мотивує тим, що у період розгляду справи щодо оскарження рішення в суді у Черкасах може виникнути ситуація, коли порушення належного санітарного стану призводить до екологічної катастрофи та сміттєвого колапсу в місті. Юристка Надія Івашкова у свою чергу зазначає, що 30 грудня ТОВ “Нова якість” відмовилося виконувати умови договору і про це було відкрито оголошено як самим управителем, так і органами місцевого самоврядування. Окрім цього, міська рада запевнила, що ніякого колапсу в Черкасах не буде, оскільки на допомогу прийдуть комунальні підприємства. Нагадаємо, 13 грудня міська рада скасувала два рішення виконавчого комітету: щодо визнання компанії підприємця Андрія Бортника переможцем і щодо встановлення тарифу на цю послугу в розмірі 13 грн 20 коп. Юристи мерії зазначили, що рішення неможливо виконати у законній площині. 17 грудня міський голова підписав рішення ради про негабарит. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2020-01-06 12:05:20',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото – Нова якість<b class=\\"bb_b\\">Черкаський окружний адміністративний суд призупинив дію рішення міської ради, яким було скасовано тариф на вивезення негабаритних відходів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-05-04_816.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба компанії-надавача послуг – “Нової якості”.</p>
<p class=\\"bb_p\\">Відповідна ухвала Черкаського окружного адмінсуду набула чинності <b class=\\"bb_b\\">3 січня</b>. У документі зазначається, що через вказане рішення міської ради, ТОВ “Нова якість “Благоустрій” обмежена у праві “здійснювати нарахування споживачам плати за послугу з вивезення побутових відходів, а споживачам відповідно сплачувати її. Це унеможливлює надходження коштів для виконання умов договору щодо безперервного надання послуг з вивезення побутових відходів залученою технікою, її утримання, оплати праці найманих працівників, належне виконання умов Інвестиційної програми до Договору”.</p>
<p class=\\"bb_p\\">Окрім того, таке рішення суддя мотивує тим, що у період розгляду справи щодо оскарження рішення в суді у Черкасах може виникнути ситуація, коли порушення належного санітарного стану призводить до екологічної катастрофи та сміттєвого колапсу в місті.</p>
<p class=\\"bb_p\\">Юристка <b class=\\"bb_b\\">Надія Івашкова </b>у свою чергу зазначає, що 30 грудня ТОВ “Нова якість” відмовилося виконувати умови договору і про це було відкрито оголошено як самим управителем, так і органами місцевого самоврядування. Окрім цього, міська рада запевнила, що ніякого колапсу в Черкасах не буде, оскільки на допомогу прийдуть комунальні підприємства.</p>
<p class=\\"bb_p\\">Нагадаємо, 13 грудня міська рада скасувала два рішення виконавчого комітету: щодо визнання компанії підприємця Андрія Бортника переможцем і щодо встановлення тарифу на цю послугу в розмірі 13 грн 20 коп. Юристи мерії зазначили, що рішення неможливо виконати у законній площині.</p>
<p class=\\"bb_p\\">17 грудня міський голова підписав рішення ради про негабарит.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaskij-sud-prizupiniv-rishennya-miskradi-pro-skasuvannya-tarifu-na-vivezennya-negabaritnogo-smittya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5609',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5609',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5609',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5609',
        ),
      ),
    ),
    5608 => 
    array (
      'post' => 
      array (
        'id' => '5608',
        'title' => 'На одному з пляжів Черкас поселився бобер',
        'alt_title' => 'acd4a9341f7a2f51b277b16fd1ef65e3',
        'descr' => 'На одному з пляжів Черкас поселився бобер',
        'short_post' => 'У Черкасах на пляжі “Митницький” містяни помітили живого бобра. Світлинами очевидці поділилися у спільноті Типичные Черкассы. “Він вже став місцевою знаменитістю”, – підписано світлину. Нагадаємо, у мікрорайоні Митниця живуть зайці та лиси, що нерідко гуляють біля будинків черкасців. Download WordPress ThemesFree Download WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress Themesfree download udemy coursedownload redmi firmwareFree Download WordPress Themesudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2020-01-06 11:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на пляжі “Митницький” містяни помітили живого бобра. Світлинами очевидці поділилися у спільноті Типичные Черкассы.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_11-58-02_428.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Він вже став місцевою знаменитістю”, – підписано світлину.</p>
<p class=\\"bb_p\\">Нагадаємо, у мікрорайоні Митниця живуть зайці та лиси, що нерідко гуляють біля будинків черкасців.</p>
<p class=\\"bb_p\\">Download WordPress ThemesFree Download WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress Themesfree download udemy coursedownload redmi firmwareFree Download WordPress Themesudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-odnomu-z-plyazhiv-cherkas-poselyvsya-bober-fotofakt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5608',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5608',
        ),
      ),
    ),
    5607 => 
    array (
      'post' => 
      array (
        'id' => '5607',
        'title' => 'На Черкащині п’яний водій в’їхав у дітей. Хлопчик загинув',
        'alt_title' => '9a50b774d70d054800e8fca7a397fe6b',
        'descr' => 'На Черкащині п’яний водій в’їхав у дітей. Хлопчик загинув',
        'short_post' => 'Вчора, 5 січня, у Корсунь-Шевченківському районі трапилася дорожньо-транспортна пригода із постраждалими. Як повідомляють в обласному центрі екстреної медичної допомоги, у селі Гарбузин п’яний водій ВАЗу наїхав на дітей, що переходили дорогу. Від удару один хлопчик 13-ти років загинув на місці. Ще одного юнака 16-ти років медики після надання першої допомоги доправили до центральної районної лікарні. У нього виявили перелом голені та плечового суглобу. Ще двоє дітей не постраждали.',
        'author_id' => '1',
        'created_time' => '2020-01-06 11:45:18',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора, 5 січня, у Корсунь-Шевченківському районі трапилася дорожньо-транспортна пригода із постраждалими.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_11-45-03_538.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють в обласному центрі екстреної медичної допомоги, у селі Гарбузин п’яний водій ВАЗу наїхав на дітей, що переходили дорогу.</p>
<p class=\\"bb_p\\">Від удару один хлопчик 13-ти років загинув на місці. Ще одного юнака 16-ти років медики після надання першої допомоги доправили до центральної районної лікарні. У нього виявили перелом голені та плечового суглобу.</p>
<p class=\\"bb_p\\">Ще двоє дітей не постраждали.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-pyanij-vodij-v%d1%97xav-u-ditej-xlopchik-zaginuv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5607',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5607',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5607',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5607',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5607',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5607',
        ),
      ),
    ),
  ),
); 
?>