<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579382024.7404 (2020-01-18 23:13:44) */
return array (
  'count' => 4126,
  'rows' => 
  array (
    3107 => 
    array (
      'post' => 
      array (
        'id' => '3107',
        'title' => 'Інкрустована огорожа та мільйонні держкомпенсації, – справи кандидата на замгубернатора',
        'alt_title' => '0121e8c6830abbd43d91894d0430e9ce',
        'descr' => 'Інкрустована огорожа та мільйонні держкомпенсації, – справи кандидата на замгубернатора',
        'short_post' => 'Інкрустована огорожа та мільйонні держкомпенсації — справи кандидата на посаду заступника голови Черкаської ОДА, пише “Кропива”. Таким кандидатом днями став Юрій Безщасний, донедавна заступник начальника слідчого управління спецрозслідувань ГПУ (безуспішно займалося розслідуванням розстрілів на Майдані). Звільнений за скороченням у жовтні цього року, своє звільнення оскаржує нині в судовому порядку. Декларація кандидата розміщена на сайті НАЗК. Юрій Безщасний, уродженець села Самгородок, Смілянського району. Працював в органах прокуратури Черкаської області за обласного прокурора Миколи Лісового. Аналіз даних реєстру судових рішень вказує на його участь в якості прокурора у двох доволі резонансних справах. Інкрустована огорожа та заволодіння 1,5 млн. грн. З червня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштів в особливо великих розмірах. За даними слідства, та інформацією озвученою Юрієм Безщасним, в грудні 2008 року субпідрядна організація заволоділа коштами під час робіт з реконструкції будинку-музею Тараса Шевченка в Каневі. В тому числі акти містили фіктивні дані про виготовлення інкрустованої огорожі для вестибюлю. Загалом субпідрядній організації було перераховано 2,2 млн. грн., привласнено з яких 1,5 млн. грн. Обвинувальний акт по даній справі не було передано до суду, остання експертиза по ній призначалася в травні 2015 року, а сума привласнених коштів вже декларувалася близько 1 млн. грн. Мільйонні держкомпенсації “для своїх” З травня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштами в особливо великих розмірах. Так в жовтні 2010 року ПВП “Сиріус” отримало компенсацію з держбюджету у розмірі 7,8 млн. грн. за висадку саджанців в поточному році. Однак як було встановлено слідством, насправдні фруктові та ягідні сади в адмінмежах сіл Водяники, Рижанівка, Чижівка та Кобиляки висаджувалися на кілька років раніше. В результаті, кошти були добровільно повернуті до державного бюджету, директор “Сиріуса” визнав вину та отримав штраф, посадовець Звенигородської РДА який прийняв фіктивні документи визнав вину і отримав штраф. Жінка яка виготовляла пакет фіктивних документів також обійшлася штрафом. Відзначимо, що власником ПВП “Сиріус” був відомий на Звенигородщині, нині покійний бізнесмен, Микола Щербина — фаворит Президента України Віктора Ющенка та соратник голови Черкаської ОДА 2005-2010 років Олександра Черевка. Вищезгадані справи розслідувалися після зміни “помаранчевої” команди в 2010 році.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Інкрустована огорожа та мільйонні держкомпенсації — справи кандидата на посаду заступника голови Черкаської ОДА, пише “Кропива”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-58-02_937.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таким кандидатом днями став Юрій Безщасний, донедавна заступник начальника слідчого управління спецрозслідувань ГПУ (безуспішно займалося розслідуванням розстрілів на Майдані). Звільнений за скороченням у жовтні цього року, своє звільнення оскаржує нині в судовому порядку.</p>

<p class=\\"bb_p\\">Декларація кандидата розміщена на сайті НАЗК.</p>
<p class=\\"bb_p\\">Юрій Безщасний, уродженець села Самгородок, Смілянського району. Працював в органах прокуратури Черкаської області за обласного прокурора Миколи Лісового. Аналіз даних реєстру судових рішень вказує на його участь в якості прокурора у двох доволі резонансних справах.</p>
<p class=\\"bb_p\\">Інкрустована огорожа та заволодіння 1,5 млн. грн.</p>
<p class=\\"bb_p\\">З червня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштів в особливо великих розмірах. За даними слідства, та інформацією озвученою Юрієм Безщасним, в грудні 2008 року субпідрядна організація заволоділа коштами під час робіт з реконструкції будинку-музею Тараса Шевченка в Каневі. В тому числі акти містили фіктивні дані про виготовлення інкрустованої огорожі для вестибюлю. Загалом субпідрядній організації було перераховано 2,2 млн. грн., привласнено з яких 1,5 млн. грн. Обвинувальний акт по даній справі не було передано до суду, остання експертиза по ній призначалася в травні 2015 року, а сума привласнених коштів вже декларувалася близько 1 млн. грн.</p>
<p class=\\"bb_p\\">Мільйонні держкомпенсації “для своїх”</p>
<p class=\\"bb_p\\">З травня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштами в особливо великих розмірах. Так в жовтні 2010 року ПВП “Сиріус” отримало компенсацію з держбюджету у розмірі 7,8 млн. грн. за висадку саджанців в поточному році. Однак як було встановлено слідством, насправдні фруктові та ягідні сади в адмінмежах сіл Водяники, Рижанівка, Чижівка та Кобиляки висаджувалися на кілька років раніше.</p>
<p class=\\"bb_p\\">В результаті, кошти були добровільно повернуті до державного бюджету, директор “Сиріуса” визнав вину та отримав штраф, посадовець Звенигородської РДА який прийняв фіктивні документи визнав вину і отримав штраф. Жінка яка виготовляла пакет фіктивних документів також обійшлася штрафом.</p>
<p class=\\"bb_p\\">Відзначимо, що власником ПВП “Сиріус” був відомий на Звенигородщині, нині покійний бізнесмен, Микола Щербина — фаворит Президента України Віктора Ющенка та соратник голови Черкаської ОДА 2005-2010 років Олександра Черевка. Вищезгадані справи розслідувалися після зміни “помаранчевої” команди в 2010 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/inkrustovana-ogorozha-ta-miljonni-derzhkompensacziyi-spravy-kandydata-na-zamgubernatora/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3107',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3107',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3107',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3107',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3107',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3107',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3107',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3107',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3107',
        ),
      ),
    ),
    3105 => 
    array (
      'post' => 
      array (
        'id' => '3105',
        'title' => 'Для черкащан тарифи на теплоенергію буде знижено',
        'alt_title' => '00a114941c83547576515c5dd9675000',
        'descr' => 'Для черкащан тарифи на теплоенергію буде знижено',
        'short_post' => 'За дорученням міського голови Черкас Анатолія Бондаренка фахівцями КПТМ «Черкаситеплокомуненерго» було проведено роботу над корегуванням тарифів на теплоенергію, в результаті чого з 2020 року черкащани отримають платіжки за теплоенергію зменшені на 40-150 гривень. Про це повідомляє пресслужба міськради. За словами Анатолія Бондаренка, майже рік спеціалісти КПТМ «Черкаситеплокомуненерго» працювали над детальними розрахунками, що стосувались кожної одиниці обладнання, проводили відкриті обговорення проєкту тарифів, і 25 листопада цього року звернулись до Національної комісії з регулювання у сфері енергетики та комунальних послуг. - Згоди дійшли не одразу, проте шляхом важких переговорів врешті-решт досягли компромісу і на сьогоднішньому засіданні НКРЕКП було ухвалено наш тарифний проєкт. Ми робили і будемо робити все від нас залежне, щоб тарифи на теплову енергію були адекватні. У порівнянні із попередніми розмірами тарифів відбулось їх зниження, і вже після Нового року черкащани отримають оновлені платіжки. Сподіваюсь, що це дозволить людям відчути хоча б невелике полегшення фінансового навантаження на бюджети їхніх родин, — повідомив міський голова.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За дорученням міського голови Черкас Анатолія Бондаренка фахівцями КПТМ «Черкаситеплокомуненерго» було проведено роботу над корегуванням тарифів на теплоенергію, в результаті чого з 2020 року черкащани отримають платіжки за теплоенергію зменшені на 40-150 гривень. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-35-13_886.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами Анатолія Бондаренка, майже рік спеціалісти КПТМ «Черкаситеплокомуненерго» працювали над детальними розрахунками, що стосувались кожної одиниці обладнання, проводили відкриті обговорення проєкту тарифів, і 25 листопада цього року звернулись до Національної комісії з регулювання у сфері енергетики та комунальних послуг.</p>
<p class=\\"bb_p\\">- Згоди дійшли не одразу, проте шляхом важких переговорів врешті-решт досягли компромісу і на сьогоднішньому засіданні НКРЕКП було ухвалено наш тарифний проєкт. Ми робили і будемо робити все від нас залежне, щоб тарифи на теплову енергію були адекватні. У порівнянні із попередніми розмірами тарифів відбулось їх зниження, і вже після Нового року черкащани отримають оновлені платіжки. Сподіваюсь, що це дозволить людям відчути хоча б невелике полегшення фінансового навантаження на бюджети їхніх родин, — повідомив міський голова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/dlya-cherkashhan-tarifi-na-teploenergiyu-bude-znizheno/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3105',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3105',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3105',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3105',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3105',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3105',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3105',
        ),
      ),
    ),
    3103 => 
    array (
      'post' => 
      array (
        'id' => '3103',
        'title' => 'Кращим рятувальникам Умані вручили нагрудні знаки',
        'alt_title' => 'bbd1589be42d61f99ebb3098457b136b',
        'descr' => 'Кращим рятувальникам Умані вручили нагрудні знаки',
        'short_post' => '28 листопада в актовій залі Уманської міської ради нагородили рятувальників пожежно-рятувальної частини міста Умань, які сумлінно виконували свої службові обов’язки під час масового паломництва хасидів цієї осені. Про це йдеться на сторінці Уманського районного відділу управління Державної служби з надзвичайних ситуацій України у Черкаській області у соцмережі Facebook. На заході був присутній заступник начальника Управління з реагування на надзвичайні ситуації Олександр Горобець та рятувальники Уманського зведеного загону. За сумлінне виконання службових обов’язків, високий професіоналізм та забезпечення пожежної та техногенної безпеки під час святкування паломниками-хасидами іудейського Нового року Рош-га-шана рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС та Черкаської обласної державної адміністрації. Крім того, кращим фахівцям ДСНС вручили нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани».',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">28 листопада в актовій залі Уманської міської ради нагородили рятувальників пожежно-рятувальної частини міста Умань, які сумлінно виконували свої службові обов’язки під час масового паломництва хасидів цієї осені.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-25-10_252.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Уманського районного відділу управління Державної служби з надзвичайних ситуацій України у Черкаській області у соцмережі Facebook.</p>
<p class=\\"bb_p\\">На заході був присутній заступник начальника Управління з реагування на надзвичайні ситуації <b class=\\"bb_b\\">Олександр Горобець</b> та рятувальники Уманського зведеного загону.</p>
<p class=\\"bb_p\\">За сумлінне виконання службових обов’язків, високий професіоналізм та забезпечення пожежної та техногенної безпеки під час святкування паломниками-хасидами іудейського Нового року Рош-га-шана рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС та Черкаської обласної державної адміністрації.</p>
<p class=\\"bb_p\\">Крім того, кращим фахівцям ДСНС вручили нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/krashhim-rjatuvalnikam-umani-vruchili-n/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3103',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3103',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3103',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3103',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3103',
        ),
      ),
    ),
    3102 => 
    array (
      'post' => 
      array (
        'id' => '3102',
        'title' => 'Домашній арешт на тримання під вартою. Юнаку, що вчинив розбій та грабіж, змінили запобіжний захід',
        'alt_title' => '15b01175579f7a216e7283e6cfa1651a',
        'descr' => 'Домашній арешт на тримання під вартою. Юнаку, що вчинив розбій та грабіж, змінили запобіжний захід',
        'short_post' => 'Підлітку, що минулого року разом із товаришами побив неповнолітнього, змінили запобіжний захід. Наразі він перебуває під вартою. Про це повідомляє пресслужба Черкаської обласної прокуратури. У грудні 2018 року 17-річний житель Черкас разом із товаришами побили та пограбували неповнолітнього. Інцидент стався на території одного з торговельних центрів міста. Дії підлітка кваліфіковано за ознаками вчинення злочинів, передбачених ч. 2 ст. 186 (грабіж) ч. 2 ст. 187 (розбій) Кримінального кодексу України. Учора, 2 грудня, Черкаський апеляційний суд задовольнив апеляційну скаргу прокурора про скасування ухвали Соснівського райсуду про обрання стосовно неповнолітнього запобіжного заходу у вигляді нічного домашнього арешту.  Йому обрали запобіжний захід у вигляді тримання під вартою.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:25:06',
        'keywords' => 'неповнолітні',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підлітку, що минулого року разом із товаришами побив неповнолітнього, змінили запобіжний захід. Наразі він перебуває під вартою.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-25-03_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської обласної прокуратури.</p>
<p class=\\"bb_p\\">У грудні 2018 року 17-річний житель Черкас разом із товаришами побили та пограбували неповнолітнього. Інцидент стався на території одного з торговельних центрів міста.</p>
<p class=\\"bb_p\\">Дії підлітка кваліфіковано за ознаками вчинення злочинів, передбачених ч. 2 ст. 186 (грабіж) ч. 2 ст. 187 (розбій) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Учора, 2 грудня, Черкаський апеляційний суд задовольнив апеляційну скаргу прокурора про скасування ухвали Соснівського райсуду про обрання стосовно неповнолітнього запобіжного заходу у вигляді нічного домашнього арешту.  Йому обрали запобіжний захід у вигляді тримання під вартою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/domashnij-aresht-na-trimannya-pid-vartoyu-yunaku-shho-vchiniv-rozbij-ta-grabizh-zminili-zapobizhnij-zaxid/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3102',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3102',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3102',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3102',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3102',
        ),
      ),
    ),
    3101 => 
    array (
      'post' => 
      array (
        'id' => '3101',
        'title' => 'В Умані біля могили цадика Нахмана напали на паломника',
        'alt_title' => 'b1c2d84955fcf2c00ab5bcb0f83de470',
        'descr' => 'В Умані біля могили цадика Нахмана напали на паломника',
        'short_post' => 'В суботу вранці, 30 листопада, в Умані було скоєно збройний напад на єврейського паломника.Про це повідомили на сайті Arutz Sheva сьогодні, 2 грудня.Повідомляється, що потерпілий, нікого не провокуючи, здійснював молитви на могилі цадика Нахмана в досвітнє час. Раптово невідомий напав на нього і поранив його ножем.Після цього потерпілого відправили до лікарні, так як він був на межі втрати свідомості.Зараз він знаходиться в місцевій лікарні.Рабин Умані Яаков Джин заявив, що шокований цим випадком і тим фактом, що незважаючи на те, що це не перший випадок нападу на паломників в цьому місці, ніяких заходів не було вжито з боку місцевої влади.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В суботу вранці, 30 листопада, в Умані було скоєно збройний напад на єврейського паломника.</p><p class=\\"bb_p\\">Про це повідомили на сайті Arutz Sheva сьогодні, 2 грудня.</p><p class=\\"bb_p\\">Повідомляється, що потерпілий, нікого не провокуючи, здійснював молитви на могилі цадика Нахмана в досвітнє час. Раптово невідомий напав на нього і поранив його ножем.</p><p class=\\"bb_p\\">Після цього потерпілого відправили до лікарні, так як він був на межі втрати свідомості.</p><p class=\\"bb_p\\">Зараз він знаходиться в місцевій лікарні.</p><p class=\\"bb_p\\">Рабин Умані Яаков Джин заявив, що шокований цим випадком і тим фактом, що незважаючи на те, що це не перший випадок нападу на паломників в цьому місці, ніяких заходів не було вжито з боку місцевої влади.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-15-12_993.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/03/post-37570" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3101',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3101',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3101',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3101',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3101',
        ),
      ),
    ),
    3099 => 
    array (
      'post' => 
      array (
        'id' => '3099',
        'title' => '50 одиниць техніки чистили уночі автошляхи Черкащини',
        'alt_title' => '20b415927fa2ee22ee591dbf6cf9fae9',
        'descr' => '50 одиниць техніки чистили уночі автошляхи Черкащини',
        'short_post' => 'Попри нічний снігопад станом на ранок 3 грудня проїзд автодорогами державного значення Черкаської області забезпечено. Повідомили у Службі автомобільних доріг Черкащини. У всіх районах Черкаської області ввечері 2 грудня розпочався снігопад. Спецтехніка підрядних організацій Служби автодоріг у Черкаській області негайно виїхала на автодороги державного значення для обробки дорожнього покриття протиожеледними матеріалами, аби не допустити утворення ожеледі. На ранок 3 грудня покриття автодоріг державного значення оброблене протиожеледними сумішами. Для цього впродовж ночі було задіяно 50 одиниць техніки та більше 60 робітників, використано майже 2260 тонн піщано-соляної суміші. На даний час роботи продовжуються, працює снігоприбиральна техніка. Служба автомобільних доріг у Черкаській області закликає водіїв без нагальної проблеми утриматися від поїздок на час негоди для надання можливості роботи снігоприбиральної техніки та не створювати заторів на автодорогах. Під час роботи снігоприбиральної техніки, водії автомобілів мають забезпечити безперешкодний рух спецтехніки. Керуючи транспортними засобами за складних погодних умов, будьте особливо уважними та обережними, чітко дотримуйтесь вимог Правил дорожнього руху, обирайте безпечну швидкість та дистанцію руху. Уникайте різкого гальмування та ризикованого маневрування. Шановні водії! Не наражайте на небезпеку себе та своїх рідних! Краще запобігти виникненням надзвичайних ситуацій. Будьте уважні та обережні. Для отримання інформації про стан проїзду та оперативного реагування на надзвичайні ситуації на автомобільних дорогах області працює цілодобово гаряча лінія Служби автомобільних доріг у Черкаській області за телефонами: (0472) 71-45-34.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Попри нічний снігопад станом на ранок 3 грудня проїзд автодорогами державного значення Черкаської області забезпечено. Повідомили у Службі автомобільних доріг Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-15-02_168.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У всіх районах Черкаської області ввечері 2 грудня розпочався снігопад. Спецтехніка підрядних організацій Служби автодоріг у Черкаській області негайно виїхала на автодороги державного значення для обробки дорожнього покриття протиожеледними матеріалами, аби не допустити утворення ожеледі.</p>
<p class=\\"bb_p\\">На ранок 3 грудня покриття автодоріг державного значення оброблене протиожеледними сумішами.</p>
<p class=\\"bb_p\\">Для цього впродовж ночі було задіяно 50 одиниць техніки та більше 60 робітників, використано майже 2260 тонн піщано-соляної суміші. На даний час роботи продовжуються, працює снігоприбиральна техніка.</p>
<p class=\\"bb_p\\">Служба автомобільних доріг у Черкаській області закликає водіїв без нагальної проблеми утриматися від поїздок на час негоди для надання можливості роботи снігоприбиральної техніки та не створювати заторів на автодорогах.</p>
<p class=\\"bb_p\\">Під час роботи снігоприбиральної техніки, водії автомобілів мають забезпечити безперешкодний рух спецтехніки.</p>
<p class=\\"bb_p\\">Керуючи транспортними засобами за складних погодних умов, будьте особливо уважними та обережними, чітко дотримуйтесь вимог Правил дорожнього руху, обирайте безпечну швидкість та дистанцію руху. Уникайте різкого гальмування та ризикованого маневрування. Шановні водії! Не наражайте на небезпеку себе та своїх рідних! Краще запобігти виникненням надзвичайних ситуацій. Будьте уважні та обережні.</p>
<p class=\\"bb_p\\">Для отримання інформації про стан проїзду та оперативного реагування на надзвичайні ситуації на автомобільних дорогах області працює цілодобово гаряча лінія Служби автомобільних доріг у Черкаській області за телефонами: (0472) 71-45-34.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/50-odynycz-tehniky-chystyly-unochi-avtoshlyahy-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3099',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3099',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3099',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3099',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3099',
        ),
      ),
    ),
    3098 => 
    array (
      'post' => 
      array (
        'id' => '3098',
        'title' => 'У Черкасах затримали чоловіка, який перевозив нелегалів до Росії',
        'alt_title' => 'fe85dfb339adb340812bc8bc663adda6',
        'descr' => 'У Черкасах затримали чоловіка, який перевозив нелегалів до Росії',
        'short_post' => 'Бізнес на кордоні. Черкаські правоборці затримали чоловіка, який перевозив нелегалів до Росії. Про це повідомляє пресслужба Управління СБУ у Черкаській області, передає ВІККА.Виявилося: до незаконного “бізнесу” були причетні прикордонники та митники. Організував усе житель Харківщини. Він саме шукав клієнтів серед жителів Близького Сходу. Ті ж на території України перебували з порушенням прав міграційного законодавства та прагнули потрапити до Росії. За винагороду від 500 до 800 доларів організатор перевозив “транзитерів” у власному авто, заховавши під товарами та речами. Поза тим, харків’янин декілька разів на тиждень здійснював контрабандні поставки з Росії в Україну.Чоловіка затримали саме під час перетину пункту пропуску “Гоптівка” Харківської митниці. В автомобілі затриманого виявили нелегала, півтисячі доларів, товари, посилки та російські рублі. Нині правоохоронці вирішують питання щодо повідомлення чоловіку підозри.За скоєне йому загрожує до семи років за ґратами. Та конфіскація засобів вчинення злочину.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бізнес на кордоні. Черкаські правоборці затримали чоловіка, який перевозив нелегалів до Росії. Про це повідомляє пресслужба Управління СБУ у Черкаській області, передає ВІККА.</p><p class=\\"bb_p\\">Виявилося: до незаконного “бізнесу” були причетні прикордонники та митники. Організував усе житель Харківщини. Він саме шукав клієнтів серед жителів Близького Сходу. Ті ж на території України перебували з порушенням прав міграційного законодавства та прагнули потрапити до Росії. За винагороду від 500 до 800 доларів організатор перевозив “транзитерів” у власному авто, заховавши під товарами та речами. Поза тим, харків’янин декілька разів на тиждень здійснював контрабандні поставки з Росії в Україну.</p><p class=\\"bb_p\\">Чоловіка затримали саме під час перетину пункту пропуску “Гоптівка” Харківської митниці. В автомобілі затриманого виявили нелегала, півтисячі доларів, товари, посилки та російські рублі. Нині правоохоронці вирішують питання щодо повідомлення чоловіку підозри.</p><p class=\\"bb_p\\">За скоєне йому загрожує до семи років за ґратами. Та конфіскація засобів вчинення злочину.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-05-17_647.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/03/post-37547" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3098',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3098',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3098',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3098',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3098',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3098',
        ),
      ),
    ),
    3097 => 
    array (
      'post' => 
      array (
        'id' => '3097',
        'title' => 'Молода партія відкрила в Черкасах свій хаб',
        'alt_title' => 'ad201781c202436646a3759f696d9409',
        'descr' => 'Молода партія відкрила в Черкасах свій хаб',
        'short_post' => 'Праволіберальна партія “Демократична сокира” відкрила у Черкасах свій хаб. Він розташований за адресою бул. Шевченка, 150. Надалі в офісі партії планують проводити не лише збори осередку, а й лекції. Зокрема, у політсилі проанонсували проведення лекції про особливості легалізації секс-індустрії в Україні. На відкриття офісу приїхав один із засновників партії Юрій Гудименко. Юрій Гудименко праворуч, ліворуч – Ярослав Лавров, лідер місцевих “демсокирівців”– Ви круті, тому що ви дуже швидко проходите шлях еволюції. Наступні кроки – переселення в міську раду, обласну раду. Потім колонізація галактики. Все це не так цікаво, як оці перші кроки, – пожартував Гудименко. – Бажаю, щоб при вирішенні проблем свого регіону ви не втрачали відчуття, що ми живемо у світі, повному ідіотів. Давайте ставитись до цього весело, не зважати, робити своє, не прогинатися під них. Будьмо креативними і незвичайними. Партія “Демократична сокира” утворилася півтора року тому. Політсила відома своїми вуличними акціями, а також праволібералізмом. “ДемСокира” виступає за ринок землі, лібералізацію збройового законодавства, послідовну декриміналізацію наркотиків, легалізацію казино та проституції тощо. На парламентських виборах партія висувала 10 кандидатів по мажоритарних округах в Україні. У Черкасах по 194 округу від партії балотувався Ярослав Лавров, набравши 0,54%. Нині він є керівником обласного осередку партії.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:05:08',
        'keywords' => 'Демократична сокира',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Праволіберальна партія “Демократична сокира” відкрила у Черкасах свій хаб.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-05-03_831.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він розташований за адресою бул. Шевченка, 150.</p>
<p class=\\"bb_p\\">Надалі в офісі партії планують проводити не лише збори осередку, а й лекції. Зокрема, у політсилі проанонсували проведення лекції про особливості легалізації секс-індустрії в Україні.</p>
<p class=\\"bb_p\\">На відкриття офісу приїхав <b class=\\"bb_b\\">один із засновників партії Юрій Гудименко</b>.</p>
<p class=\\"bb_p\\">Юрій Гудименко праворуч, ліворуч – Ярослав Лавров, лідер місцевих “демсокирівців”– Ви круті, тому що ви дуже швидко проходите шлях еволюції. Наступні кроки – переселення в міську раду, обласну раду. Потім колонізація галактики. Все це не так цікаво, як оці перші кроки, – пожартував Гудименко. – Бажаю, щоб при вирішенні проблем свого регіону ви не втрачали відчуття, що ми живемо у світі, повному ідіотів. Давайте ставитись до цього весело, не зважати, робити своє, не прогинатися під них. Будьмо креативними і незвичайними.</p>
<p class=\\"bb_p\\">Партія “Демократична сокира” утворилася півтора року тому. Політсила відома своїми вуличними акціями, а також праволібералізмом. “ДемСокира” виступає за ринок землі, лібералізацію збройового законодавства, послідовну декриміналізацію наркотиків, легалізацію казино та проституції тощо.</p>
<p class=\\"bb_p\\">На парламентських виборах партія висувала 10 кандидатів по мажоритарних округах в Україні. У Черкасах по 194 округу від партії балотувався Ярослав Лавров, набравши 0,54%. Нині він є керівником обласного осередку партії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/moloda-partiya-vidkrila-v-cherkasax-svij-xab/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3097',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3097',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3097',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3097',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3097',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3097',
        ),
      ),
    ),
    3096 => 
    array (
      'post' => 
      array (
        'id' => '3096',
        'title' => 'На Смілянщині затримали дві вантажівки з нелегальною деревиною',
        'alt_title' => '37b5b5193a62680a0281f3825ff8cd64',
        'descr' => 'На Смілянщині затримали дві вантажівки з нелегальною деревиною',
        'short_post' => 'Водії транспортних засобів, перевозили деревину, яка мала невідповідність електронних бірок та дозвільних документів. Автомобілі та деревину вилучено. За цим фактами відкрито кримінальні провадження за статтею 358 КК України. Про це повідомляє Національна поліція України в Черкаській області. Під час відпрацювання території Смілянського району, на автодорозі Сміла-Київ працівники поліції зупинили два вантажні автомобілі, водії яких перевозили деревину. Під час перевірки було встановлено, що водії транспортних засобів  перевозили деревину, яка мала невідповідність електронних бірок та дозвільних документів. Для документування фактів події було направлено слідчо-оперативну групу. Автомобілі та деревину вилучено. Смілянським відділом поліції відкрито два кримінальних провадження за частиною 4 статті 358 (Підроблення документів, печаток, штампів та бланків, збут чи використання підроблених документів, печаток, штампів) КК України. Вирішується питання щодо накладення арешту на вилучене майно.',
        'author_id' => '1',
        'created_time' => '2019-12-03 14:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Водії транспортних засобів, перевозили деревину, яка мала невідповідність електронних бірок та дозвільних документів. Автомобілі та деревину вилучено. За цим фактами відкрито кримінальні провадження за статтею 358 КК України. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_14-58-07_345.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час відпрацювання території Смілянського району, на автодорозі Сміла-Київ працівники поліції зупинили два вантажні автомобілі, водії яких перевозили деревину. Під час перевірки було встановлено, що водії транспортних засобів  перевозили деревину, яка мала невідповідність електронних бірок та дозвільних документів. Для документування фактів події було направлено слідчо-оперативну групу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_14-58-09_743.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автомобілі та деревину вилучено. Смілянським відділом поліції відкрито два кримінальних провадження за частиною 4 статті 358 (Підроблення документів, печаток, штампів та бланків, збут чи використання підроблених документів, печаток, штампів) КК України. Вирішується питання щодо накладення арешту на вилучене майно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-smilyanshhini-zatrimali-dvi-vantazhivki-z-nelegalnoyu-derevinoyu-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3096',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3096',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3096',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3096',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3096',
        ),
      ),
    ),
    3095 => 
    array (
      'post' => 
      array (
        'id' => '3095',
        'title' => 'Соснівський райсуд очолив суддя-мільйонер',
        'alt_title' => 'dbeed12117bd8994f8c6bf9570c22432',
        'descr' => 'Соснівський райсуд очолив суддя-мільйонер',
        'short_post' => 'З 3 грудня обов’язки голови Соснівського районного суду Черкас виконує Сергій Бащенко, що був обраний шляхом таємного голосування суддів. Про це повідомляють в прес-службі суду. Нагадаємо, Бащенко претендував на посаду Верховному Суді, проте вибув з конкурсу, оскільки отримав менший за допустимий бал за результатами іспиту. ЧИТАЙТЕ ТАКОЖ: Нерухомість в “ЛНР”, ящики з грошима, квартири-палаци та “королівські” маєтки – трохи з декларацій черкаських суддів У декларації за 2018 рік Бащенко вказав, що зберігає у готівці 1,67 мільйона гривень, і отримав 341 тисячу гривень зарплати.',
        'author_id' => '1',
        'created_time' => '2019-12-03 14:58:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 3 грудня обов’язки голови Соснівського районного суду Черкас виконує Сергій Бащенко, що був обраний шляхом таємного голосування суддів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_14-58-01_120.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють в прес-службі суду.</p>
<p class=\\"bb_p\\">Нагадаємо, Бащенко претендував на посаду Верховному Суді, проте вибув з конкурсу, оскільки отримав менший за допустимий бал за результатами іспиту.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Нерухомість в “ЛНР”, ящики з грошима, квартири-палаци та “королівські” маєтки – трохи з декларацій черкаських суддів</b> У декларації за 2018 рік Бащенко вказав, що зберігає у готівці 1,67 мільйона гривень, і отримав 341 тисячу гривень зарплати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sosnivskyj-rajsud-ocholyv-suddya-miljoner/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3095',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3095',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3095',
        ),
      ),
    ),
  ),
); 
?>