<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575142494.6738 (2019-11-30 21:34:54) */
return array (
  'count' => 4,
  'rows' => 
  array (
    525 => 
    array (
      'post' => 
      array (
        'id' => '525',
        'title' => 'В Умані стартували безкоштовні курси жестової мови',
        'alt_title' => 'f452381ad4786ea315bb8c0dd55ad008',
        'descr' => 'В Умані стартували безкоштовні курси жестової мови',
        'short_post' => 'У місті Умань усіх охочих запрошують безкоштовно вивчати жестову мову. Головною метою та завданням курсів є подолання бар’єру, що відділяє слабочуючих та нечуючих людей від зовнішнього світу. Також завдяки знайомству з мовою жестів учасники курсу зможуть розширити свій кругозір. Автором проєкту є уманчанка Дарія Рябоконь. Перші пробні заняття жестової мови проводилися у червні. Тоді усі охочі вивчали дактильну абетку ? допоміжну систему української жестової мови, в якій кожному жесту однієї руки відповідає літера української мови. Тепер жестовій мові уманчан навчатиме голова Уманської територіальної організації товариства глухих Віра Левченко. Спочатку учасники курсу повторятимуть дактильну абетку, а тоді перейдуть до вивчення слів. Лексика буде розподілена на кілька тем ? сім’я, явища природи, освіта, банки та інші. У проєкту є своя група у соцмережі Facebook, яка називається «Відчути душею»: простір рівних можливостей». Організатори планують публікувати там домашні завдання, цікаві ролики та анонси наступних занять. Наступне заняття в рамках проекту відбудеться 5 листопада о 16:00 в приміщенні Центральної міської бібліотеки.',
        'author_id' => '1',
        'created_time' => '2019-11-05 12:35:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У місті Умань усіх охочих запрошують безкоштовно вивчати жестову мову. Головною метою та завданням курсів є подолання бар’єру, що відділяє слабочуючих та нечуючих людей від зовнішнього світу. Також завдяки знайомству з мовою жестів учасники курсу зможуть розширити свій кругозір.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_12-35-23_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автором проєкту є уманчанка <b class=\\"bb_b\\">Дарія Рябоконь</b>. Перші пробні заняття жестової мови проводилися у червні. Тоді усі охочі вивчали дактильну абетку ? допоміжну систему української жестової мови, в якій кожному жесту однієї руки відповідає літера української мови.</p>
<p class=\\"bb_p\\">Тепер жестовій мові уманчан навчатиме голова Уманської територіальної організації товариства глухих <b class=\\"bb_b\\">Віра Левченко</b>. Спочатку учасники курсу повторятимуть дактильну абетку, а тоді перейдуть до вивчення слів. Лексика буде розподілена на кілька тем ? сім’я, явища природи, освіта, банки та інші.</p>
<p class=\\"bb_p\\">У проєкту є своя <b class=\\"bb_b\\">група у соцмережі Facebook</b>, яка називається «Відчути душею»: простір рівних можливостей». Організатори планують публікувати там домашні завдання, цікаві ролики та анонси наступних занять.</p>
<p class=\\"bb_p\\">Наступне заняття в рамках проекту відбудеться 5 листопада о 16:00 в приміщенні Центральної міської бібліотеки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-startuvali-bezkoshtovni-kursi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '525',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '525',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '525',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '525',
        ),
      ),
    ),
  ),
); 
?>