<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577057905.4648 (2019-12-23 01:38:25) */
return array (
  'count' => 2339,
  'rows' => 
  array (
    1175 => 
    array (
      'post' => 
      array (
        'id' => '1175',
        'title' => 'Amazon, Apple та Google створять новий мережевий стандарт для IoT',
        'alt_title' => '98bc618cd0fc1ba08c966333532a7605',
        'descr' => 'Amazon, Apple та Google створять новий мережевий стандарт для IoT',
        'short_post' => 'Пристрої Internet of Things (IoT) пройшли довгий шлях відтоді, як Девід Ніколс, аспірант Університету Карнегі-Меллона, підключив автомат з кока-колою до внутрішньої мережі. Однак нічого не змінилося: мережеві стандарти IoT несумісні. Те, що працює з однією екосистемою пристроїв, не працюватиме з іншою. Тепер Amazon, Apple та Google разом із Zigbee Alliance працюють над мережевим стандартом з відкритим вихідним кодом – Connected Home over IP. Це спростить життя постачальникам обладнання IoT і розробникам програмного забезпечення. Це цікава розробка з кількох причин. По-перше, Amazon, Apple та Google володіють ринком пристроїв для розумного будинку. Alexa Amazon і Google Home надзвичайно популярні на ринку. Хоча Apple з Siri відстає від них, у неї все ще є велика, потенційно прибуткова аудиторія. Тож, ця співпраця має принести великі плоди. Друга причина – у ZigBee Alliance, який має довгу історію IoT, вже є свій власний стандарт. Це 802.15.4 ZigBee IEEE. Він використовує пропускну смугу 2.4 ҐГц і підтримує самовідновлювану порожнисту мережу. Нам потрібен цей мережевий стандарт. Наші пристрої IoT приречені без єдиного стандарту зв’язку і управління. Компанії намагаються знайти спільну мову з відкритим вихідним кодом для свого мережевого стандарту. Це та ж сама історія, яка зробила програмне забезпечення з відкритим вихідним кодом історією успіху 2010-х років. Зокрема, Connected Home будується на інтернет-протоколі (IP). Він дозволить встановити зв’язок між пристроями розумного будинку, мобільними додатками і хмарними службами та визначити певний набір мережевих технологій на основі IP для сертифікації. Щоб створити цей новий уніфікований протокол підключення, компанії спиратимуться на існуючі технології розумного будинку. Це, в свою чергу, полегшить виробникам і розробникам створення пристроїв, сумісних з існуючими сервісами інтелектуальних пристроїв, такими як Amazon Alexa, Apple Siri та Google Assistant. Для користувачів це буде означати, що вони можуть купувати пристрої різних виробників і бути впевненими, що вони чудово взаємодіятимуть між собою.',
        'author_id' => '1',
        'created_time' => '2019-12-19 09:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пристрої Internet of Things (IoT) пройшли довгий шлях відтоді, як Девід Ніколс, аспірант Університету Карнегі-Меллона, підключив автомат з кока-колою до внутрішньої мережі. Однак нічого не змінилося: мережеві стандарти IoT несумісні. Те, що працює з однією екосистемою пристроїв, не працюватиме з іншою. Тепер Amazon, Apple та Google разом із Zigbee Alliance працюють над мережевим стандартом з відкритим вихідним кодом – Connected Home over IP. Це спростить життя постачальникам обладнання IoT і розробникам програмного забезпечення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_09-03-04_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це цікава розробка з кількох причин. По-перше, Amazon, Apple та Google володіють ринком пристроїв для розумного будинку. Alexa Amazon і Google Home надзвичайно популярні на ринку. Хоча Apple з Siri відстає від них, у неї все ще є велика, потенційно прибуткова аудиторія. Тож, ця співпраця має принести великі плоди. Друга причина – у ZigBee Alliance, який має довгу історію IoT, вже є свій власний стандарт. Це 802.15.4 ZigBee IEEE. Він використовує пропускну смугу 2.4 ҐГц і підтримує самовідновлювану порожнисту мережу.</p>
<p class=\\"bb_p\\">Нам потрібен цей мережевий стандарт. Наші пристрої IoT приречені без єдиного стандарту зв’язку і управління. Компанії намагаються знайти спільну мову з відкритим вихідним кодом для свого мережевого стандарту. Це та ж сама історія, яка зробила програмне забезпечення з відкритим вихідним кодом історією успіху 2010-х років. Зокрема, Connected Home будується на інтернет-протоколі (IP). Він дозволить встановити зв’язок між пристроями розумного будинку, мобільними додатками і хмарними службами та визначити певний набір мережевих технологій на основі IP для сертифікації.</p>
<p class=\\"bb_p\\">Щоб створити цей новий уніфікований протокол підключення, компанії спиратимуться на існуючі технології розумного будинку. Це, в свою чергу, полегшить виробникам і розробникам створення пристроїв, сумісних з існуючими сервісами інтелектуальних пристроїв, такими як Amazon Alexa, Apple Siri та Google Assistant. Для користувачів це буде означати, що вони можуть купувати пристрої різних виробників і бути впевненими, що вони чудово взаємодіятимуть між собою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/amazon-apple-ta-google-stvoryat-novyj-merezhevyj-standart-dlya-iot.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1175',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1175',
        ),
      ),
    ),
    1174 => 
    array (
      'post' => 
      array (
        'id' => '1174',
        'title' => 'Орбітальний зонд «ESA» зробив детальні фотографії супутника Марса',
        'alt_title' => 'e2c5461b270de23ba8a9f19c10892d08',
        'descr' => 'Орбітальний зонд «ESA» зробив детальні фотографії супутника Марса',
        'short_post' => 'Фобос — це супутник Марса, котрий потрапив в об\'єктив апарату «Mars Express». Знімки вийшли детальними, а супутник демонструється з різних сторін, інформує Ukr.Media. Орбітальний зонд «ESA» — «Mars Express» 17 листопада зняв Фобос, який проходив на відстані 2400 км. З отриманих зображень «ESA» склали ролик, який був розміщений на офіційному порталі «United space in Europe». Відео включає 41 фотографію Фобоса під різними кутами. Завдяки ролику можна роздивитися детально поверхню супутника і його обертання. Поверхня Фобоса поступово світлішає, відкриваючи погляду ряд ударних кратерів (у тому числі Стікні — найбільший, його діаметр — 9 км). Представники «ESA» відзначили, що невеликий рух вниз і вгору викликаний коливанням самого зонда. «Mars Express» був запущений ще у 2003 році. У 2020 році має закінчитися остання його місія. Однак, за прогнозами, «Mars Express» залишать ще до 2022 року.',
        'author_id' => '1',
        'created_time' => '2019-12-19 08:33:05',
        'keywords' => 'Космос, Планети, Марс, Фотографії',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фобос — це супутник Марса, котрий потрапив в об\'єктив апарату «Mars Express».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_08-33-03_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Знімки вийшли детальними, а супутник демонструється з різних сторін, інформує Ukr.Media. Орбітальний зонд «ESA» — «Mars Express» 17 листопада зняв Фобос, який проходив на відстані 2400 км. З отриманих зображень «ESA» склали ролик, який був розміщений на офіційному порталі «United space in Europe». Відео включає 41 фотографію Фобоса під різними кутами. Завдяки ролику можна роздивитися детально поверхню супутника і його обертання. Поверхня Фобоса поступово світлішає, відкриваючи погляду ряд ударних кратерів (у тому числі Стікні — найбільший, його діаметр — 9 км). Представники «ESA» відзначили, що невеликий рух вниз і вгору викликаний коливанням самого зонда. «Mars Express» був запущений ще у 2003 році. У 2020 році має закінчитися остання його місія. Однак, за прогнозами, «Mars Express» залишать ще до 2022 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407745/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1174',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1174',
        ),
      ),
    ),
    1173 => 
    array (
      'post' => 
      array (
        'id' => '1173',
        'title' => 'Xiaomi зробила свої ґаджети з Youpin ще доступнішими',
        'alt_title' => 'f3af6577c2ca1bbc584ffc3e69c9fa02',
        'descr' => 'Xiaomi зробила свої ґаджети з Youpin ще доступнішими',
        'short_post' => 'Ми дуже часто розказуємо вам, які цікаві ґаджети китайська компанія запускає на власній краудфандинговій платформі Youpin. Це як Kickstarter або Indiegogo, які відомі на весь світ. Звісно, більшість ґаджетів з краудфандингу Xiaomi потрапляє в різні країни. Але це відбувається за кілька місяців, через сторонні онлайн-майданчики і з великою націнкою. На жаль, платформа Youpin орієнтована тільки на китайський ринок. Але тепер все може змінитися. Річ у тім, що китайська компанія почала вирішувати цю проблему. Її товари почали з’являтися на платформі Indiegogo. Наразі, в асортименті кампаній є два цікавих ґаджети – це бігова доріжка WalkingPad R1 Pro та електрична зубна щітка Oclean X Pro. Щітку можна придбати за ціною від $ 55, а доріжку за ціною від $ 430. Найголовніша перевага такого кроку – це доступні товари з доставкою по всьому світу! Чекаємо на поповнення асортименту на краудфандингу.',
        'author_id' => '1',
        'created_time' => '2019-12-19 08:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми дуже часто розказуємо вам, які цікаві ґаджети китайська компанія запускає на власній краудфандинговій платформі Youpin. Це як Kickstarter або Indiegogo, які відомі на весь світ. Звісно, більшість ґаджетів з краудфандингу Xiaomi потрапляє в різні країни. Але це відбувається за кілька місяців, через сторонні онлайн-майданчики і з великою націнкою. На жаль, платформа Youpin орієнтована тільки на китайський ринок. Але тепер все може змінитися.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_08-23-03_786.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Річ у тім, що китайська компанія почала вирішувати цю проблему. Її товари почали з’являтися на платформі Indiegogo. Наразі, в асортименті кампаній є два цікавих ґаджети – це бігова доріжка WalkingPad R1 Pro та електрична зубна щітка Oclean X Pro. Щітку можна придбати за ціною від $ 55, а доріжку за ціною від $ 430. Найголовніша перевага такого кроку – це доступні товари з доставкою по всьому світу! Чекаємо на поповнення асортименту на краудфандингу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-zrobyla-svoyi-gadzhety-z-youpin-shhe-dostupnishymy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1173',
        ),
      ),
    ),
    1172 => 
    array (
      'post' => 
      array (
        'id' => '1172',
        'title' => 'Подробиці Resident Evil 3 Remake від Famitsu',
        'alt_title' => '686ef50e1e36ee44dfeefeb27c3b868e',
        'descr' => 'Подробиці Resident Evil 3 Remake від Famitsu',
        'short_post' => 'Capcom розкрила нові подробиці про майбутній рімейк Resident Evil 3. Вони стали відомі в інтерв’ю з продюсерами Масао Кавадою і Пітером Дж. Фабіано з журналу Famitsu, який вийшов на цьому тижні. Ось найважливіші моменти, з інтерв’ю: Resident Evil 3 – це гра про красу і силу Джилл Валентайн, а також про страх перед Нeмeзісом; Хоча дизайн Джилл трохи змінився, команда пам’ятає, що вона є одним з найпопулярніших головних героїв серії і намагалася не надто сильно змінити її образ; Карлос теж виглядає інакше, але у нього все та ж холоднокровна особистість; Розробка Resident Evil 3 в значній мірі вже завершена; Масао Кавада пообіцяв, що гра безумовно не буде відкладена, вона вийде в квітні, як і оголосили; В даний час Capcom займається фінальної поліровкою. Розробники заявили, що готово вже 90% гри; У самій грі буде більше екшену, ніж в оригіналі і навіть більше ніж в Resident Evil 2 Remake, але при цьому було заявлено, що гра збереже чарівність серії; Історія гри буде починатися дo Resident Evil 2, а закінчуватися будуть після неї; У сюжеті гри будуть зміни, їх буде більше ніж в рімейку RE2. Деяким пeрcoнaжaм планується приділити більше уваги. Resident Evil 3 вийде 3 квітня на PS4, Xbox One і ПК. Гру вже можна попередньо замовити в Steam, та PS Store.',
        'author_id' => '1',
        'created_time' => '2019-12-19 07:53:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Capcom розкрила нові подробиці про майбутній рімейк Resident Evil 3. Вони стали відомі в інтерв’ю з продюсерами Масао Кавадою і Пітером Дж. Фабіано з журналу Famitsu, який вийшов на цьому тижні. Ось найважливіші моменти, з інтерв’ю:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_07-53-04_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Resident Evil 3 – це гра про красу і силу Джилл Валентайн, а також про страх перед Нeмeзісом;</p>
<p class=\\"bb_p\\">Хоча дизайн Джилл трохи змінився, команда пам’ятає, що вона є одним з найпопулярніших головних героїв серії і намагалася не надто сильно змінити її образ;</p>
<p class=\\"bb_p\\">Карлос теж виглядає інакше, але у нього все та ж холоднокровна особистість;</p>
<p class=\\"bb_p\\">Розробка Resident Evil 3 в значній мірі вже завершена;</p>
<p class=\\"bb_p\\">Масао Кавада пообіцяв, що гра безумовно не буде відкладена, вона вийде в квітні, як і оголосили;</p>
<p class=\\"bb_p\\">В даний час Capcom займається фінальної поліровкою. Розробники заявили, що готово вже 90% гри;</p>
<p class=\\"bb_p\\">У самій грі буде більше екшену, ніж в оригіналі і навіть більше ніж в Resident Evil 2 Remake, але при цьому було заявлено, що гра збереже чарівність серії;</p>
<p class=\\"bb_p\\">Історія гри буде починатися дo Resident Evil 2, а закінчуватися будуть після неї;</p>
<p class=\\"bb_p\\">У сюжеті гри будуть зміни, їх буде більше ніж в рімейку RE2. Деяким пeрcoнaжaм планується приділити більше уваги.</p>
<p class=\\"bb_p\\">Resident Evil 3 вийде 3 квітня на PS4, Xbox One і ПК. Гру вже можна попередньо замовити в Steam, та PS Store.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/podrobytsi-resident-evil-3-remake-vid-famitsu/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1172',
        ),
      ),
    ),
    1171 => 
    array (
      'post' => 
      array (
        'id' => '1171',
        'title' => 'Вчені знайшли рекордну чорну діру, але згодом назвали це помилкою',
        'alt_title' => '6981c0224ea28d06e006bb4629710404',
        'descr' => 'Вчені знайшли рекордну чорну діру, але згодом назвали це помилкою',
        'short_post' => 'Отримані данні, швидше за все, були неправильно інтерпретованими. Три незалежні групи астрономів вказали на помилку в інтерпретації даних, яка може повністю перекреслити нещодавно анонсоване відкриття рекордно великої чорної діри зоряних мас. У нових дослідженнях говориться, що автори відкриття прийняли варіації, де накладаються лінії поглинання, за періодичні зрушення набагато більш сильної лінії випромінювання. Якщо це так, то в даній системі знаходиться цілком звичайна чорна діра з масою в кілька сонячних, пишуть вчені, інформує Ukr.Media. 27 листопада в журналі Nature була опублікована стаття китайських астрономів, які стверджували про відкриття надзвичайно важкої чорної діри зоряних мас в подвійній системі. Згідно з їхніми висновками, об\'єкт LB-1 складався зі звичайної зірки B-типу і невидимого об\'єкта масою близько 68 сонячних. Автори припустили, що це чорна діра, хоча і не виключили варіанту, що це могла бути й пара чорних дір з помірними масами розташованих на дуже близькій орбіті. Настільки велике значення маси є незвичним, оскільки теорія зоряної еволюції не передбачає народження настільки великих чорних дірок, а об\'єкти порівнювальної з зірками маси повинні з\'являтися саме в результаті вибухів старих зірок. Підтвердження виявлення такого об\'єкта, таким чином, стало б проблемою відразу для декількох напрямів в астрофізиці, таких, як теорії зоряної еволюції, теорії вибухів наднових і теорії стійкості кратних систем. Оцінка даної маси чорної діри була зроблена на основі параметрів лінії випромінювання водню H&alpha;. Автори вихідної публікації прийшли до висновку, що це світло породжується речовиною диска навколо чорної діри, а що варіації, котрі відбуваються у частоті його максимуму, пов\'язані із зміною радіальної швидкості об\'єкта при русі по орбіті.У нових роботах стверджується, що така інтерпретація змінності лінії H&alpha; помилкова. Автори цих досліджень показують, що більш правдоподібне пояснення полягає в тому, що існує стабільне джерело постійного випромінювання в даній лінії, на світло якого накладається поглинання атмосферою звичайної зірки в цій системі. Проведений аналіз показує, що такі ефекти дійсно легко сплутати. У першій роботі вчені з Каліфорнійського університету в Берклі підкріплюють свою правоту відніманням модельного спектра зірки B-класу з отриманого в обсерваторії Кека спектру LB-1. Виявляється, що в такому випадку ніяких варіацій в лінії H&alpha;, які можна було б пов\'язати з радіальною швидкістю, не залишається. Автори роблять висновок, що це випромінювання не можна однозначно пов\'язати з акреційним диском чорної діри і, отже, точно визначити її масу. Однак, інші дані вказують на чорну діру з масою від 5 до 20 сонячних як на відповідного кандидата. У другій роботі астрономи з Нової Зеландії, Великобританії, Канади та Австралії фокусуються на даних про відстані до системи. У вихідній статті робився висновок, про помилково визначеному паралаксі LB-1 супутником Gaia: замість 2,14 кілопарсеків вона перебуває у два рази далі. Таке справді могло відбуватися, але для цього об\'єкт повинен спостерігатися в певні моменти, щоб зміщення видимої зірки через рух по орбіті в подвійній створювало враження паралактичного зміщення. У новій публікації вчені використовували комп\'ютерні моделі для передбачення властивостей подібної подвійної і прийшли до висновку, що результати Gaia правильні, а невидимий компонент у системі володіє масою від 4 до 7 сонячних. Третє дослідження за авторством астрономів з Левенского католицького університету та Королівської обсерваторії Бельгії спирається на власні спостереження за допомогою телескопа Mercator. Аналогічно авторам першої роботи, вчені також приходять до висновку, що виділені варіації в лінії H&alpha; не пов\'язані з рухом чорної діри і світлового диска навколо неї, а з рухом видимої зірки і поглинаючою в даному діапазоні довжин хвиль її атмосфери. Виходить, що ніяких вказівок на високе відношення мас компаньйонів в даній системі немає, і, отже, висновок про надзвичайно високу абсолютну масу також не достовірний.',
        'author_id' => '1',
        'created_time' => '2019-12-19 06:03:06',
        'keywords' => 'Космос, Вчені, Дослідження, Чорна діра',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Отримані данні, швидше за все, були неправильно інтерпретованими.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_06-03-03_808.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Три незалежні групи астрономів вказали на помилку в інтерпретації даних, яка може повністю перекреслити нещодавно анонсоване відкриття рекордно великої чорної діри зоряних мас. У нових дослідженнях говориться, що автори відкриття прийняли варіації, де накладаються лінії поглинання, за періодичні зрушення набагато більш сильної лінії випромінювання. Якщо це так, то в даній системі знаходиться цілком звичайна чорна діра з масою в кілька сонячних, пишуть вчені, інформує Ukr.Media. 27 листопада в журналі Nature була опублікована стаття китайських астрономів, які стверджували про відкриття надзвичайно важкої чорної діри зоряних мас в подвійній системі. Згідно з їхніми висновками, об\'єкт LB-1 складався зі звичайної зірки B-типу і невидимого об\'єкта масою близько 68 сонячних. Автори припустили, що це чорна діра, хоча і не виключили варіанту, що це могла бути й пара чорних дір з помірними масами розташованих на дуже близькій орбіті. Настільки велике значення маси є незвичним, оскільки теорія зоряної еволюції не передбачає народження настільки великих чорних дірок, а об\'єкти порівнювальної з зірками маси повинні з\'являтися саме в результаті вибухів старих зірок. Підтвердження виявлення такого об\'єкта, таким чином, стало б проблемою відразу для декількох напрямів в астрофізиці, таких, як теорії зоряної еволюції, теорії вибухів наднових і теорії стійкості кратних систем. Оцінка даної маси чорної діри була зроблена на основі параметрів лінії випромінювання водню H&alpha;. Автори вихідної публікації прийшли до висновку, що це світло породжується речовиною диска навколо чорної діри, а що варіації, котрі відбуваються у частоті його максимуму, пов\'язані із зміною радіальної швидкості об\'єкта при русі по орбіті.У нових роботах стверджується, що така інтерпретація змінності лінії H&alpha; помилкова. Автори цих досліджень показують, що більш правдоподібне пояснення полягає в тому, що існує стабільне джерело постійного випромінювання в даній лінії, на світло якого накладається поглинання атмосферою звичайної зірки в цій системі. Проведений аналіз показує, що такі ефекти дійсно легко сплутати. У першій роботі вчені з Каліфорнійського університету в Берклі підкріплюють свою правоту відніманням модельного спектра зірки B-класу з отриманого в обсерваторії Кека спектру LB-1. Виявляється, що в такому випадку ніяких варіацій в лінії H&alpha;, які можна було б пов\'язати з радіальною швидкістю, не залишається. Автори роблять висновок, що це випромінювання не можна однозначно пов\'язати з акреційним диском чорної діри і, отже, точно визначити її масу. Однак, інші дані вказують на чорну діру з масою від 5 до 20 сонячних як на відповідного кандидата. У другій роботі астрономи з Нової Зеландії, Великобританії, Канади та Австралії фокусуються на даних про відстані до системи. У вихідній статті робився висновок, про помилково визначеному паралаксі LB-1 супутником Gaia: замість 2,14 кілопарсеків вона перебуває у два рази далі. Таке справді могло відбуватися, але для цього об\'єкт повинен спостерігатися в певні моменти, щоб зміщення видимої зірки через рух по орбіті в подвійній створювало враження паралактичного зміщення. У новій публікації вчені використовували комп\'ютерні моделі для передбачення властивостей подібної подвійної і прийшли до висновку, що результати Gaia правильні, а невидимий компонент у системі володіє масою від 4 до 7 сонячних. Третє дослідження за авторством астрономів з Левенского католицького університету та Королівської обсерваторії Бельгії спирається на власні спостереження за допомогою телескопа Mercator. Аналогічно авторам першої роботи, вчені також приходять до висновку, що виділені варіації в лінії H&alpha; не пов\'язані з рухом чорної діри і світлового диска навколо неї, а з рухом видимої зірки і поглинаючою в даному діапазоні довжин хвиль її атмосфери. Виходить, що ніяких вказівок на високе відношення мас компаньйонів в даній системі немає, і, отже, висновок про надзвичайно високу абсолютну масу також не достовірний.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407712/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1171',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1171',
        ),
      ),
    ),
    1170 => 
    array (
      'post' => 
      array (
        'id' => '1170',
        'title' => 'У NASA зафіксували небачений досі магнітний вибух на Сонці',
        'alt_title' => '7d058a241236ca490ed853011983b06b',
        'descr' => 'У NASA зафіксували небачений досі магнітний вибух на Сонці',
        'short_post' => 'Виверження на поверхні зірки розірвало магнітні поля, а потім змусило їх повторно з’єднатися, що спричинило магнітний вибух. Вчені NASA спостерігали новий тим магнітних вибухів в зовнішньому шарі атмосфери Сонця, який ще називають короною. Вибух був спричинений виверженням на поверхні зірки, яке змусило лінії магнітних полів розірватися й з’єднатися по-новому. В ході цього процесу відбувається викид заряджених частинок й енергії. Як пише Newsweek, раніше вчені лише один раз були свідками спонтанного магнітного «повторного з’єднання», яке не обов’язково пов’язане з виверженням на Сонці. Але спостереження з «Сонячної динамічної обсерваторії» (SDO) вперше виявили в короні зірки примусове повторне з’єднання магнітних полів, спричинене виверженням. Подія була чітко видимою, коли вчені подивилися на спостереження SDO за плазмою – одним з чотирьох основоположних станів матерії, яка складається із заряджених частинок. Дані SDO  виявили опуклість, велику петлю плазми, яка рухалася вверх від видимої поверхні Сонця, яку називають фотосферою. Завдяки серії знімків, зроблених впродовж години, вчені побачили, як випуклість опустилася назад у фотосферу. В процесі вона вступила у взаємодію з лініями магнітних полів, змушуючи їх об’єднуватися у вираженій формі літери «X». Це спричинило магнітний вибух, який змусив випуклість збільшити свою температуру. «Це спостереження може бути дуже корисним для розуміння інших систем. Приміром, магнітосфер Землі й інших планет, інших магнетизованих джерел плазми включно з експериментами в лабораторних масштабах, коли плазму важко контролювати», - сказав автор дослідження з Індійського технологічного інституту Абішек Срівастава.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:33:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виверження на поверхні зірки розірвало магнітні поля, а потім змусило їх повторно з’єднатися, що спричинило магнітний вибух.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-33-06_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені NASA спостерігали новий тим магнітних вибухів в зовнішньому шарі атмосфери Сонця, який ще називають короною. Вибух був спричинений виверженням на поверхні зірки, яке змусило лінії магнітних полів розірватися й з’єднатися по-новому. В ході цього процесу відбувається викид заряджених частинок й енергії.</p>
<p class=\\"bb_p\\">Як пише Newsweek, раніше вчені лише один раз були свідками спонтанного магнітного «повторного з’єднання», яке не обов’язково пов’язане з виверженням на Сонці. Але спостереження з «Сонячної динамічної обсерваторії» (SDO) вперше виявили в короні зірки примусове повторне з’єднання магнітних полів, спричинене виверженням.</p>
<p class=\\"bb_p\\">Подія була чітко видимою, коли вчені подивилися на спостереження SDO за плазмою – одним з чотирьох основоположних станів матерії, яка складається із заряджених частинок. Дані SDO  виявили опуклість, велику петлю плазми, яка рухалася вверх від видимої поверхні Сонця, яку називають фотосферою. Завдяки серії знімків, зроблених впродовж години, вчені побачили, як випуклість опустилася назад у фотосферу. В процесі вона вступила у взаємодію з лініями магнітних полів, змушуючи їх об’єднуватися у вираженій формі літери «X». Це спричинило магнітний вибух, який змусив випуклість збільшити свою температуру.</p>
<p class=\\"bb_p\\">«Це спостереження може бути дуже корисним для розуміння інших систем. Приміром, магнітосфер Землі й інших планет, інших магнетизованих джерел плазми включно з експериментами в лабораторних масштабах, коли плазму важко контролювати», - сказав автор дослідження з Індійського технологічного інституту Абішек Срівастава.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800560-u-nasa-zafiksuvali-nebacheniy-dosi-magnitniy-vibuh-na-sonci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1170',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1170',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1170',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1170',
        ),
      ),
    ),
    1169 => 
    array (
      'post' => 
      array (
        'id' => '1169',
        'title' => 'Місія &quot;Хеопса&quot;: як новий європейський телескоп вивчатиме далекі світи',
        'alt_title' => '5d553a6010ea012051283054d33dd652',
        'descr' => 'Місія &quot;Хеопса&quot;: як новий європейський телескоп вивчатиме далекі світи',
        'short_post' => 'Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними. Космічний телескоп Європейського космічного агентства (ЄКА) "Хеопс" був запущений сьогодні для вивчення планет за межами Сонячної системи. Вчені покладають на нього величезні надії. Нова космічна місія продовжить серію попередніх спостережень і допоможе по-новому поглянути на природу віддалених світів, передає Бі-бі-сі. Телескоп був доставлений на орбіту російською ракетою-носієм "Союз", що стартувала з космодрому Куру у Французькій Гвіані. "Хеопс" (Cheops - CHaracterising ExOPlanets Satellite) - спільний проект 11 держав-членів ЄКА. Провідну роль в його реалізації відіграє Швейцарія. Бернський університет спільно з Женевським університетом розробили потужний фотометр для телескопа. Цей прилад повинен вимірювати найменші зміни освітлення, коли планети проходять перед найбільшими зірками своїх систем. Цей період (який називають "транзитом") дозволить виміряти точний діаметр планети, оскільки зміни у висвітленні пропорційні поверхні небесного тіла. Коли ця інформація поєднується з даними про масу об\'єкта, які видобуваються іншим способом, вчені отримують можливість визначити щільність планети. "Оскільки ми дізнаємося про склад планети і її внутрішню структуру, а також проведемо такі вимірювання для різних планет, що рухаються навколо різних типів зірок, далеких і близьких, ми також зможемо дізнатися нові факти про формування і еволюцію планет", - сказала учасниця проекту Кейт Айзак. З кінця 1990-х років вченим вдалося відкрити близько 4,5 тис. планет, використовуючи різні технології. Однак сьогодні вченим мало тільки відкривати нові космічні тіла і вести їхній облік. Нам потрібно більш скрупульозне вивчення цих об\'єктів. Чи є на цих планетах атмосфера і яка її товщина? Які там типи хмар? Чи є на поверхні планет океани? Чи оточена планета кільцями або супутниками? "Хеопс" повинен відповісти на ці питання, лише поглянувши на крихітні спалахи світла під час "транзиту". Мета місії - проаналізувати 400-500 об\'єктів за найближчі 3,5 роки. Велика частина планет за розміром знаходиться в діапазоні між розмірами Землі і Нептуна, іноді їх називають суперземлями (або надземлями). Згідно з даними сучасних досліджень екзопланет, саме ця група буде найбільшою. Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними. Коли планета розміром з Юпітер проходить перед зіркою розміром з Сонце, зменшення потоку світла для "Хеопса" складе всього 1%. Але якщо те ж саме зробить планета розміром з Землю, скорочення потоку світла буде в сто разів менше - на рівні 0,01%. "Складність полягала в тому, щоб створити оптичну систему, здатну виміряти ці незначні зміни освітлення", - говорить професор Віллі Бенц, один з головних дослідників проекту "Хеопс". "Для прикладу: коли ми захотіли протестувати цей процес у лабораторії, ми не змогли знайти жодного існуючого у світі джерела світла, яке б дозволило нам провести більш-менш точне випробування телескопа. Тому нам довелося самим його створити", - розповідає Бенц. Сьогодні в космосі працює американський телескоп TESS (Transiting Exoplanet Survey Satellite), який перейняв естафету у космічної обсерваторії "Кеплер". Обидва займалися пошуками нових планет, які тепер належить вивчати 280-кілограмовому "Хеопсу". Компанії НАСА склали для європейського телескопа деякий шортлист: сферу його досліджень скоротили до пошуку найбільш цікавих об\'єктів для наступних поколінь космічних дослідників. Наступні місії вже зможуть проаналізувати хімічний склад атмосфери екзопланет в пошуках газів, які можуть вказати на наявність життя на планеті. Найбільш очікуваний проект найближчого майбутнього - космічний телескоп імені Джеймса Вебба, який повинен бути запущений в 2021 році. "Це класичний для астрономії випадок, коли ви використовуєте маленький телескоп для того, щоб виявити [планети], а потім великий телескоп, щоб вивчати. І це саме той процес, який ми плануємо реалізувати", - говорить лауреат Нобелівської премії з фізики 2019 року, професор Дідьє Кело. "Хеопс" зараз повинен відібрати найкращих кандидатів, яких будуть досліджувати з допомогою особливого обладнання: величезних телескопів на Землі і космічного телескопа Джеймса Вебба. Саме по такому ланцюжку ми будемо працювати", - пояснює Кело, який очолює наукову місію "Хеопса". Relive the excitement as #Soyuz сходить from the Spaceport on #Arianespace\'s ninth and final launch of 2019. #VS23 pic.twitter.com/ewH7tCCnZf — St?phane Isra?l (@arianespaceceo) 18 грудня 2019 р. Телескоп з діафрагмою 30 см був не єдиним "пасажиром" "Союзу". Основним вантажем ракети-носія став італійський супутник-радар. Коли телескоп вийде на орбіту, насамперед необхідно відкрити захисні дверцята для його оптики. Всі наукові операції будуть контролюватися Женевським університетом.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:03:09',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-03-06_240.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Космічний телескоп Європейського космічного агентства (ЄКА) "Хеопс" був запущений сьогодні для вивчення планет за межами Сонячної системи. Вчені покладають на нього величезні надії.</p>
<p class=\\"bb_p\\">Нова космічна місія продовжить серію попередніх спостережень і допоможе по-новому поглянути на природу віддалених світів, передає Бі-бі-сі.</p>
<p class=\\"bb_p\\">Телескоп був доставлений на орбіту російською ракетою-носієм "Союз", що стартувала з космодрому Куру у Французькій Гвіані.</p>
<p class=\\"bb_p\\">"Хеопс" (Cheops - CHaracterising ExOPlanets Satellite) - спільний проект 11 держав-членів ЄКА. Провідну роль в його реалізації відіграє Швейцарія.</p>
<p class=\\"bb_p\\">Бернський університет спільно з Женевським університетом розробили потужний фотометр для телескопа. Цей прилад повинен вимірювати найменші зміни освітлення, коли планети проходять перед найбільшими зірками своїх систем.</p>
<p class=\\"bb_p\\">Цей період (який називають "транзитом") дозволить виміряти точний діаметр планети, оскільки зміни у висвітленні пропорційні поверхні небесного тіла. Коли ця інформація поєднується з даними про масу об\'єкта, які видобуваються іншим способом, вчені отримують можливість визначити щільність планети.</p>
<p class=\\"bb_p\\">"Оскільки ми дізнаємося про склад планети і її внутрішню структуру, а також проведемо такі вимірювання для різних планет, що рухаються навколо різних типів зірок, далеких і близьких, ми також зможемо дізнатися нові факти про формування і еволюцію планет", - сказала учасниця проекту Кейт Айзак.</p>
<p class=\\"bb_p\\">З кінця 1990-х років вченим вдалося відкрити близько 4,5 тис. планет, використовуючи різні технології. Однак сьогодні вченим мало тільки відкривати нові космічні тіла і вести їхній облік. Нам потрібно більш скрупульозне вивчення цих об\'єктів. Чи є на цих планетах атмосфера і яка її товщина? Які там типи хмар? Чи є на поверхні планет океани? Чи оточена планета кільцями або супутниками? "Хеопс" повинен відповісти на ці питання, лише поглянувши на крихітні спалахи світла під час "транзиту".</p>
<p class=\\"bb_p\\">Мета місії - проаналізувати 400-500 об\'єктів за найближчі 3,5 роки. Велика частина планет за розміром знаходиться в діапазоні між розмірами Землі і Нептуна, іноді їх називають суперземлями (або надземлями). Згідно з даними сучасних досліджень екзопланет, саме ця група буде найбільшою.</p>
<p class=\\"bb_p\\">Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними.</p>
<p class=\\"bb_p\\">Коли планета розміром з Юпітер проходить перед зіркою розміром з Сонце, зменшення потоку світла для "Хеопса" складе всього 1%. Але якщо те ж саме зробить планета розміром з Землю, скорочення потоку світла буде в сто разів менше - на рівні 0,01%.</p>
<p class=\\"bb_p\\">"Складність полягала в тому, щоб створити оптичну систему, здатну виміряти ці незначні зміни освітлення", - говорить професор Віллі Бенц, один з головних дослідників проекту "Хеопс".</p>
<p class=\\"bb_p\\">"Для прикладу: коли ми захотіли протестувати цей процес у лабораторії, ми не змогли знайти жодного існуючого у світі джерела світла, яке б дозволило нам провести більш-менш точне випробування телескопа. Тому нам довелося самим його створити", - розповідає Бенц.</p>
<p class=\\"bb_p\\">Сьогодні в космосі працює американський телескоп TESS (Transiting Exoplanet Survey Satellite), який перейняв естафету у космічної обсерваторії "Кеплер". Обидва займалися пошуками нових планет, які тепер належить вивчати 280-кілограмовому "Хеопсу".</p>
<p class=\\"bb_p\\">Компанії НАСА склали для європейського телескопа деякий шортлист: сферу його досліджень скоротили до пошуку найбільш цікавих об\'єктів для наступних поколінь космічних дослідників. Наступні місії вже зможуть проаналізувати хімічний склад атмосфери екзопланет в пошуках газів, які можуть вказати на наявність життя на планеті. Найбільш очікуваний проект найближчого майбутнього - космічний телескоп імені Джеймса Вебба, який повинен бути запущений в 2021 році.</p>
<p class=\\"bb_p\\">"Це класичний для астрономії випадок, коли ви використовуєте маленький телескоп для того, щоб виявити [планети], а потім великий телескоп, щоб вивчати. І це саме той процес, який ми плануємо реалізувати", - говорить лауреат Нобелівської премії з фізики 2019 року, професор Дідьє Кело.</p>
<p class=\\"bb_p\\">"Хеопс" зараз повинен відібрати найкращих кандидатів, яких будуть досліджувати з допомогою особливого обладнання: величезних телескопів на Землі і космічного телескопа Джеймса Вебба. Саме по такому ланцюжку ми будемо працювати", - пояснює Кело, який очолює наукову місію "Хеопса".</p>
<p class=\\"bb_p\\">Relive the excitement as #Soyuz сходить from the Spaceport on #Arianespace\'s ninth and final launch of 2019. #VS23 pic.twitter.com/ewH7tCCnZf — St?phane Isra?l (@arianespaceceo) 18 грудня 2019 р.</p>
<p class=\\"bb_p\\">Телескоп з діафрагмою 30 см був не єдиним "пасажиром" "Союзу". Основним вантажем ракети-носія став італійський супутник-радар.</p>
<p class=\\"bb_p\\">Коли телескоп вийде на орбіту, насамперед необхідно відкрити захисні дверцята для його оптики. Всі наукові операції будуть контролюватися Женевським університетом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800467-misiya-heopsa-yak-noviy-yevropeyskiy-teleskop-vivchatime-daleki-sviti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1169',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1169',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1169',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1169',
        ),
      ),
    ),
    1168 => 
    array (
      'post' => 
      array (
        'id' => '1168',
        'title' => 'Вчені дістали з доісторичної «жуйки» ДНК жінки, яка жила 6 тисяч років тому (відео)',
        'alt_title' => 'beefb1f9e0e12f7199dc3a5cac432994',
        'descr' => 'Вчені дістали з доісторичної «жуйки» ДНК жінки, яка жила 6 тисяч років тому (відео)',
        'short_post' => 'Власниця генетичного матеріалу жила тисячі років тому на території сучасної Скандинавії. Завдяки відбитками зубів на стародавній «жувальній гумці», вчені змогли отримати ДНК жінки, яка жила 6 тисяч років тому в Кам\'яну еру. Отриманий матеріал вони використали для розшифрування її генетичного коду. Як пише BBC, це перший випадок, коли цілий геном стародавніх людей був добутий з чогось іншого окрім, власне, людських решток. Найвірогідніше жінка, яка жувала стародавню гумку, мала темний колір шкіри, темно-коричневе волосся й блакитні очі. Доктор Ханнес Шродер з Університету Копенгагена сказав, що «жувальна гумка», яка насправді лише шматок смоли з дерева, стала цінним джерелом ДНК. Особливо це стосується періодів, з яких людських решток досі не знаходили. «Дивовижно, що вдалося видобути повний геном стародавньої людини з чогось іншого окрім кісток», - сказав він. Що відомо про жінку, яка жувала «гумку»? Її генетичний код був розшифрований для з’ясування її зовнішніх рис. Генетично вона ближча до мисливців і збирачів з континентальної Європи, ніж до тих, хто жив у центральній Скандинавії в ті часи. Цілком ймовірно, що жінка була нащадком поселенців, які прийшли в регіон із Західної Європи після відступу льодовика. Інші рештки ДНК дають підказки про життя на острові Солтгольм в Балтійському морі, який належить Данії. Зокрема, вчені виявили в «жуйці» сліди лісових горіхів і диких качок. Тож, вірогідно, вони входили в раціон людей тих часів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 18:23:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Власниця генетичного матеріалу жила тисячі років тому на території сучасної Скандинавії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_18-23-08_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки відбитками зубів на стародавній «жувальній гумці», вчені змогли отримати ДНК жінки, яка жила 6 тисяч років тому в Кам\'яну еру. Отриманий матеріал вони використали для розшифрування її генетичного коду.</p>
<p class=\\"bb_p\\">Як пише BBC, це перший випадок, коли цілий геном стародавніх людей був добутий з чогось іншого окрім, власне, людських решток. Найвірогідніше жінка, яка жувала стародавню гумку, мала темний колір шкіри, темно-коричневе волосся й блакитні очі.</p>
<p class=\\"bb_p\\">Доктор Ханнес Шродер з Університету Копенгагена сказав, що «жувальна гумка», яка насправді лише шматок смоли з дерева, стала цінним джерелом ДНК. Особливо це стосується періодів, з яких людських решток досі не знаходили.</p>
<p class=\\"bb_p\\">«Дивовижно, що вдалося видобути повний геном стародавньої людини з чогось іншого окрім кісток», - сказав він.</p>
<p class=\\"bb_p\\">Що відомо про жінку, яка жувала «гумку»? Її генетичний код був розшифрований для з’ясування її зовнішніх рис. Генетично вона ближча до мисливців і збирачів з континентальної Європи, ніж до тих, хто жив у центральній Скандинавії в ті часи.</p>
<p class=\\"bb_p\\">Цілком ймовірно, що жінка була нащадком поселенців, які прийшли в регіон із Західної Європи після відступу льодовика.</p>
<p class=\\"bb_p\\">Інші рештки ДНК дають підказки про життя на острові Солтгольм в Балтійському морі, який належить Данії. Зокрема, вчені виявили в «жуйці» сліди лісових горіхів і диких качок. Тож, вірогідно, вони входили в раціон людей тих часів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10798634-vcheni-distali-z-doistorichnoji-zhuyki-dnk-zhinki-yaka-zhila-6-tisyach-rokiv-tomu-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1168',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1168',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1168',
        ),
      ),
    ),
    1167 => 
    array (
      'post' => 
      array (
        'id' => '1167',
        'title' => 'Atari пропонує розробникам ексклюзивів 88% доходу',
        'alt_title' => '6695b9cbb210330f1af4e95ebb6bb5dc',
        'descr' => 'Atari пропонує розробникам ексклюзивів 88% доходу',
        'short_post' => 'Компанія Atari запланувала реліз консолі Atari VCS на березень 2020-го року. Усім, хто захоче зробити свою гру ексклюзивом платформи, обіцяють дохід у розмірі 88%. Якщо ж гра таки виходитиме на інших платформах, розробник отримає 80% грошей з продажів. Вже зараз всі охочі можуть створювати свої шедеври на Unity для Linux, а Atari тим часом працюють над підтримкою інших рушіїв. Щодо самої консолі, то вона є таким собі кастомним ПК на базі AMD та ATARI WORLD OS, з можливістю завантажитись в будь-яку існуючу ОС із зовнішнього диску. Корпус консолі нагадує легендарну Atari 2600, а в комплекті з приставкою за $390 дають ґеймпад і джойстик.',
        'author_id' => '1',
        'created_time' => '2019-12-18 17:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія <b class=\\"bb_b\\">Atari</b> запланувала реліз консолі <b class=\\"bb_b\\">Atari VCS</b> на березень 2020-го року. Усім, хто захоче зробити свою гру ексклюзивом платформи, обіцяють дохід у розмірі 88%. Якщо ж гра таки виходитиме на інших платформах, розробник отримає 80% грошей з продажів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-43-04_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вже зараз всі охочі можуть створювати свої шедеври на Unity для Linux, а Atari тим часом працюють над підтримкою інших рушіїв. Щодо самої консолі, то вона є таким собі кастомним ПК на базі AMD та ATARI WORLD OS, з можливістю завантажитись в будь-яку існуючу ОС із зовнішнього диску. Корпус консолі нагадує легендарну Atari 2600, а в комплекті з приставкою за $390 дають ґеймпад і джойстик.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/atari-proponuye-rozrobnykam-eksklyuzyviv-88-dohodu/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1167',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1167',
        ),
      ),
    ),
    1166 => 
    array (
      'post' => 
      array (
        'id' => '1166',
        'title' => 'Вчені навчилися шукати бактерії в кишечнику, які генерують електрику',
        'alt_title' => 'd58754c61b600f7656b04208ab4e9125',
        'descr' => 'Вчені навчилися шукати бактерії в кишечнику, які генерують електрику',
        'short_post' => 'Величезна різноманітність мікробів в нашому організмі так чи інакше вказує на те, що серед них можуть бути знайдені так звані електробактерії – спеціальний клас бактерій, які можуть виробляти електрику і володіють відповідними властивостями. Деякі бактерії вміють генерувати електричну енергію, і вчені мають намір використовувати їх незвичайну властивість для створення електрохімічних паливних пристроїв і очищення стічних вод, інформує Ukr.Media. Такі бактерії у 2018 році були знайдені вченими з США і Швеції. Вони виявили, що Enterococcus faecalis, Listeria monocytogenes і лактобактерії, які беруть участь в ферментації йогуртів, виробляють електрони прямо так, як описано вище. Тоді вчені стверджували, що знайдені бактерії можуть бути використані для створення антибіотиків проти різних кишкових інфекцій.Якщо раніше для пошуку таких бактерій було необхідно вирощувати клітини і розкривати їх для вивчення білків, то тепер процес займає набагато менше часу. Спеціальний чіп MIT нагадує пісочний годинник і проводить бактерії через канал з електричним полем. У ньому виникає явище, відоме як електрофорез, коли частинки можуть зупинятися і відштовхуватися в залежності наявності або відсутності електрохімічної активності. Таким чином, вчені можуть легко розділити звичайні бактерії від тих, які вміють виробляти електрику. Доцент кафедри MIT по машинобудуванню Каллен Буї поділився, що недавні дослідження виявили можливість існування набагато більшого спектру бактерій, які виробляють електрику. Оскільки це може бути не просто невелика жменька мікробів, а щось більше, створений ними інструмент може бути набагато більш важливим для науки, ніж здається.',
        'author_id' => '1',
        'created_time' => '2019-12-18 16:23:05',
        'keywords' => 'Вчені, Організм, Знахідка, Бактерії',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Величезна різноманітність мікробів в нашому організмі так чи інакше вказує на те, що серед них можуть бути знайдені так звані електробактерії – спеціальний клас бактерій, які можуть виробляти електрику і володіють відповідними властивостями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_16-23-03_874.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Деякі бактерії вміють генерувати електричну енергію, і вчені мають намір використовувати їх незвичайну властивість для створення електрохімічних паливних пристроїв і очищення стічних вод, інформує Ukr.Media. Такі бактерії у 2018 році були знайдені вченими з США і Швеції. Вони виявили, що Enterococcus faecalis, Listeria monocytogenes і лактобактерії, які беруть участь в ферментації йогуртів, виробляють електрони прямо так, як описано вище. Тоді вчені стверджували, що знайдені бактерії можуть бути використані для створення антибіотиків проти різних кишкових інфекцій.Якщо раніше для пошуку таких бактерій було необхідно вирощувати клітини і розкривати їх для вивчення білків, то тепер процес займає набагато менше часу. Спеціальний чіп MIT нагадує пісочний годинник і проводить бактерії через канал з електричним полем. У ньому виникає явище, відоме як електрофорез, коли частинки можуть зупинятися і відштовхуватися в залежності наявності або відсутності електрохімічної активності. Таким чином, вчені можуть легко розділити звичайні бактерії від тих, які вміють виробляти електрику. Доцент кафедри MIT по машинобудуванню Каллен Буї поділився, що недавні дослідження виявили можливість існування набагато більшого спектру бактерій, які виробляють електрику. Оскільки це може бути не просто невелика жменька мікробів, а щось більше, створений ними інструмент може бути набагато більш важливим для науки, ніж здається.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407675/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1166',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1166',
        ),
      ),
    ),
    1165 => 
    array (
      'post' => 
      array (
        'id' => '1165',
        'title' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'alt_title' => 'e031f23d4d22efc4d6b262aab267894b',
        'descr' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'short_post' => 'У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять. У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря. Відео з камер спостереження з\'явилося на Youtube. Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався. Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея». «Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він. Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку. «Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.  ',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:43:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-12_881.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-16_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відео з камер спостереження з\'явилося на Youtube.</p>
<p class=\\"bb_p\\">Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався.</p>
<p class=\\"bb_p\\">Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея».</p>
<p class=\\"bb_p\\">«Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він.</p>
<p class=\\"bb_p\\">Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку.</p>
<p class=\\"bb_p\\">«Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.    </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800026-u-rosiyskomu-muzeji-zagadkovo-pidnyavsya-v-povitrya-kupol-nad-ulamkom-chelyabinskogo-meteorita-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1165',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1165',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1165',
        ),
      ),
    ),
    1164 => 
    array (
      'post' => 
      array (
        'id' => '1164',
        'title' => 'В Греції знайдено царські поховання Бронзового віку',
        'alt_title' => 'ba882422fa33adf1cf801ee6426681c4',
        'descr' => 'В Греції знайдено царські поховання Бронзового віку',
        'short_post' => 'Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору. У Греції виявлено дві царські гробниці з коштовностями і предметами, вік яких оцінюється більш ніж в 3 тис. років. Серед знахідок - золота каблучка з зображенням биків і снопів з ячменю та кулон з портретом єгипетської богині, передає Бі-бі-сі. Американські археологи, які займалися розкопками, кажуть, що їхнє відкриття розповідає багато нового про культуру і торгівлю Мікенського періоду. Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору. Як йдеться в заяві міністерства культури Греції, купольні склепіння обох могил впали ще в античні часи, заваливши поховання такою кількістю сміття, що грабіжники не змогли проникнути туди. Група археологів з Університету Цинциннаті (UC) півтора року вела розкопки, ретельно документуючи всі знахідки. За словами Джека Девіса, який очолює Класичне відділення UC, знайдені предмети, такі як золота каблучка з двома биками і снопами ячменю, дають можливість дізнатися подробиці життя в Середземномор\'ї три тисячоліття тому. "Це дуже цікава сцена, яка об\'єднує худобу і виробництво зернових і свідчить про зародження сільського господарства", - зазначає вчений. Могили були усіяні обривками золотої фольги, яка колись прикрашала стіни усипальниці. У 2015 році археологи виявили в сусідньому місті Пілосі могилу знатної людини, яку вони назвали Воїном-грифоном, оскільки гробниця була прикрашена зображеннями цих міфічних істот. У ній було виявлено військові обладунки, зброю, золоті прикраси та агатову печатку із зображенням двох воюючих воїнів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:43:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-06_676.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Греції виявлено дві царські гробниці з коштовностями і предметами, вік яких оцінюється більш ніж в 3 тис. років.</p>
<p class=\\"bb_p\\">Серед знахідок - золота каблучка з зображенням биків і снопів з ячменю та кулон з портретом єгипетської богині, передає Бі-бі-сі. Американські археологи, які займалися розкопками, кажуть, що їхнє відкриття розповідає багато нового про культуру і торгівлю Мікенського періоду.</p>
<p class=\\"bb_p\\">Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору.</p>
<p class=\\"bb_p\\">Як йдеться в заяві міністерства культури Греції, купольні склепіння обох могил впали ще в античні часи, заваливши поховання такою кількістю сміття, що грабіжники не змогли проникнути туди.</p>
<p class=\\"bb_p\\">Група археологів з Університету Цинциннаті (UC) півтора року вела розкопки, ретельно документуючи всі знахідки.</p>
<p class=\\"bb_p\\">За словами Джека Девіса, який очолює Класичне відділення UC, знайдені предмети, такі як золота каблучка з двома биками і снопами ячменю, дають можливість дізнатися подробиці життя в Середземномор\'ї три тисячоліття тому. "Це дуже цікава сцена, яка об\'єднує худобу і виробництво зернових і свідчить про зародження сільського господарства", - зазначає вчений.</p>
<p class=\\"bb_p\\">Могили були усіяні обривками золотої фольги, яка колись прикрашала стіни усипальниці.</p>
<p class=\\"bb_p\\">У 2015 році археологи виявили в сусідньому місті Пілосі могилу знатної людини, яку вони назвали Воїном-грифоном, оскільки гробниця була прикрашена зображеннями цих міфічних істот.</p>
<p class=\\"bb_p\\">У ній було виявлено військові обладунки, зброю, золоті прикраси та агатову печатку із зображенням двох воюючих воїнів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10799996-v-greciji-znaydeno-carski-pohovannya-bronzovogo-viku.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1164',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1164',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1164',
        ),
      ),
    ),
  ),
); 
?>