<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576541660.8304 (2019-12-17 02:14:20) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1110 => 
    array (
      'post' => 
      array (
        'id' => '1110',
        'title' => 'На Афоні знайшли стародавнє поховання жінки',
        'alt_title' => 'e5c825bfb513cbfc4d7effef99838728',
        'descr' => 'На Афоні знайшли стародавнє поховання жінки',
        'short_post' => 'На священній горі віками жили ченці лише чоловічої статі, а жінкам вхід був заборонений. Лаура Вінн-Антікас спеціалізується на вивченні кісток. Вона присвятила десятиліття дослідженням скелетів, похованих по всій Греції у підземних склепах, могилах, каплицях й на археологічних місцях. Вчена зробила численні неймовірні відкриття. «Ніколи не знаєш, що саме знайдеш», - каже антрополог американського походження. «Кістки не брешуть. Вони розкажуть, як людина жила й, можливо, як вона померла. Потрібно бути готовим побачити все», - додала вона. Але коли Вінн-Антікас покликали оцінити кістки, викопані під кам’яним фундаментом Візантійської карлиці в суто чоловічій чернечій республіці на горі Афон, навіть вона була здивована, - пише The Guardian. Деякі з них були надто малі й зовсім не нагадували чоловічі. «Серед них були передпліччя, гомілковостопні кістки, й крижові кістки, які були просто іншими у своїй морфології. Інші були більш міцні й точно відповідали формам чоловіків. А ці мали розміри, які помітно підпадали під жіночу шкалу. Вони помітно відрізнялися в розмірі», - пояснила вчена. Було також очевидно, що знайдені під землею в каплиці кістки були поховані вдруге. А з оригінальної могили їх бережно перевезли на Афон. Заінтригований монастир Пантократор, якому належить каплиця святого Афанасія, запропонував провести радіовуглецеве дослідження знайдених решток. «Якщо ми говоримо про жінку або й навіть більш ніж одну жінку, це підніме численні питання. Наприклад, ким вона могла бути», - сказала Вінн-Антікас. Навряд чи хтось більше зацікавлений у з’ясуванні правди, ніж самі ченці Афону. Жінкам заборонено ступати на землю відокремленого регіону на півночі Греції, заснованого в 10 століття. Навіть тваринам жіночої статі за виключенням котів не можна перебувати в чернечій республіці. «Якщо рештки жінки присутні серед знайдених кісток, це буде перший відомий інцидент, в якому жінка знайшла свій вічний спокій на горі Афон», - сказав архітектор-реставратор Фаідон Хаджіантоніу, який знайшов рештки під час консервації у каплиці. «Були часи під час піратських рейдів й ворожих вторгнень, коли монахи відкривали свої двері для жінок. Але таке траплялося рідко. Існує відома казка про сербського короля, який привіз свою дружину на Афон. Але її скрізь носили й не дозволяли ступати на афонську землю. Скрізь у монастирських приміщеннях постелили килими, щоб вона не змогла торкнутися землі», - додав архітектор.',
        'author_id' => '1',
        'created_time' => '2019-12-16 19:33:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На священній горі віками жили ченці лише чоловічої статі, а жінкам вхід був заборонений.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_19-33-07_281.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Лаура Вінн-Антікас спеціалізується на вивченні кісток. Вона присвятила десятиліття дослідженням скелетів, похованих по всій Греції у підземних склепах, могилах, каплицях й на археологічних місцях. Вчена зробила численні неймовірні відкриття.</p>
<p class=\\"bb_p\\">«Ніколи не знаєш, що саме знайдеш», - каже антрополог американського походження.</p>
<p class=\\"bb_p\\">«Кістки не брешуть. Вони розкажуть, як людина жила й, можливо, як вона померла. Потрібно бути готовим побачити все», - додала вона.</p>
<p class=\\"bb_p\\">Але коли Вінн-Антікас покликали оцінити кістки, викопані під кам’яним фундаментом Візантійської карлиці в суто чоловічій чернечій республіці на горі Афон, навіть вона була здивована, - пише The Guardian. Деякі з них були надто малі й зовсім не нагадували чоловічі.</p>
<p class=\\"bb_p\\">«Серед них були передпліччя, гомілковостопні кістки, й крижові кістки, які були просто іншими у своїй морфології. Інші були більш міцні й точно відповідали формам чоловіків. А ці мали розміри, які помітно підпадали під жіночу шкалу. Вони помітно відрізнялися в розмірі», - пояснила вчена.</p>
<p class=\\"bb_p\\">Було також очевидно, що знайдені під землею в каплиці кістки були поховані вдруге. А з оригінальної могили їх бережно перевезли на Афон. Заінтригований монастир Пантократор, якому належить каплиця святого Афанасія, запропонував провести радіовуглецеве дослідження знайдених решток.</p>
<p class=\\"bb_p\\">«Якщо ми говоримо про жінку або й навіть більш ніж одну жінку, це підніме численні питання. Наприклад, ким вона могла бути», - сказала Вінн-Антікас.</p>
<p class=\\"bb_p\\">Навряд чи хтось більше зацікавлений у з’ясуванні правди, ніж самі ченці Афону. Жінкам заборонено ступати на землю відокремленого регіону на півночі Греції, заснованого в 10 століття. Навіть тваринам жіночої статі за виключенням котів не можна перебувати в чернечій республіці.</p>
<p class=\\"bb_p\\">«Якщо рештки жінки присутні серед знайдених кісток, це буде перший відомий інцидент, в якому жінка знайшла свій вічний спокій на горі Афон», - сказав архітектор-реставратор Фаідон Хаджіантоніу, який знайшов рештки під час консервації у каплиці.</p>
<p class=\\"bb_p\\">«Були часи під час піратських рейдів й ворожих вторгнень, коли монахи відкривали свої двері для жінок. Але таке траплялося рідко. Існує відома казка про сербського короля, який привіз свою дружину на Афон. Але її скрізь носили й не дозволяли ступати на афонську землю. Скрізь у монастирських приміщеннях постелили килими, щоб вона не змогла торкнутися землі», - додав архітектор.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10796792-na-afoni-znayshli-starodavnye-pohovannya-zhinki.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1110',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1110',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1110',
        ),
      ),
    ),
  ),
); 
?>