<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577131626.3547 (2019-12-23 22:07:06) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3683 => 
    array (
      'post' => 
      array (
        'id' => '3683',
        'title' => 'Інститут національної пам’яті випустив унікальний календар «Українські жінки ХХ століття»',
        'alt_title' => 'fa5c89ce536e162c5bbc656b2f6f5cb1',
        'descr' => 'Інститут національної пам’яті випустив унікальний календар «Українські жінки ХХ століття»',
        'short_post' => 'Новинку до наступного року випустив Український інститут національної пам’яті. На початку грудня надруковано настінний календар «Українські жінки ХХ століття», до якого увійшли видатні, але маловідомі українки, чиї ювілеї відзначатимемо у 2020-му, інформує Український інститут національної пам’яті. Одна із засновниць Української гельсінської групи; перша жінка в Австро-Угорщині, яка отримала диплом лікаря; зв’язкова ОУН, що понад дев’ять років пробула в підпіллі; заступниця командира авіаполку спеціального призначення; засновниця жіночих відділів «Карпатської Січі»; вчена-дослідниця геофізики та астрономії, на честь якої названий один із кратерів Венери… Ці жінки були винятковими в історії України. Кожна з них у різний спосіб вплинула на становлення та розвиток української держави, її культуру, освіту й науку наприкінці ХІХ – ХХ століттях. «Ми прагнули представити постаті маловідомих жінок, які працювали в різних напрямках суспільного та державного життя. Вони були носіями українства, своїми діями відстоювали українську національну ідею та прагнули створення української держави. Або здійснили вклад у розвиток української науки, культури, освіти чи мали інші визначні досягнення. Настінний календар має стати одним із візуальних елементів у подоланні «невидимості» жінок та їхнього внеску в історичний процес»,– зазначає ініціаторка проєкту, головний спеціаліст Управління популяризаційно-просвітницької роботи Українського інституту національної пам’яті Наталія Слобожаніна. Над проєктом працювали: Авторка: Наталія Слобожаніна. Художник: Михайло Дяченко. Консультанти з одностроїв: Олександр Бондар, Владислав Куценко. Друк: Ярослав Копаниця.',
        'author_id' => '1',
        'created_time' => '2019-12-09 15:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новинку до наступного року випустив Український інститут національної пам’яті. На початку грудня надруковано настінний календар «Українські жінки ХХ століття», до якого увійшли видатні, але маловідомі українки, чиї ювілеї відзначатимемо у 2020-му, інформує Український інститут національної пам’яті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-35-10_704.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одна із засновниць Української гельсінської групи; перша жінка в Австро-Угорщині, яка отримала диплом лікаря; зв’язкова ОУН, що понад дев’ять років пробула в підпіллі; заступниця командира авіаполку спеціального призначення; засновниця жіночих відділів «Карпатської Січі»; вчена-дослідниця геофізики та астрономії, на честь якої названий один із кратерів Венери…</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-35-13_957.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці жінки були винятковими в історії України. Кожна з них у різний спосіб вплинула на становлення та розвиток української держави, її культуру, освіту й науку наприкінці ХІХ – ХХ століттях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-35-17_783.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми прагнули представити постаті маловідомих жінок, які працювали в різних напрямках суспільного та державного життя. Вони були носіями українства, своїми діями відстоювали українську національну ідею та прагнули створення української держави. Або здійснили вклад у розвиток української науки, культури, освіти чи мали інші визначні досягнення. Настінний календар має стати одним із візуальних елементів у подоланні «невидимості» жінок та їхнього внеску в історичний процес»,– зазначає ініціаторка проєкту, головний спеціаліст Управління популяризаційно-просвітницької роботи Українського інституту національної пам’яті Наталія Слобожаніна.</p>
<p class=\\"bb_p\\">Над проєктом працювали:</p>
<p class=\\"bb_p\\">Авторка: Наталія Слобожаніна.</p>
<p class=\\"bb_p\\">Художник: Михайло Дяченко.</p>
<p class=\\"bb_p\\">Консультанти з одностроїв: Олександр Бондар, Владислав Куценко.</p>
<p class=\\"bb_p\\">Друк: Ярослав Копаниця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/institut-natsionalnoyi-pam-yati-vipustiv-unikalnij-kalendar-ukrayinski-zhinki-hh-stolittya-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3683',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3683',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3683',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3683',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3683',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3683',
        ),
      ),
    ),
  ),
); 
?>