<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579462845.8699 (2020-01-19 21:40:45) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    4846 => 
    array (
      'post' => 
      array (
        'id' => '4846',
        'title' => 'За добу в Черкасах спіймали десять п’яних водіїв',
        'alt_title' => 'fee62e3e6b42a719b8ca46d131a40964',
        'descr' => 'За добу в Черкасах спіймали десять п’яних водіїв',
        'short_post' => '22 грудня в Черкасах патрульні виявили 10 водіїв, які керували транспортом в стані алкогольного сп’яніня. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Один із кермувальників друге “попався” патрульним. Двоє отримали протоколи за ч. 3 ст. 130 КУпАП. Так, на вулиці 30-річчя Перемоги екіпаж правоохоронців помітив автомобіль “Seat Leon”, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали. Під час спілкування із чоловіком правоохоронці звернули увагу на стан водія: він мав явні ознаки алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції. Рівень алкоголю в крові перевищував норму в п’ятнадцять разів. На водія склали відповідні адмінматеріали за частиною 1 статті 130, ст. 122-2 (незупинка) та винесли постанову за ч. 2 ст.122 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-23 13:05:06',
        'keywords' => 'п&#039;яний водій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">22 грудня в Черкасах патрульні виявили 10 водіїв, які керували транспортом в стані алкогольного сп’яніня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_13-05-03_711.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Один із кермувальників друге “попався” патрульним. Двоє отримали протоколи за ч. 3 ст. 130 КУпАП.</p>
<p class=\\"bb_p\\">Так, на вулиці 30-річчя Перемоги екіпаж правоохоронців помітив автомобіль “Seat Leon”, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали.</p>
<p class=\\"bb_p\\">Під час спілкування із чоловіком правоохоронці звернули увагу на стан водія: він мав явні ознаки алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції. Рівень алкоголю в крові перевищував норму в п’ятнадцять разів.</p>
<p class=\\"bb_p\\">На водія склали відповідні адмінматеріали за частиною 1 статті 130, ст. 122-2 (незупинка) та винесли постанову за ч. 2 ст.122 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-dobu-v-cherkasax-spijmali-desyat-pyanix-vodi%d1%97v-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4846',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4846',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4846',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4846',
        ),
      ),
    ),
    4845 => 
    array (
      'post' => 
      array (
        'id' => '4845',
        'title' => 'Ще в одній групі дитсадка «Калинка» будуть нові санвузли',
        'alt_title' => '8afa872858a4b7deaab1b0c0fe9fbf32',
        'descr' => 'Ще в одній групі дитсадка «Калинка» будуть нові санвузли',
        'short_post' => '        Про це повідомила директорка закладу дошкільної освіти № 5 «Калинка» Людмила Струк. Керівниця зазначила, що наразі у груповому приміщенні «Веселка» майже завершився капітальний ремонт санвузлів та кімнати-мийки. Підрядчики встановили нові унітази для діток (окремо хлопчикам та дівчаткам), рукомийники, душовий піддон, а також  мийку для посуду. Крім того, стіни та підлогу уклали  новою плиткою і замінили систему опалення. На це із міського бюджету громади виділили близько 250 тис. грн. [img][/img] Всього у дитячому закладі дев’ять групових приміщень. У п’яти з них вже замінені санвузли — дві групи відремонтували набагато раніше (до об’єднання громади) за кошти батьків і три відремонтували за рахунок ОТГ. Залишилось замінити санвузли ще в чотирьох вікових групах, –розповіла пані Людмила.         Керівництвом міської ради у перспективі заплановано завершити реконструкцію решти туалетних кімнат  у всіх закладах дошкільної освіти об’єднаної громади, адже це лише питання часу, яке обов’язково вирішиться.',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">        Про це повідомила директорка закладу дошкільної освіти № 5 «Калинка» Людмила Струк. Керівниця зазначила, що наразі у груповому приміщенні «Веселка» майже завершився капітальний ремонт санвузлів та кімнати-мийки. Підрядчики встановили нові унітази для діток (окремо хлопчикам та дівчаткам), рукомийники, душовий піддон, а також  мийку для посуду. Крім того, стіни та підлогу уклали  новою плиткою і замінили систему опалення. На це із міського бюджету громади виділили близько 250 тис. грн.</p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Всього у дитячому закладі дев’ять групових приміщень. У п’яти з них вже замінені санвузли — дві групи відремонтували набагато раніше (до об’єднання громади) за кошти батьків і три відремонтували за рахунок ОТГ. Залишилось замінити санвузли ще в чотирьох вікових групах, <b class=\\"bb_b\\">–</b>розповіла пані Людмила.</p>
<p class=\\"bb_p\\">        Керівництвом міської ради у перспективі заплановано завершити реконструкцію решти туалетних кімнат  у всіх закладах дошкільної освіти об’єднаної громади, адже це лише питання часу, яке обов’язково вирішиться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/23/shche-v-odnij-hrupi-dytsadka-kalynka-budut-novi-sanvuzly/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4845',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4845',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4845',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4845',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4845',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4845',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4845',
        ),
      ),
    ),
    4844 => 
    array (
      'post' => 
      array (
        'id' => '4844',
        'title' => 'Оскандаленого прокурора звільнили із посади заступника',
        'alt_title' => '7f72a6b6358110318c5aa03da6b3bda0',
        'descr' => 'Оскандаленого прокурора звільнили із посади заступника',
        'short_post' => 'Юрій Ковтун звільнений із посади заступника прокурора області. Як повідомила в коментарі %SITENAME% речниця прокуратури області Світлана Андрейченко, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області. Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку. На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко.',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:58:06',
        'keywords' => 'прокуратура області',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юрій Ковтун звільнений із посади заступника прокурора області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_12-58-04_75.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомила в коментарі %SITENAME% речниця прокуратури області Світлана Андрейченко, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку.</p>
<p class=\\"bb_p\\">На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/oskandalenogo-prokurora-zvilnili-iz-posadi-zastupnika/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4844',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4844',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4844',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4844',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4844',
        ),
      ),
    ),
    4841 => 
    array (
      'post' => 
      array (
        'id' => '4841',
        'title' => 'Знесення кіоску Лисака закінчилося криміналом',
        'alt_title' => '7e598d7386afd140d31dc804653a0851',
        'descr' => 'Знесення кіоску Лисака закінчилося криміналом',
        'short_post' => 'За фактом подій, що відбулися під час знесення тимчасової споруди підприємця Олега Лисака, поліція відкрила відразу два кримінальні провадження. Як повідомив у коментарі %SITENAME% начальник СК ГУНП в Черкаській області Дмитро Грищенко, одне провадження відкрито за частиною 1 статті 296 (хуліганство). Інше стосується нанесення тілесних ушкоджень працівникові поліції – частина 2 статті 345 ККУ. Додамо, що друге провадження відкрите за фактом сутички між керівником підрядної організації та Лисаком, під час якої Альберт Норченко (директор фірми) нібито вдарив полісмена. Частину бійки можна переглянути у стрімі від %SITENAME%. У обох провадженнях підозри поки не оголошували. Нагадаємо, минулої п’ятниці управління інспектування розпочало демонтаж тимчасової споруди, що належить скандальному підприємцю Олегу Лисаку, по вул. Гагаріна. Не обійшлося без бійки. Лисак потрощив техніку комунальників камінням та здійснив наїзд на керівника муніципальної інспекції. Уже увечері муніципальна інспекція таки демонтувала кіоск. Щоправда технічно неможливо було зняти його з місця маніпулятором – довелось ділити споруду на частини болгаркою.',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:25:06',
        'keywords' => 'кіоск',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За фактом подій, що відбулися під час знесення тимчасової споруди підприємця Олега Лисака, поліція відкрила відразу два кримінальні провадження.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_12-25-03_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомив у коментарі %SITENAME% начальник СК ГУНП в Черкаській області Дмитро Грищенко, одне провадження відкрито за частиною 1 статті 296 (хуліганство). Інше стосується нанесення тілесних ушкоджень працівникові поліції – частина 2 статті 345 ККУ.</p>
<p class=\\"bb_p\\">Додамо, що друге провадження відкрите за фактом сутички між керівником підрядної організації та Лисаком, під час якої Альберт Норченко (директор фірми) нібито вдарив полісмена. Частину бійки можна переглянути у стрімі від %SITENAME%.</p>
<p class=\\"bb_p\\">У обох провадженнях підозри поки не оголошували.</p>
<p class=\\"bb_p\\">Нагадаємо, минулої п’ятниці управління інспектування розпочало демонтаж тимчасової споруди, що належить скандальному підприємцю Олегу Лисаку, по вул. Гагаріна.</p>
<p class=\\"bb_p\\">Не обійшлося без бійки. Лисак потрощив техніку комунальників камінням та здійснив наїзд на керівника муніципальної інспекції.</p>
<p class=\\"bb_p\\">Уже увечері муніципальна інспекція таки демонтувала кіоск. Щоправда технічно неможливо було зняти його з місця маніпулятором – довелось ділити споруду на частини болгаркою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/znesennya-kiosku-lisaka-zakinchilosya-kriminalom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4841',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4841',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4841',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4841',
        ),
      ),
    ),
    4840 => 
    array (
      'post' => 
      array (
        'id' => '4840',
        'title' => 'Мішок риби виявили патрульні у порушника правил дорожнього руху',
        'alt_title' => '41f11c88d41c02184c4f0c16bb5c3c6d',
        'descr' => 'Мішок риби виявили патрульні у порушника правил дорожнього руху',
        'short_post' => '23 грудня працівники роти обслуговування водних об`єктів Управління патрульної поліції в Черкаській області у селі Придніпровське зупинили автомобіль ВАЗ-2102 за порушення його водієм Правил дорожнього руху, не працювала ліва фара. Повідомили у пресслужбі патрульної поліції Черкащини. Під час перевірки документів у кермувальника та поверхневого огляду його автівки у багажному відсіку поліціянти виявили риболовні сітки та мішок зі щойно виловленою рибою. Водія та транспортний засіб було передано працівникам слідчо-оперативної групи для подальшого з’ясування усіх обставин. За вказаним фактом розпочаті відповідні перевірки. Попередньо, сума збитків складає – 4556 грн. Premium WordPress Themes DownloadPremium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload WordPress Themes Freeudemy course download freedownload huawei firmwareDownload WordPress Themesudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">23 грудня працівники роти обслуговування водних об`єктів Управління патрульної поліції в Черкаській області у селі Придніпровське зупинили автомобіль ВАЗ-2102 за порушення його водієм Правил дорожнього руху, не працювала ліва фара. Повідомили у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_12-15-03_30.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час перевірки документів у кермувальника та поверхневого огляду його автівки у багажному відсіку поліціянти виявили риболовні сітки та мішок зі щойно виловленою рибою.</p>
<p class=\\"bb_p\\">Водія та транспортний засіб було передано працівникам слідчо-оперативної групи для подальшого з’ясування усіх обставин.</p>
<p class=\\"bb_p\\">За вказаним фактом розпочаті відповідні перевірки. Попередньо, сума збитків складає – 4556 грн.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadPremium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload WordPress Themes Freeudemy course download freedownload huawei firmwareDownload WordPress Themesudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mishok-ryby-vyyavyly-patrulni-u-porushnyka-pravyl-dorozhnogo-ruhu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4840',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4840',
        ),
      ),
    ),
    4838 => 
    array (
      'post' => 
      array (
        'id' => '4838',
        'title' => 'Бюджетне засідання депутатів перенесли',
        'alt_title' => 'c4d7d941f158ed6c489878e270c6e0ee',
        'descr' => 'Бюджетне засідання депутатів перенесли',
        'short_post' => 'Засідання Черкаської міської ради, що анонсувалося на вівторок, переноситься. Про це повідомляє пресслужба мерії. Тепер же його анонсують уже на четвер, 26 грудня. Серед питань порядку денного – ухвалення бюджету на наступний рік. Нагадаємо, згідно з українським законодавством, місцеві бюджети на наступний рік мають ухвалюватися не пізніше 25 грудня поточного року. Про проєкт бюджету на наступний рік читайте у матеріалі “%SITENAME%” “Бюджет 2020: виживання відміняється, готуємось до виборів”',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:05:06',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Засідання Черкаської міської ради, що анонсувалося на вівторок, переноситься.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_12-05-03_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба мерії.</p>
<p class=\\"bb_p\\">Тепер же його анонсують уже на четвер, 26 грудня.</p>
<p class=\\"bb_p\\">Серед питань порядку денного – ухвалення бюджету на наступний рік.</p>
<p class=\\"bb_p\\">Нагадаємо, згідно з українським законодавством, місцеві бюджети на наступний рік мають ухвалюватися не пізніше 25 грудня поточного року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про проєкт бюджету на наступний рік читайте у матеріалі “%SITENAME%” “Бюджет 2020: виживання відміняється, готуємось до виборів”</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/byudzhetne-zasidannya-deputativ-perenesli/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4838',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4838',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4838',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4838',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4838',
        ),
      ),
    ),
    4837 => 
    array (
      'post' => 
      array (
        'id' => '4837',
        'title' => 'Перевіряється законність відведення землі неподалік Канівської ГЕС та будівництво на ній споруд',
        'alt_title' => '582574447583e8558fee455e4feef2a3',
        'descr' => 'Перевіряється законність відведення землі неподалік Канівської ГЕС та будівництво на ній споруд',
        'short_post' => 'Прокуратурою Черкащини продовжується робота щодо виявлення та припинення на території Черкаської області порушень земельного та водного законодавства.Внесено відомості до Єдиного реєстру досудових розслідувань та розпочато досудове розслідування в кримінальному провадженні за фактом самовільного будівництва споруд на самовільно зайнятій земельній ділянці, яким завдано значної шкоди її законному володільцю, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 197-1 (самовільне зайняття земельної ділянки та самовільне будівництво) Кримінального кодексу України.Установлено, що рішеннями Канівської міської ради обслуговуючому кооперативу надано дозвіл на розробку проекту відведення майже півгектара земельної ділянки в оренду під розміщення човнової станції в м. Канів на землях Канівської міської ради водного фонду в прибережній захисній смузі Кременчуцького водосховища.Проект відведення земельної ділянки розроблено, але відповідно до підсумкової оцінки результатів експертизи він не відповідав вимогам чинного законодавства України та встановленим нормам і правилам (земля знаходиться в охоронній зоні пам’яток археології, а також у прибережній захисній смузі, де забороняється проведення будівельних робіт), в зв’язку з чим не погоджений та оцінювався негативно.Будь-які дії, спрямовані на усунення вказаних у державній експертизі зауважень обслуговуючим кооперативом не виконано. Земельна ділянка кооперативом використовується до цього часу.Більш того, обслуговуючий кооператив на вказаній земельні ділянці побудував комплекс споруд, які належним чином не введені в експлуатацію.Наразі триває досудове розслідування, яке здійснюється слідчим відділом Канівського відділу поліції Головного управління Національної поліції в Черкаській області, за процесуального керівництва Золотоніської місцевої прокуратури, працівниками якої надано низку вказівок, спрямованих на встановлення всіх обставин вчинення кримінального правопорушення та притягнення винних осіб до відповідальності.Водночас поза межами кримінального провадження прокуратурою вживаються заходи представницького характеру шляхом пред’явлення до суду позову про скасування рішення щодо передачі в оренду землі та в подальшому відшкодування заподіяної шкоди.Робота щодо захисту інтересів держави в частині збереження земель водного фонду, дотримання прав громадян на вільний доступ до водойм органами прокуратури області триває.Пресслужба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прокуратурою Черкащини продовжується робота щодо виявлення та припинення на території Черкаської області порушень земельного та водного законодавства.</b></p><p class=\\"bb_p\\">Внесено відомості до Єдиного реєстру досудових розслідувань та розпочато досудове розслідування в кримінальному провадженні за фактом самовільного будівництва споруд на самовільно зайнятій земельній ділянці, яким завдано значної шкоди її законному володільцю, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 197-1 (самовільне зайняття земельної ділянки та самовільне будівництво) Кримінального кодексу України.</p><p class=\\"bb_p\\">Установлено, що рішеннями Канівської міської ради обслуговуючому кооперативу надано дозвіл на розробку проекту відведення майже півгектара земельної ділянки в оренду під розміщення човнової станції в м. Канів на землях Канівської міської ради водного фонду в прибережній захисній смузі Кременчуцького водосховища.</p><p class=\\"bb_p\\">Проект відведення земельної ділянки розроблено, але відповідно до підсумкової оцінки результатів експертизи він не відповідав вимогам чинного законодавства України та встановленим нормам і правилам (земля знаходиться в охоронній зоні пам’яток археології, а також у прибережній захисній смузі, де забороняється проведення будівельних робіт), в зв’язку з чим не погоджений та оцінювався негативно.</p><p class=\\"bb_p\\">Будь-які дії, спрямовані на усунення вказаних у державній експертизі зауважень обслуговуючим кооперативом не виконано. Земельна ділянка кооперативом використовується до цього часу.</p><p class=\\"bb_p\\">Більш того, обслуговуючий кооператив на вказаній земельні ділянці побудував комплекс споруд, які належним чином не введені в експлуатацію.</p><p class=\\"bb_p\\">Наразі триває досудове розслідування, яке здійснюється слідчим відділом Канівського відділу поліції Головного управління Національної поліції в Черкаській області, за процесуального керівництва Золотоніської місцевої прокуратури, працівниками якої надано низку вказівок, спрямованих на встановлення всіх обставин вчинення кримінального правопорушення та притягнення винних осіб до відповідальності.</p><p class=\\"bb_p\\">Водночас поза межами кримінального провадження прокуратурою вживаються заходи представницького характеру шляхом пред’явлення до суду позову про скасування рішення щодо передачі в оренду землі та в подальшому відшкодування заподіяної шкоди.</p><p class=\\"bb_p\\">Робота щодо захисту інтересів держави в частині збереження земель водного фонду, дотримання прав громадян на вільний доступ до водойм органами прокуратури області триває.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Пресслужба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-58-10_140.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/23/post-37943" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4837',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4837',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4837',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4837',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4837',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4837',
        ),
      ),
    ),
    4836 => 
    array (
      'post' => 
      array (
        'id' => '4836',
        'title' => 'Бюджетну сесію перенесли',
        'alt_title' => 'c7d4195ca9dc1381822bfad94892f0bb',
        'descr' => 'Бюджетну сесію перенесли',
        'short_post' => 'Засідання Черкаської міської ради, що анонсувалося на вівторок, переноситься. Про це повідомляє пресслужба мерії. Тепер же його анонсують уже на четвер, 26 грудня. Серед питань порядку денного – ухвалення бюджету на наступний рік. Нагадаємо, згідно з українським законодавством, місцеві бюджети на наступний рік мають ухвалюватися не пізніше 25 грудня поточного року. Про проєкт бюджету на наступний рік читайте у матеріалі “%SITENAME%” “Бюджет 2020: виживання відміняється, готуємось до виборів”',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:58:06',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Засідання Черкаської міської ради, що анонсувалося на вівторок, переноситься.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-58-02_600.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба мерії.</p>
<p class=\\"bb_p\\">Тепер же його анонсують уже на четвер, 26 грудня.</p>
<p class=\\"bb_p\\">Серед питань порядку денного – ухвалення бюджету на наступний рік.</p>
<p class=\\"bb_p\\">Нагадаємо, згідно з українським законодавством, місцеві бюджети на наступний рік мають ухвалюватися не пізніше 25 грудня поточного року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про проєкт бюджету на наступний рік читайте у матеріалі “%SITENAME%” “Бюджет 2020: виживання відміняється, готуємось до виборів”</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/byudzhetnu-sesiyu-perenesli/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4836',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4836',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4836',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4836',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4836',
        ),
      ),
    ),
    4835 => 
    array (
      'post' => 
      array (
        'id' => '4835',
        'title' => 'Затримали водія, що  на пішохідному переході збив трьох підлітків та зник з місця події',
        'alt_title' => 'f15f731a2b351da6b1c7d00bcae2cfb3',
        'descr' => 'Затримали водія, що  на пішохідному переході збив трьох підлітків та зник з місця події',
        'short_post' => '20 грудня близько 19 години на спецлінію 102 надійшло повідомлення, що на одній із вулиць міста Умань водій автомобіля «Москвич» на пішохідному переході скоїв наїзд на трьох дітей та зник з місця пригоди. Терміново на території десяти районів області було введено оперативний план «Перехват». На розшук автомобіля та водія було орієнтовано весь особовий склад поліції Уманщини та ближніх районів. Повідомили у нацполіції Черкащини. Працюючи по введеному оперативному плану, близько сьомої години ранку   поліцейські сектору реагування патрульної поліції помітили схожий за описом  автомобіль, який побачивши наряд поліції різко змінив напрямок руху. Правоохоронці наздогнали та зупинили вказане авто. Під час візуального огляду передньої частини автомобіля, поліцейські виявили частково деформовані та свіжопофарбовані частини кузова.  Водій автомобіля під час розмови з поліцейськими зізнався у причетності до вчинення дорожньо-транспортної пригоди. На даний час з чоловіком працюють працівники поліції. Травмованих підлітків, з тілесними ушкодженнями різних ступенів  тяжкості, доставлено до лікарні, на даний час їхньому життю нічого не загрожує. Download Premium WordPress Themes FreeFree Download WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesudemy free downloaddownload micromax firmwareDownload WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">20 грудня близько 19 години на спецлінію 102 надійшло повідомлення, що на одній із вулиць міста Умань водій автомобіля «Москвич» на пішохідному переході скоїв наїзд на трьох дітей та зник з місця пригоди. Терміново на території десяти районів області було введено оперативний план «Перехват». На розшук автомобіля та водія було орієнтовано весь особовий склад поліції Уманщини та ближніх районів. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-45-04_969.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працюючи по введеному оперативному плану, близько сьомої години ранку   поліцейські сектору реагування патрульної поліції помітили схожий за описом  автомобіль, який побачивши наряд поліції різко змінив напрямок руху. Правоохоронці наздогнали та зупинили вказане авто. Під час візуального огляду передньої частини автомобіля, поліцейські виявили частково деформовані та свіжопофарбовані частини кузова.  Водій автомобіля під час розмови з поліцейськими зізнався у причетності до вчинення дорожньо-транспортної пригоди. На даний час з чоловіком працюють працівники поліції.</p>
<p class=\\"bb_p\\">Травмованих підлітків, з тілесними ушкодженнями різних ступенів  тяжкості, доставлено до лікарні, на даний час їхньому життю нічого не загрожує.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeFree Download WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesudemy free downloaddownload micromax firmwareDownload WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zatrymaly-vodiya-shho-na-pishohidnomu-perehodi-zbyv-troh-pidlitkiv-ta-znyk-z-misczya-podiyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4835',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4835',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4835',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4835',
        ),
      ),
    ),
    4833 => 
    array (
      'post' => 
      array (
        'id' => '4833',
        'title' => 'Весна взимку на Черкащині триває',
        'alt_title' => 'f70bd88ce018237c1c56853ab8906d7c',
        'descr' => 'Весна взимку на Черкащині триває',
        'short_post' => 'Сьогодні зранку температура становила до 13? тепла, вітер південний, 4 м/с, відносна вологість повітря 81%, атмосферний тиск 740 мм. рт. ст. На погодні умови Черкащини впливають атмосферні фронти з південного заходу. Тому сьогодні очікується хмарна, з невеликим дощем погода. Вранці туман, видимість 200-500 м. Вітер південно-східний, 7-12 м/с, місцями по області пориви 15-20м/с. Температура по області 7..12? тепла, у Черкасах 9..11? тепла. Атмосферний тиск та відносна вологість повітря істотно не зміняться. За інформацією Черкаського обласного гідрометцентру.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:25:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні зранку температура становила до 13? тепла, вітер південний, 4 м/с, відносна вологість повітря 81%, атмосферний тиск 740 мм. рт. ст.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-25-13_365.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На погодні умови Черкащини впливають атмосферні фронти з південного заходу. Тому сьогодні очікується хмарна, з невеликим дощем погода. Вранці туман, видимість 200-500 м. Вітер південно-східний, 7-12 м/с, місцями по області пориви 15-20м/с. Температура по області 7..12? тепла, у Черкасах 9..11? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск та відносна вологість повітря істотно не зміняться.</p>
<p class=\\"bb_p\\">За інформацією Черкаського обласного гідрометцентру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vesna-vzymku-na-cherkashchyni-tryvaie/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4833',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4833',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4833',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4833',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4833',
        ),
      ),
    ),
  ),
); 
?>