<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572737622.5045 (2019-11-03 01:33:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    208 => 
    array (
      'post' => 
      array (
        'id' => '208',
        'title' => 'Завтра на Черкащині очікується небезпечний вітер',
        'alt_title' => '72480a0a54176ad0af1dac4d00149c61',
        'descr' => 'Завтра на Черкащині очікується небезпечний вітер',
        'short_post' => 'Черкаський обласний гідрометцентрі повідомляє, що завтра, 2 листопада очікується сильний вітер. Зазначимо, що під час сильного вітру не бажано ходити під розлогими деревами, рекламними щитами, лініями електропередач та антенами, бо пориви вітру можуть їх пошкодити. Водіям транспортних засобів слід обирати помірну швидкість та дотримуватись безпечної дистанції між транспортними засобами.',
        'author_id' => '1',
        'created_time' => '2019-11-01 16:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський обласний гідрометцентрі повідомляє, що завтра, 2 листопада очікується сильний вітер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_16-15-06_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зазначимо, що під час сильного вітру не бажано ходити під розлогими деревами, рекламними щитами, лініями електропередач та антенами, бо пориви вітру можуть їх пошкодити. Водіям транспортних засобів слід обирати помірну швидкість та дотримуватись безпечної дистанції між транспортними засобами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavtra-na-cherkashhyni-ochikuyetsya-nebezpechnyj-viter/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>