<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577483209.7506 (2019-12-27 23:46:49) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2254 => 
    array (
      'post' => 
      array (
        'id' => '2254',
        'title' => 'Черкаський депутат знявся у романтичній фотосесії',
        'alt_title' => '35f74714a00c4479acfa236968aee18a',
        'descr' => 'Черкаський депутат знявся у романтичній фотосесії',
        'short_post' => 'Депутат Черкаської міської ради від ВО “Черкащани” разом із дружиною Надією Козловською знялися у романтичній фотосесії. Світлини опублікував фотограф Олександр Маламуж. “Ця чудова пара не просто заряджала мене своїм позитивом, але і круто позувала. Мало того, що до фотосесії вони серйозно підготувалися реквізитом і настроєм, вони просто були самі собою”, – написав фотограф. Він також додав, що Сухарьков із дружиною “з легкістю можуть зайняти гідну нішу в модельному бізнесі”. Нагадаємо, Сухарьков побрався місяць тому.',
        'author_id' => '1',
        'created_time' => '2019-11-23 10:35:09',
        'keywords' => 'Іван Сухарьков',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутат Черкаської міської ради від ВО “Черкащани” разом із дружиною Надією Козловською знялися у романтичній фотосесії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_10-35-04_896.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Світлини опублікував фотограф Олександр Маламуж.</p>
<p class=\\"bb_p\\">“Ця чудова пара не просто заряджала мене своїм позитивом, але і круто позувала. Мало того, що до фотосесії вони серйозно підготувалися реквізитом і настроєм, вони просто були самі собою”, – написав фотограф.</p>
<p class=\\"bb_p\\">Він також додав, що Сухарьков із дружиною “з легкістю можуть зайняти гідну нішу в модельному бізнесі”.</p>
<p class=\\"bb_p\\">Нагадаємо, Сухарьков побрався місяць тому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/cherkaskij-deputat-znyavsya-u-romantichnij-fotosesi%d1%97-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2254',
        ),
      ),
    ),
  ),
); 
?>