<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575574358.7159 (2019-12-05 21:32:38) */
return array (
  'count' => 3,
  'rows' => 
  array (
    100 => 
    array (
      'post' => 
      array (
        'id' => '100',
        'title' => 'У Єгипті відкрили 30 гробниць з муміями (фото)',
        'alt_title' => '5b9df0c26cd96f010a995c2f3ebe6a11',
        'descr' => 'У Єгипті відкрили 30 гробниць з муміями (фото)',
        'short_post' => 'Це відкриття вважається найбільшим за останні 100 років. У єгипетському місті Луксорі відкрили 30 гробниць з муміями всередині. Про це повідомляє CNN. За словами генерального секретаря вищої ради зі старожитностей Єгипту Мостафи Вазірі, це відкриття було найбільшим за більш ніж 100 років. Відомо, що гробницям вже понад 3 тисяч років. Вазірі уточнив, що в них містилися муміфіковані останки чоловіків, жінок, а також двох дітей, імовірно з середнього класу. За словами археолога Захі Хавасса, гробниці з дитиною – дуже рідкісне явище. Також наголошується, що знахідки перемістять до Великого єгипетського музею, який відкриється в кінці 2020 року. Як раніше повідомляв УНІАН, археологи розкопали величезний тайник з саркофагами в Єгипті.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:35:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це відкриття вважається найбільшим за останні 100 років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-35-05_782.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У єгипетському місті Луксорі відкрили 30 гробниць з муміями всередині.</p>
<p class=\\"bb_p\\">Про це повідомляє CNN.</p>
<p class=\\"bb_p\\">За словами генерального секретаря вищої ради зі старожитностей Єгипту Мостафи Вазірі, це відкриття було найбільшим за більш ніж 100 років.</p>
<p class=\\"bb_p\\">Відомо, що гробницям вже понад 3 тисяч років. Вазірі уточнив, що в них містилися муміфіковані останки чоловіків, жінок, а також двох дітей, імовірно з середнього класу.</p>
<p class=\\"bb_p\\">За словами археолога Захі Хавасса, гробниці з дитиною – дуже рідкісне явище.</p>
<p class=\\"bb_p\\">Також наголошується, що знахідки перемістять до Великого єгипетського музею, який відкриється в кінці 2020 року.</p>
<p class=\\"bb_p\\">Як раніше повідомляв УНІАН, археологи розкопали величезний тайник з саркофагами в Єгипті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10725783-u-yegipti-vidkrili-30-grobnic-z-mumiyami-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '100',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '100',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '100',
        ),
      ),
    ),
  ),
); 
?>