<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575487419.3087 (2019-12-04 21:23:39) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3207 => 
    array (
      'post' => 
      array (
        'id' => '3207',
        'title' => 'Черкаському “мудрому теслі” вручили волонтерську премію',
        'alt_title' => 'e5830e45ae9cdad189e24bdb385eb53b',
        'descr' => 'Черкаському “мудрому теслі” вручили волонтерську премію',
        'short_post' => 'Фото із ФБ Віталія АндрійцяВолонтеру Віталію Андрійцю, що в Черкасах навчає хлопчиків теслярству, у Києві вручили волонтерську премію.  Про це повідомляють у сюжеті “ТСН“. 30 листопада в Києві вшосте вручали Волонтерську премію-2019. Цьогоріч номінантів було понад сотню. Серед них ті, хто допомагав на фронті, парамедики, зоозахисники, донори. Лауреатів премії двоє: парамедик Катерина Приймак, що рятувала життя бійцям, та переселенець із Луганська Віталій Андрієць, який у Черкасах заснував для хлопчиків майстерню “Мудрий тесля”. У майстерні Віталій разом із друзями безкоштовно навчають хлопчиків теслярства та роботи з електроінструментами. Спочатку сюди запрошували лише хлопців, що ростуть без батька, але згодом відкрили двері для всіх охочих.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:45:21',
        'keywords' => 'волонтери',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із ФБ Віталія Андрійця<b class=\\"bb_b\\">Волонтеру Віталію Андрійцю, що в Черкасах навчає хлопчиків теслярству, у Києві вручили волонтерську премію. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-45-17_633.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють у сюжеті “ТСН“.</p>
<p class=\\"bb_p\\">30 листопада в Києві вшосте вручали Волонтерську премію-2019. Цьогоріч номінантів було понад сотню. Серед них ті, хто допомагав на фронті, парамедики, зоозахисники, донори.</p>
<p class=\\"bb_p\\">Лауреатів премії двоє: парамедик Катерина Приймак, що рятувала життя бійцям, та переселенець із Луганська Віталій Андрієць, який у Черкасах заснував для хлопчиків майстерню “Мудрий тесля”. У майстерні Віталій разом із друзями безкоштовно навчають хлопчиків теслярства та роботи з електроінструментами. Спочатку сюди запрошували лише хлопців, що ростуть без батька, але згодом відкрили двері для всіх охочих.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaskomu-mudromu-tesli-vruchili-volontersku-premiyu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3207',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3207',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3207',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3207',
        ),
      ),
    ),
  ),
); 
?>