<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574121500.7503 (2019-11-19 01:58:20) */
return array (
  'count' => 1139,
  'rows' => 
  array (
    416 => 
    array (
      'post' => 
      array (
        'id' => '416',
        'title' => 'Firefox Lite 2.0 отримав кілька цікавих функцій',
        'alt_title' => '0e6adb7aae91a4cad9235d8d18f3e519',
        'descr' => 'Firefox Lite 2.0 отримав кілька цікавих функцій',
        'short_post' => 'Версія браузера Firefox Lite заснована на рушію Chromium замість власного Mozilla і отримала кілька цікавих функцій. Серед них турбо режим, блокування реклами і знімок екрана з повними веб-сторінками. Firefox Lite 2.0 отримав назву Firefox Lite Advanced Edition. У браузері тепер є нова кнопка для пошуку пропозицій у таких місцях, як Google, Amazon або eBay. А також ще більше контенту, інтегрованого в браузер. У ньому тепер більше міні-ігор і джерел новин. Firefox Lite 2.0 офіційно доступний в магазині Google Play в Індонезії, на Філіппінах, в Індії, Китаї і Таїланді. Хоча ви можете без проблем завантажити і встановити його і в інших регіонах через APK-файл. Якщо ви вважаєте за краще не встановлювати додатки ззовні Google Play, то Firefox Focus – подібний браузер, хоча він не має додаткового контенту, на кшталт міні-ігор.',
        'author_id' => '1',
        'created_time' => '2019-11-13 17:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Версія браузера Firefox Lite заснована на рушію Chromium замість власного Mozilla і отримала кілька цікавих функцій. Серед них турбо режим, блокування реклами і знімок екрана з повними веб-сторінками. Firefox Lite 2.0 отримав назву Firefox Lite Advanced Edition.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_17-03-06_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У браузері тепер є нова кнопка для пошуку пропозицій у таких місцях, як Google, Amazon або eBay. А також ще більше контенту, інтегрованого в браузер. У ньому тепер більше міні-ігор і джерел новин. Firefox Lite 2.0 офіційно доступний в магазині Google Play в Індонезії, на Філіппінах, в Індії, Китаї і Таїланді. Хоча ви можете без проблем завантажити і встановити його і в інших регіонах через APK-файл. Якщо ви вважаєте за краще не встановлювати додатки ззовні Google Play, то Firefox Focus – подібний браузер, хоча він не має додаткового контенту, на кшталт міні-ігор.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/firefox-lite-2-0-otrymav-kilka-tsikavyh-funktsij.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '416',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '416',
        ),
      ),
    ),
    415 => 
    array (
      'post' => 
      array (
        'id' => '415',
        'title' => 'Бюджетний смартфон Honor 9X став доступний для українців',
        'alt_title' => '21c2ab733ba71ad9d250294f802f87b3',
        'descr' => 'Бюджетний смартфон Honor 9X став доступний для українців',
        'short_post' => 'Бренд Honor розпочинає продаж Honor 9X в Україні. Модель буде представлена в двох кольорах: сапфіровий синій та опівнічний чорний. З 15 листопада 2019 року смартфон буде доступний в мережах магазинів за рекомендованою ціною ? 6 999 грн. З 15 листопада по 2 грудня для покупців смартфона діє акція – браслет Honor Band 4 Running у подарунок. Роздільна здатність: Full HD+ (2340 х 1080 / 391 пнд) Тилова камера: 48 Мп (f/1.8) + 2 Мп (f/2.4) + AIS Фронтальна камера: висувна на 16 Мп (f/2.2) TD-SCDMA, WCDMA, CDMA 2000, GSM, CDMA, TD-LTE, FDD-LTE',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:53:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бренд Honor розпочинає продаж Honor 9X в Україні. Модель буде представлена в двох кольорах: сапфіровий синій та опівнічний чорний. З 15 листопада 2019 року смартфон буде доступний в мережах магазинів за рекомендованою ціною ? 6 999 грн. З 15 листопада по 2 грудня для покупців смартфона діє акція – браслет Honor Band 4 Running у подарунок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-53-03_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Роздільна здатність: Full HD+ (2340 х 1080 / 391 пнд)</p>
<p class=\\"bb_p\\">Тилова камера: 48 Мп (f/1.8) + 2 Мп (f/2.4) + AIS</p>
<p class=\\"bb_p\\">Фронтальна камера: висувна на 16 Мп (f/2.2)</p>
<p class=\\"bb_p\\">TD-SCDMA, WCDMA, CDMA 2000, GSM, CDMA, TD-LTE, FDD-LTE</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/byudzhetnyj-smartfon-honor-9x-stav-dostupnyj-dlya-ukrayintsiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '415',
        ),
      ),
    ),
    414 => 
    array (
      'post' => 
      array (
        'id' => '414',
        'title' => 'Hitman 3 офіційно підтверджено, але Hitman 2 ще святкує',
        'alt_title' => '6f7b8b132d0119851d3c4c77b246ea3f',
        'descr' => 'Hitman 3 офіційно підтверджено, але Hitman 2 ще святкує',
        'short_post' => 'У новій roadmap для Hitman 2 IO Interactive несподівано розповіли про те, що все більше і більше перекидають ресурси на новую гру, яка “досить-таки на ходу”. Втім, це не означає, що у Hitman 2 стане мало що робити. Навпаки, студія вирішила гучно відсвяткувати рік гри різномаїттям контенту. 3 14 листопада на гравців очікує збільшена доза контрактів і багато нової зброї, у тому числі катана, молоток (здається, творці гри надихнулись Тарантіно), Jaeger 7 Covert і Tac-4 S/A Desert. Втім, за весь цей лут доведеться виконати чималу купу челенджей, один з яких це… Побувати учнем водопровідника і поносити характерну зелену кепку. Це не єдиний дивний майже кросовер – 19 листопада лисому доведеться вгамувати спрагу до пригод декого на ім’я Блейк Натанієл – тут навіть самі IO не втримались і написали перед цим перекреслене “Натан”.',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:43:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У новій roadmap для Hitman 2 IO Interactive несподівано розповіли про те, що все більше і більше перекидають ресурси на новую гру, яка “досить-таки на ходу”. Втім, це не означає, що у Hitman 2 стане мало що робити. Навпаки, студія вирішила гучно відсвяткувати рік гри різномаїттям контенту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-43-03_48.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 14 листопада на гравців очікує збільшена доза контрактів і багато нової зброї, у тому числі катана, молоток (здається, творці гри надихнулись Тарантіно), Jaeger 7 Covert і Tac-4 S/A Desert. Втім, за весь цей лут доведеться виконати чималу купу челенджей, один з яких це… Побувати учнем водопровідника і поносити характерну зелену кепку. Це не єдиний дивний майже кросовер – 19 листопада лисому доведеться вгамувати спрагу до пригод декого на ім’я Блейк Натанієл – тут навіть самі IO не втримались і написали перед цим перекреслене “Натан”.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/saa8GLh6Qnw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/hitman-3-ofitsijno-pidtverdzheno-ale-hitman-2-shhe-svyatkuye/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '414',
        ),
      ),
    ),
    413 => 
    array (
      'post' => 
      array (
        'id' => '413',
        'title' => 'MacBook Pro 16: Apple представила новий потужний ноутбук',
        'alt_title' => 'f5df6b7506ca97bb09bc9c039ec90c2d',
        'descr' => 'MacBook Pro 16: Apple представила новий потужний ноутбук',
        'short_post' => 'Сьогодні Apple анонсувала довгоочікуваний MacBook Pro 16. Це перше серйозне оновлення серії з того часу, як компанія інтегрувала сенсорну панель Touch Bar. Новий ноутбук отримав яскравіший дисплей від LG з роздільною здатністю 3072 х 1920 (226.42 пнд) та співвідношенням сторін 16 х 10. Цей дисплей точно буде до вподоби розробникам ПЗ, творцям фото та відеоконтенту і, звісно, ґеймерам. Як вже було відомо, 16” модель зберегла габарити 15.4”, але отримала тонші рамки довкола екрана. Окрім цього, ноутбук також отримав нове покоління клавіатури (+ фізична клавіша ESC), яка в теорії, має позбутися усіх «болячок» попереднього покоління і отримала нову систему охолодження, яка має справлятися з будь-якими потужними завданнями. Ціна за ноутбук починається від $ 2 399 або ? ? 58 680. Екран: 16” (500 ніт, колірна гама P3, 3072 х 1920, 226.42 пнд) Процесор: Intel 9-го покоління (до 8 ядер, Turbo Boost до 5.0 ҐГц) Графіка: до 8 Гб GDDR6 (серія AMD Radeon Pro 5000M – 7-нм)',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні Apple анонсувала довгоочікуваний MacBook Pro 16. Це перше серйозне оновлення серії з того часу, як компанія інтегрувала сенсорну панель Touch Bar. Новий ноутбук отримав яскравіший дисплей від LG з роздільною здатністю 3072 х 1920 (226.42 пнд) та співвідношенням сторін 16 х 10. Цей дисплей точно буде до вподоби розробникам ПЗ, творцям фото та відеоконтенту і, звісно, ґеймерам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-03-04_853.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як вже було відомо, 16” модель зберегла габарити 15.4”, але отримала тонші рамки довкола екрана. Окрім цього, ноутбук також отримав нове покоління клавіатури (+ фізична клавіша ESC), яка в теорії, має позбутися усіх «болячок» попереднього покоління і отримала нову систему охолодження, яка має справлятися з будь-якими потужними завданнями. Ціна за ноутбук починається від $ 2 399 або ? ? 58 680.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/ysRigNyavF4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Екран: 16” (500 ніт, колірна гама P3, 3072 х 1920, 226.42 пнд)</p>
<p class=\\"bb_p\\">Процесор: Intel 9-го покоління (до 8 ядер, Turbo Boost до 5.0 ҐГц)</p>
<p class=\\"bb_p\\">Графіка: до 8 Гб GDDR6 (серія AMD Radeon Pro 5000M – 7-нм)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/macbook-pro-16-apple-predstavyla-novyj-potuzhnyj-noutbuk.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '413',
        ),
      ),
    ),
    412 => 
    array (
      'post' => 
      array (
        'id' => '412',
        'title' => 'Мережа 5G піддає ризику користувачів смартфонів',
        'alt_title' => '575c5941fa215b0e30712fd180c5f89e',
        'descr' => 'Мережа 5G піддає ризику користувачів смартфонів',
        'short_post' => 'Фахівці завжди наголошували, що 5G швидший і безпечніший, ніж 4G. Але нове дослідження показує, що 5-те покоління також має уразливості, які можуть піддати ризику користувачів смартфонів. Дослідники в області безпеки Університету Пердью і Університету Айови виявили близько десятка вразливостей, які, за їхніми словами, можуть використовуватися у найрізноманітніших сценаріях. Наприклад для відстеження місцеположення в режимі реального часу, підробки аварійних сповіщень, які можуть викликати паніку, або беззвучного відключення смартфона, під’єднаного до 5G, від мережі. А деякі з нових атак можуть бути використані і в існуючих мережах 4G. Дослідники розширили свої попередні висновки, щоб створити новий інструмент під назвою 5GReasoner, який використовувався для пошуку 11 нових уразливостей 5G. Створивши шкідливу базову радіостанцію, зловмисник може виконати кілька атак на підключений до мережі телефон, який використовується як для спостереження, так і для збою. В одній з атак дослідники заявили, що їм вдалося отримати як старі, так і нові тимчасові мережеві ідентифікатори телефона жертви. Це дозволило їм виявити випадок пейджінга, який можна використовувати для відстеження місця розташування телефона, або навіть перехопити пейджинговий канал для трансляції підробних сповіщень про надзвичайні ситуації. Це може призвести до «штучного хаосу». Аналогічна уразливість була виявлена ??в протоколі 4G дослідниками з Університету Колорадо в Боулдері в червні. У деяких випадках уразливості можуть бути використані для зниження мобільного зв’язку до менш безпечного стандарту. Це дозволяє правоохоронним органам і кмітливим хакерам проводити спостереження за жертвами, використовуючи спеціальне обладнання. Всі нові атаки можуть бути використані будь-ким, хто має практичні знання про мережі 4G і 5G та певне обладнання. З огляду на серйозність уразливостей, дослідники заявили, що не планують публікувати свій код перевірки експлуатації. Однак вони повідомили Асоціацію GSM (GSMA) про свої висновки.',
        'author_id' => '1',
        'created_time' => '2019-11-13 15:43:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці завжди наголошували, що <b class=\\"bb_b\\">5G</b> швидший і безпечніший, ніж 4G. Але нове дослідження показує, що 5-те покоління також має уразливості, які можуть піддати ризику користувачів смартфонів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_15-43-04_443.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники в області безпеки Університету Пердью і Університету Айови виявили близько десятка вразливостей, які, за їхніми словами, можуть використовуватися у найрізноманітніших сценаріях. Наприклад для відстеження місцеположення в режимі реального часу, підробки аварійних сповіщень, які можуть викликати паніку, або беззвучного відключення смартфона, під’єднаного до 5G, від мережі. А деякі з нових атак можуть бути використані і в існуючих мережах 4G.</p>
<p class=\\"bb_p\\">Дослідники розширили свої попередні висновки, щоб створити новий інструмент під назвою 5GReasoner, який використовувався для пошуку 11 нових уразливостей 5G. Створивши шкідливу базову радіостанцію, зловмисник може виконати кілька атак на підключений до мережі телефон, який використовується як для спостереження, так і для збою.</p>
<p class=\\"bb_p\\">В одній з атак дослідники заявили, що їм вдалося отримати як старі, так і нові тимчасові мережеві ідентифікатори телефона жертви. Це дозволило їм виявити випадок пейджінга, який можна використовувати для відстеження місця розташування телефона, або навіть перехопити пейджинговий канал для трансляції підробних сповіщень про надзвичайні ситуації. Це може призвести до «штучного хаосу». Аналогічна уразливість була виявлена ??в протоколі 4G дослідниками з Університету Колорадо в Боулдері в червні.</p>
<p class=\\"bb_p\\">У деяких випадках уразливості можуть бути використані для зниження мобільного зв’язку до менш безпечного стандарту. Це дозволяє правоохоронним органам і кмітливим хакерам проводити спостереження за жертвами, використовуючи спеціальне обладнання. Всі нові атаки можуть бути використані будь-ким, хто має практичні знання про мережі 4G і 5G та певне обладнання. З огляду на серйозність уразливостей, дослідники заявили, що не планують публікувати свій код перевірки експлуатації. Однак вони повідомили Асоціацію GSM (GSMA) про свої висновки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/merezha-5g-piddaye-ryzyku-korystuvachiv-smartfoniv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '412',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '412',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '412',
        ),
      ),
    ),
    411 => 
    array (
      'post' => 
      array (
        'id' => '411',
        'title' => 'Instagram тестує власний аналог TikTok – юзери зможуть створювати музичні відео',
        'alt_title' => '1c12077466dbe4fb2e9f7235cd87558a',
        'descr' => 'Instagram тестує власний аналог TikTok – юзери зможуть створювати музичні відео',
        'short_post' => 'Новий інструмент отримав назву Reels, поки він доступний тільки користувачам в Бразилії. Соцмережа Instagram запустила відеоредактор Reels, який дозволить користувачам створювати короткі відеокліпи з накладеним музикою і зможе конкурувати з популярним китайським додатком TikTok. Як повідомляє TechChurch, Reels дозволяє створювати 15-секундні відео з накладеною музикою і ділитися ним через Stories. Соцмережа отримає цілу нову секцію пошуку Top Reels, де найкращі ролики зможуть стати вірусними. Як і в TikTok, користувачі зможуть накладати на свої відеофрагменти музику з великого каталогу, або запозичити музику з чужого відео, щоб створити ремікс. Reels запустили на iOS і Android, але поки що він доступний тільки користувачам в Бразилії, де інструмент назвали Cenas ("Сцени"). Раніше повідомлялося, що американська компанія Instagram (входить в Facebook) працює над новим месенджером під назвою Threads.',
        'author_id' => '1',
        'created_time' => '2019-11-13 14:13:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий інструмент отримав назву Reels, поки він доступний тільки користувачам в Бразилії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_14-13-06_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соцмережа Instagram запустила відеоредактор Reels, який дозволить користувачам створювати короткі відеокліпи з накладеним музикою і зможе конкурувати з популярним китайським додатком TikTok.</p>
<p class=\\"bb_p\\">Як повідомляє TechChurch, Reels дозволяє створювати 15-секундні відео з накладеною музикою і ділитися ним через Stories. Соцмережа отримає цілу нову секцію пошуку Top Reels, де найкращі ролики зможуть стати вірусними.</p>
<p class=\\"bb_p\\">Як і в TikTok, користувачі зможуть накладати на свої відеофрагменти музику з великого каталогу, або запозичити музику з чужого відео, щоб створити ремікс.</p>
<p class=\\"bb_p\\">Reels запустили на iOS і Android, але поки що він доступний тільки користувачам в Бразилії, де інструмент назвали Cenas ("Сцени").</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що американська компанія Instagram (входить в Facebook) працює над новим месенджером під назвою Threads.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10753539-instagram-testuye-vlasniy-analog-tiktok-yuzeri-zmozhut-stvoryuvati-muzichni-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '411',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '411',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '411',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '411',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '411',
        ),
      ),
    ),
    410 => 
    array (
      'post' => 
      array (
        'id' => '410',
        'title' => 'Death Stranding з’явились у Steam і Epic Games Store',
        'alt_title' => 'e0dcdd3a6b3599c7fc1232bb67f8b1dd',
        'descr' => 'Death Stranding з’явились у Steam і Epic Games Store',
        'short_post' => 'Про те що на ПК нова гра Хідео Коджіми вийде влітку 2020 року стало відомо у жовтні. Зараз же вже можна робити передзамовлення у Steam і в Epic Games Store. В обох гра з’явиться одночасно і коштувати буде 1799 гривень. Дистрб’юцією порту займається італійська компанія 505 Games, на рахунку якої, серед іншого, ПК-версія Payday 2.',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про те що на ПК нова гра Хідео Коджіми вийде влітку 2020 року стало відомо у жовтні. Зараз же вже можна робити передзамовлення у Steam і в Epic Games Store. В обох гра з’явиться одночасно і коштувати буде 1799 гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-03-04_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дистрб’юцією порту займається італійська компанія 505 Games, на рахунку якої, серед іншого, ПК-версія Payday 2.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/death-stranding-z-yavylys-u-steam-i-epic-games-store/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '410',
        ),
      ),
    ),
    409 => 
    array (
      'post' => 
      array (
        'id' => '409',
        'title' => 'WhatsApp викликає проблеми у власників Samsung та Google Pixel',
        'alt_title' => '63df7e00aa21f54c69703bc94e1dc801',
        'descr' => 'WhatsApp викликає проблеми у власників Samsung та Google Pixel',
        'short_post' => 'Якщо ви помітили, що акумулятор вашого Android-смартфона швидко розряджається, можливо, в цьому винен один застосунок. Нещодавно стало відомо, що месенджер WhatsApp споживає занадто багато енергії акумулятора. Тоді були скарги від власників смартфонів OnePlus та Xiaomi. Але як виявляється, це стосується й інших смартфонів, включаючи Samsung Galaxy S10e, Galaxy S9, Google Pixel 3 та Pixel 4. Один користувач OnePlus 6 написав, що після оновлення до версії WhatsApp, яка має функцію біометричної автентифікації, він виявив, що його смартфон працював у фоні 1.5 години. Хоча насправді, він працював не більше хвилини. Деяким пощастило вирішити проблему, перевстановивши додаток. Інші стверджують, що їм допомогло завантаження WhatsApp версії 2.19.325. Однак, інші користувачі говорять, що навіть з новою версією проблема повертається назад. Комусь допомогло видалення програми, очищення кешу та встановлення старішої версії месенджера. Словом, якщо ваш смартфон почав дуже швидко розряджатися і ви користуєтесь вищезгаданим месенджером, спробуйте вирішити проблему одним зі вказаних способів.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:53:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо ви помітили, що акумулятор вашого Android-смартфона швидко розряджається, можливо, в цьому винен один застосунок. Нещодавно стало відомо, що месенджер <b class=\\"bb_b\\">WhatsApp</b> споживає занадто багато енергії акумулятора. Тоді були скарги від власників смартфонів OnePlus та Xiaomi. Але як виявляється, це стосується й інших смартфонів, включаючи Samsung Galaxy S10e, Galaxy S9, Google Pixel 3 та Pixel 4. Один користувач OnePlus 6 написав, що після оновлення до версії WhatsApp, яка має функцію біометричної автентифікації, він виявив, що його смартфон працював у фоні 1.5 години. Хоча насправді, він працював не більше хвилини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-53-21_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Деяким пощастило вирішити проблему, перевстановивши додаток. Інші стверджують, що їм допомогло завантаження WhatsApp версії 2.19.325. Однак, інші користувачі говорять, що навіть з новою версією проблема повертається назад. Комусь допомогло видалення програми, очищення кешу та встановлення старішої версії месенджера. Словом, якщо ваш смартфон почав дуже швидко розряджатися і ви користуєтесь вищезгаданим месенджером, спробуйте вирішити проблему одним зі вказаних способів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/whatsapp-vyklykaye-problemy-u-vlasnykiv-samsung-ta-google-pixel.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '409',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '409',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '409',
        ),
      ),
    ),
    408 => 
    array (
      'post' => 
      array (
        'id' => '408',
        'title' => 'Вчені виявили несподіване джерело парникового газу',
        'alt_title' => '8ec09fc8b88658c7bdd8731de204e33f',
        'descr' => 'Вчені виявили несподіване джерело парникового газу',
        'short_post' => 'Тайгу визнали джерелом парникових газів. Вчені Гельсінського університету з\'ясували, що ліси Північної півкулі служать джерелом парникових газів. Дерева можуть транспортувати закис азоту з ґрунту в атмосферу, інформує Ukr.Media. Фахівці оцінили роль дерев як джерел та поглиначів парникових газів. З\'ясувалося, що закис азоту виділяється не лише землею, а й рослинами бореального поясу — ялинами, соснами, березами та іншими деревами, що ростуть у північних лісах, у тому числі в тайзі. Парникова активність закису азоту (N2O) у 298 разів вища, ніж вуглекислого газу. Кількість генерованого деревами закису азоту залежить від сезону, а відповідно — від фізіологічної активності рослин. Взимку кількість викидів знижується, дерева можуть навіть поглинати цей газ, але в цілому залишаються джерелами N2O. Викиди закису азоту можуть мати велике значення для клімату й екосистеми північної частини Європи та Азії, наприклад, російської тайги, роблять висновок вчені. Однак для адекватної оцінки впливу сезонних коливань N2O в бореальних лісах необхідні подальші дослідження.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:53:07',
        'keywords' => 'Газ, Вчені, Дослідження, Вплив, Ліс, Атмосфера',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тайгу визнали джерелом парникових газів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-53-01_494.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені Гельсінського університету з\'ясували, що ліси Північної півкулі служать джерелом парникових газів. Дерева можуть транспортувати закис азоту з ґрунту в атмосферу, інформує Ukr.Media. Фахівці оцінили роль дерев як джерел та поглиначів парникових газів. З\'ясувалося, що закис азоту виділяється не лише землею, а й рослинами бореального поясу — ялинами, соснами, березами та іншими деревами, що ростуть у північних лісах, у тому числі в тайзі. Парникова активність закису азоту (N2O) у 298 разів вища, ніж вуглекислого газу. Кількість генерованого деревами закису азоту залежить від сезону, а відповідно — від фізіологічної активності рослин. Взимку кількість викидів знижується, дерева можуть навіть поглинати цей газ, але в цілому залишаються джерелами N2O. Викиди закису азоту можуть мати велике значення для клімату й екосистеми північної частини Європи та Азії, наприклад, російської тайги, роблять висновок вчені. Однак для адекватної оцінки впливу сезонних коливань N2O в бореальних лісах необхідні подальші дослідження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405658/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '408',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '408',
        ),
      ),
    ),
    407 => 
    array (
      'post' => 
      array (
        'id' => '407',
        'title' => 'Нова GTA не за горами?',
        'alt_title' => 'a1be7b75f86e506d4d2d2cbe03f40737',
        'descr' => 'Нова GTA не за горами?',
        'short_post' => 'Rockstar North, які щойно портували Red Dead Redemption 2 на ПК, розмістили цікаву вакансію на своєму сайті. Легендарна компанія шукає програміста анімаційних систем для “персонажних ігор з відкритим світом”. PlayStation Universe (які першими помітили оголошення) і ще цілий ряд сайтів висунули версію, що мова іде про нову, шосту, GTA. На таку думку наводить той факт, що це взагалі перша згадка про те, що конкретно зараз Rockstar працюють над чимось для консолей наступного покоління. Можливість появи оновленого порту Red Dead Redemption 2 переважно відхиляють через те, що  саме у вакансії зазначено, що доведеться робити. Мова іде про розробку цілих локацій “з нуля”. З часу виходу Grand Theft Auto V пройшло вже шість років і це чимало для великої ігрової серії. Втім, п’ята GTA досі дуже жваво продається і нещодавно подолала позначку у 115 мільйонів проданих копій, з яких п’ять мільйонів додались з травня цього року.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:33:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Rockstar North, які щойно портували Red Dead Redemption 2 на ПК, розмістили цікаву вакансію на своєму сайті. Легендарна компанія шукає програміста анімаційних систем для “персонажних ігор з відкритим світом”. PlayStation Universe (які першими помітили оголошення) і ще цілий ряд сайтів висунули версію, що мова іде про нову, шосту, GTA. На таку думку наводить той факт, що це взагалі перша згадка про те, що конкретно зараз Rockstar працюють над чимось для консолей наступного покоління. Можливість появи оновленого порту Red Dead Redemption 2 переважно відхиляють через те, що  саме у вакансії зазначено, що доведеться робити. Мова іде про розробку цілих локацій “з нуля”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-33-03_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З часу виходу Grand Theft Auto V пройшло вже шість років і це чимало для великої ігрової серії. Втім, п’ята GTA досі дуже жваво продається і нещодавно подолала позначку у 115 мільйонів проданих копій, з яких п’ять мільйонів додались з травня цього року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nova-gta-ne-za-goramy/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '407',
        ),
      ),
    ),
    406 => 
    array (
      'post' => 
      array (
        'id' => '406',
        'title' => 'Microsoft випустила листопадне оновлення для Windows 10',
        'alt_title' => '6ef87137be0cea940a2987b146f9a010',
        'descr' => 'Microsoft випустила листопадне оновлення для Windows 10',
        'short_post' => 'Вчора Microsoft почав розповсюджувати листопадне оновлення для Windows 10. Зазвичай, значні оновлення для Windows 10 містять безліч нових функцій. Але це більш подібне на пакет оновлень. Майже всі зміни незначні, і більшість з них ви не побачите, оскільки вони є внутрішньосистемними поліпшеннями, орієнтованими на стабільність та продуктивність операційної системи. Однак, це не означає, що нічого не змінилося. Найбільші зміни були внесені у роботу зі сповіщеннями. Це листопадне оновлення має кнопку керування сповіщеннями в Центрі підтримки, яка веде до області поліпшених налаштувань. Ви також можете навести курсор на сповіщення, що з’являються і натиснути кнопку налаштувань, щоб назавжди відключити їх у певних програмах. Microsoft навіть пропонує можливість налаштовувати кількість сповіщень, які ви бачите в програмах. Також є кілька змін в меню «Пуск» і панелі задач. Microsoft також оновила функцію пошуку у файловому провіднику. Тепер він повністю взаємодіє з пошуком в меню «Пуск». Тож ви зможете шукати файли не лише на самому ПК, а й у хмарі OneDrive. Щоб перевірити наявність оновлення, треба зайти у налаштування. Далі натиснути на пункт «Оновлення та безпека» та «Windows Update».',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:13:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора <b class=\\"bb_b\\">Microsoft</b> почав розповсюджувати листопадне оновлення для <b class=\\"bb_b\\">Windows 10</b>. Зазвичай, значні оновлення для Windows 10 містять безліч нових функцій. Але це більш подібне на пакет оновлень. Майже всі зміни незначні, і більшість з них ви не побачите, оскільки вони є внутрішньосистемними поліпшеннями, орієнтованими на стабільність та продуктивність операційної системи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-13-10_806.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак, це не означає, що нічого не змінилося. Найбільші зміни були внесені у роботу зі сповіщеннями. Це листопадне оновлення має кнопку керування сповіщеннями в Центрі підтримки, яка веде до області поліпшених налаштувань. Ви також можете навести курсор на сповіщення, що з’являються і натиснути кнопку налаштувань, щоб назавжди відключити їх у певних програмах. Microsoft навіть пропонує можливість налаштовувати кількість сповіщень, які ви бачите в програмах.</p>
<p class=\\"bb_p\\">Також є кілька змін в меню «Пуск» і панелі задач. Microsoft також оновила функцію пошуку у файловому провіднику. Тепер він повністю взаємодіє з пошуком в меню «Пуск». Тож ви зможете шукати файли не лише на самому ПК, а й у хмарі OneDrive. Щоб перевірити наявність оновлення, треба зайти у налаштування. Далі натиснути на пункт «Оновлення та безпека» та «Windows Update».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/microsoft-vypustyla-lystopadne-onovlennya-dlya-windows-10.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '406',
        ),
      ),
    ),
    405 => 
    array (
      'post' => 
      array (
        'id' => '405',
        'title' => 'Про що шкодують CD Projekt Red у третьому “Відьмаку”',
        'alt_title' => '389789c2ef21dfdd2d450ad1cbf41c7a',
        'descr' => 'Про що шкодують CD Projekt Red у третьому “Відьмаку”',
        'short_post' => 'У інтерв’ю журналу PC Gamer головний сценарист CD Projekt RED Якуб Сзамалек зізнався, про що студія шкодує у “Відьмаку 3”. Як виявляється, про те що в ігру не потрапило більше сюжету про татуювання Цірілли у вигляді рози. У першоджерелі, серії романів Анджея Сапковського, татуювання є для Цірі нагадуванням про часи, проведені разом з бандиткою Містле. У нас насправді не було місця для розгортання цього комплексного епізоду у Дикому Гоні і це сумно. У цей момент життя Цірі піддалася своїй темній стороні, найгіршим інстинктам. Показати цей перехід і каяття, яке за ним послідувало було б чудовою історією. Втім, згадка про татуювання рози у грі залишилась – Цірі пояснює, що це згадка про когось, хто помер, втім, не поясняючи, що цей хтось – колишня коханка й партнерка з пригод. Сзамалек наголосив, що можливо до цього сюжету повернуться у наступних іграх серії.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У інтерв’ю журналу PC Gamer головний сценарист CD Projekt RED Якуб Сзамалек зізнався, про що студія шкодує у “Відьмаку 3”. Як виявляється, про те що в ігру не потрапило більше сюжету про татуювання Цірілли у вигляді рози. У першоджерелі, серії романів Анджея Сапковського, татуювання є для Цірі нагадуванням про часи, проведені разом з бандиткою Містле.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-13-04_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У нас насправді не було місця для розгортання цього комплексного епізоду у Дикому Гоні і це сумно. У цей момент життя Цірі піддалася своїй темній стороні, найгіршим інстинктам. Показати цей перехід і каяття, яке за ним послідувало було б чудовою історією.</p>
<p class=\\"bb_p\\">Втім, згадка про татуювання рози у грі залишилась – Цірі пояснює, що це згадка про когось, хто помер, втім, не поясняючи, що цей хтось – колишня коханка й партнерка з пригод. Сзамалек наголосив, що можливо до цього сюжету повернуться у наступних іграх серії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/pro-shho-shkoduyut-cd-projekt-red-u-tretomu-vidmaku/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '405',
        ),
      ),
    ),
  ),
); 
?>