<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573083304.0831 (2019-11-07 01:35:04) */
return array (
  'count' => 3,
  'rows' => 
  array (
    706 => 
    array (
      'post' => 
      array (
        'id' => '706',
        'title' => 'У Черкасах затримали браконьєра із… п’ятьма судаками',
        'alt_title' => '89e0e49e3678ce66799982ea4d0d1f07',
        'descr' => 'У Черкасах затримали браконьєра із… п’ятьма судаками',
        'short_post' => 'П’ятого листопада 2019 року Черкаський рибоохоронний патруль викрив грубе порушення Правил рибальства. На особу складено протокол про адміністративне правопорушення за ч. 4 ст. 85 КУпАП. Повідомили у прес-службі черкського рибоохоронного патруля. Інцидент стався на Кременчуцькому водосховищі, поблизу річкового порту м. Черкаси. Близько 21 години виявлено порушника, який перевищив добову норму вилову на одну особу. У громадянина виявлено рибу судак – 5 екз. Загальна вага незаконно добутих водних біоресурсів склала 8 кг. Збитки, завдані рибним запасам, становлять 2 550 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-06 17:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">П’ятого листопада 2019 року Черкаський рибоохоронний патруль викрив грубе порушення Правил рибальства. На особу складено протокол про адміністративне правопорушення за ч. 4 ст. 85 КУпАП. Повідомили у прес-службі черкського рибоохоронного патруля.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_17-58-02_205.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інцидент стався на Кременчуцькому водосховищі, поблизу річкового порту м. Черкаси.</p>
<p class=\\"bb_p\\">Близько 21 години виявлено порушника, який перевищив добову норму вилову на одну особу. У громадянина виявлено рибу судак – 5 екз. Загальна вага незаконно добутих водних біоресурсів склала 8 кг. Збитки, завдані рибним запасам, становлять 2 550 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-zatrymaly-brakonyera-iz-pyatma-sudakamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '706',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '706',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '706',
        ),
      ),
    ),
  ),
); 
?>