<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578863919.2304 (2020-01-12 23:18:39) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1047 => 
    array (
      'post' => 
      array (
        'id' => '1047',
        'title' => 'Маск придумав, як відправити пікап Tesla Cybertruck в космос',
        'alt_title' => 'a398cf62e5b844c8c706b7c77fd4d689',
        'descr' => 'Маск придумав, як відправити пікап Tesla Cybertruck в космос',
        'short_post' => 'Для цього він пропонує використовувати лайнер Starship. Глава компаній SpaceX і Tesla Ілон Маск у відповідь на заклики відправити пікап Tesla Cybertruck в космос, запропонував використовувати для цього лайнер Starship, призначений для міжпланетних перельотів. Перший запуск лайнера на орбіту відбудеться вже у 2020 році. Обговорення можливих варіантів запуску відбувається на сторінці Маска в Twitter. Один з найбільш активних користувачів зробив навіть ролик для привернення уваги. У цьому відео Tesla Cybertruck стояв на ракетоносії Falcon Heavy, чим і «натякав» Маску на те, що пора продовжити космічні запуски. Саме на Falcon Heavy відправилася в космос Tesla Roadster. Маска ця ідея, схоже, зацікавила. Однак для відправки пікапа в космос він запропонував використовувати лайнер Starship. Як раніше повідомляв УНІАН, електропікап Tesla Cybertruck Ілон Маск представив в листопаді цього року. Як заявив сам глава Tesla, кузов моделі виконаний з матеріалів, які застосовуються для виробництва ракет SpaceX.',
        'author_id' => '1',
        'created_time' => '2019-12-13 12:33:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для цього він пропонує використовувати лайнер Starship.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_12-33-07_337.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Глава компаній SpaceX і Tesla Ілон Маск у відповідь на заклики відправити пікап Tesla Cybertruck в космос, запропонував використовувати для цього лайнер Starship, призначений для міжпланетних перельотів. Перший запуск лайнера на орбіту відбудеться вже у 2020 році.</p>
<p class=\\"bb_p\\">Обговорення можливих варіантів запуску відбувається на сторінці Маска в Twitter.</p>
<p class=\\"bb_p\\">Один з найбільш активних користувачів зробив навіть ролик для привернення уваги. У цьому відео Tesla Cybertruck стояв на ракетоносії Falcon Heavy, чим і «натякав» Маску на те, що пора продовжити космічні запуски. Саме на Falcon Heavy відправилася в космос Tesla Roadster.</p>
<p class=\\"bb_p\\">Маска ця ідея, схоже, зацікавила. Однак для відправки пікапа в космос він запропонував використовувати лайнер Starship.</p>
<p class=\\"bb_p\\">Як раніше повідомляв УНІАН, електропікап Tesla Cybertruck Ілон Маск представив в листопаді цього року. Як заявив сам глава Tesla, кузов моделі виконаний з матеріалів, які застосовуються для виробництва ракет SpaceX.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10793039-mask-pridumav-yak-vidpraviti-pikap-tesla-cybertruck-v-kosmos.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1047',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1047',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1047',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1047',
        ),
      ),
    ),
  ),
); 
?>