<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576273449.1686 (2019-12-13 23:44:09) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1009 => 
    array (
      'post' => 
      array (
        'id' => '1009',
        'title' => 'Новий розумний ґаджет Xiaomi Qingping оцінили у $ 8',
        'alt_title' => '1f3008a3da07e36ffb66fc63bd152fb8',
        'descr' => 'Новий розумний ґаджет Xiaomi Qingping оцінили у $ 8',
        'short_post' => 'На краудфандинговій платформі Youpin, компанії Xiaomi, з’явився новий розумний ґаджет для дому. Це Bluetooth-будильник Xiaomi Qingping, який очікується у продажі на китайському ринку з 14 січня 2020 року. Будильник Qingping має простий, але елегантний дизайн без будь-яких фізичних кнопок. Коли на нього натискати, то частина навколо м’якої гумової основи вдавлюється всередину. Таким чином можна відкласти будильник на 10 хвилин. Подвійне натискання на корпус вимикає його. Будильник Xiaomi оснащений Bluetooth через який його можна підключити до смартфона. Коли він підключений, то будильник автоматично синхронізує час з годинником смартфона. Є можливість налаштувати до 16 різних будильників. Ґаджет має 8 різних мелодій дзвінка, а гучність динаміка можна регулювати. Крім функції будильника, цей пристрій також має функцію визначення температури і вологості. Для температури є датчик Sensirion від Swiss з точністю вимірювання ± 0.2 ?. Точність вимірювання вологості становить ± 2%. Ґаджет може ефективно визначати зміни температури і вологості. Будильник також оснащений дисплеєм з підсвіткою і регульованою інтенсивністю. Яскравість регулюється автоматично. Наприклад, яскравість автоматично знижується до 50% з 22:00 до 7:00. Час підсвічування також регулюється від повністю вимкненого до 30 секунд. З цією опцією вона не засліплює вночі і її цілком достатньо вдень. Крім того, будильник Xiaomi Qingping можна синхронізувати з іншими ґаджетами розумного будинку Mijia через однойменний мобільний додаток. При такій взаємодії, наприклад, можна автоматично включити електричний нагрівач при температурі нижче 20?. Це допоможе підтримувати температуру і вологість в приміщенні. В рамках краудфандингу цей будильник коштує всього ? 59 або ? ? 197 / $ 8.',
        'author_id' => '1',
        'created_time' => '2019-12-12 08:13:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На краудфандинговій платформі Youpin, компанії Xiaomi, з’явився новий розумний ґаджет для дому. Це Bluetooth-будильник Xiaomi Qingping, який очікується у продажі на китайському ринку з 14 січня 2020 року. Будильник Qingping має простий, але елегантний дизайн без будь-яких фізичних кнопок. Коли на нього натискати, то частина навколо м’якої гумової основи вдавлюється всередину. Таким чином можна відкласти будильник на 10 хвилин. Подвійне натискання на корпус вимикає його.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_08-13-03_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Будильник Xiaomi оснащений Bluetooth через який його можна підключити до смартфона. Коли він підключений, то будильник автоматично синхронізує час з годинником смартфона. Є можливість налаштувати до 16 різних будильників. Ґаджет має 8 різних мелодій дзвінка, а гучність динаміка можна регулювати. Крім функції будильника, цей пристрій також має функцію визначення температури і вологості. Для температури є датчик Sensirion від Swiss з точністю вимірювання ± 0.2 ?. Точність вимірювання вологості становить ± 2%. Ґаджет може ефективно визначати зміни температури і вологості.</p>
<p class=\\"bb_p\\">Будильник також оснащений дисплеєм з підсвіткою і регульованою інтенсивністю. Яскравість регулюється автоматично. Наприклад, яскравість автоматично знижується до 50% з 22:00 до 7:00. Час підсвічування також регулюється від повністю вимкненого до 30 секунд. З цією опцією вона не засліплює вночі і її цілком достатньо вдень.</p>
<p class=\\"bb_p\\">Крім того, будильник Xiaomi Qingping можна синхронізувати з іншими ґаджетами розумного будинку Mijia через однойменний мобільний додаток. При такій взаємодії, наприклад, можна автоматично включити електричний нагрівач при температурі нижче 20?. Це допоможе підтримувати температуру і вологість в приміщенні. В рамках краудфандингу цей будильник коштує всього ? 59 або ? ? 197 / $ 8.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/novyj-rozumnyj-gadzhet-xiaomi-qingping-otsinyly-u-8.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1009',
        ),
      ),
    ),
  ),
); 
?>