<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573083192.5321 (2019-11-07 01:33:12) */
return array (
  'count' => 6,
  'rows' => 
  array (
    645 => 
    array (
      'post' => 
      array (
        'id' => '645',
        'title' => 'У Черкасах “на гарячому” спіймали браконьєра',
        'alt_title' => '19e78dc8934030ae1a30c09e77e220dd',
        'descr' => 'У Черкасах “на гарячому” спіймали браконьєра',
        'short_post' => 'Інцидент стався на Кременчуцькому водосховищі, поблизу річкового порту м. Черкаси. Близько першої години виявлено порушника, який перевищив добову норму вилову на одну особу. У громадянина виявлено рибу судак – 5 екз. Загальна вага незаконно добутих водних біоресурсів склала 8 кг. Збитки, завдані рибним запасам, становлять 2 550 грн. Управління Держрибагентства у Черкаській області звертається до всіх рибалок з проханням бути максимально відповідальними і дотримуватись правил рибальства. Якщо ви стали свідком порушення або замору риби просимо невідкладно повідомляти за&nbsp;номерами цілодобової телефонної «гарячої лінії» Черкаського&nbsp; рибоохоронного патруля (093) 000-22-03&nbsp;та&nbsp;(0472) 31-02-76.',
        'author_id' => '1',
        'created_time' => '2019-11-06 12:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався на Кременчуцькому водосховищі, поблизу річкового порту м. Черкаси.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_12-05-21_887.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Близько першої години виявлено порушника, який перевищив добову норму вилову на одну особу. У громадянина виявлено рибу судак – 5 екз. Загальна вага незаконно добутих водних біоресурсів склала 8 кг. Збитки, завдані рибним запасам, становлять 2 550 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_12-05-23_898.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Управління Держрибагентства у Черкаській області звертається до всіх рибалок з проханням бути максимально відповідальними і дотримуватись правил рибальства. Якщо ви стали свідком порушення або замору риби просимо невідкладно повідомляти за&nbsp;номерами цілодобової телефонної «гарячої лінії» Черкаського&nbsp; рибоохоронного патруля (093) 000-22-03&nbsp;та&nbsp;(0472) 31-02-76.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-na-hariachomu-spiymaly-brakon-iera/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '645',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '645',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '645',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '645',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '645',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '645',
        ),
      ),
    ),
  ),
); 
?>