<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579477579.8535 (2020-01-20 01:46:19) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    606 => 
    array (
      'post' => 
      array (
        'id' => '606',
        'title' => 'У Черкасах назвали адреси майбутніх пунктів обігріву',
        'alt_title' => '57b1ec1f93bf98e762b7d4eb34d38517',
        'descr' => 'У Черкасах назвали адреси майбутніх пунктів обігріву',
        'short_post' => 'Інспектування роботи комітетів самоорганізації населення міста розпочав сьогодні начальник управління інформаційної політики Черкаської міської ради Андрій Крилов разом зі своїм заступником Олексієм Дубовим. Особливу увагу за дорученням міського голови Анатолія Бондаренка владці приділили перевірці готовності КСНів забезпечити якісну роботу пунктів обігріву взимку. Щоправда, запрацювати такі пункти мають тоді, коли температура повітря опуститься нижче позначки -10, але підготовка до зимового періоду повинна розпочатися вже зараз. Усі комітети самоорганізації населення, перевірені сьогодні, працюють у штатному режимі, виконують свої обов’язки по наданню послуг населенню та повністю готові до забезпечення роботи пунктів обігріву взимку.  Тож коли температура повітря впаде нижче -10 градусів, кожен, у кого буде потреба зігрітися та випити гарячого чаю, може звертатися до пунктів обігріву в КСНах міста за такими адресами: Благовісний, вул. Благовісна, 72 (вівторок, середа, четвер, п’ятниця: 8.00-13.00) Богданівський, вул. Гоголя, 390 (понеділок, вівторок, середа, четвер: 15.30-20.30) Дахнівський, вул. Карбишева, 5 (понеділок, вівторок, середа, четвер: 09.00-14.00) Дніпровський, вул. Подолинського, 13 (понеділок, вівторок, четвер: 9.00-14.00, Середа: 12.00-17.00) Зелений, вул. В’ячеслава Чорновола, 114/2 (вівторок, п\'ятниця: 10.00–15.00, Середа: 12.00–17.00, Четвер: 13.00–18.00) Калиновий, вул. Чехова, 9А (понеділок вівторок, середа, четвер: 09.00-14.00) Кривалівський, вул. Чехова, 112 (понеділок, вівторок, середа, четвер, п\'ятниця: 12.00-16.00) Лісовий, вул. Олексія Панченка, 7 (понеділок, середа: 14.00–19.00, Вівторок, четвер: 12.00-17.00) Митниця, вул. Героїв Дніпра, 29 (понеділок, п’ятниця: 09.00-14.00, Вівторок, середа: 14.00-19.00) Перемога, вул. Тараскова, 10 (понеділок: 10.00-12.00, Вівторок, середа: 09.00-13.00, 16.00-19.00, Четвер: 10.00-12.00 16.00-18.00) Південний, вул. 30-річчя Перемоги (понеділок, середа, четвер: 14.00-19.00, Вівторок: 09.00-14.00) Привокзальний, вул. Хоменка, 14/2 (понеділок: 9.00–13.00, Вівторок: 14.00-19.00, Середа: 09.00-13.00, Четвер 14.00–18.00, П\'ятниця: 09.00-12.00) Припортовий, б. Шевченка, 345 (понеділок, середа: 13.00-18.00, Вівторок, четвер: 9.00-14.00) Соборний, вул. Митницька, 17/1 (понеділок, вівторок, середа, четвер 10.00-15.00) Соснівський, вул. Золотоніська, 2 (понеділок, середа: 09.00-14.00, Вівторок, четвер: 13.00-18.00) Хімселище, вул. Самійла Кішки 218 (понеділок: 15.00-18.00, вівторок, середа, четвер: 12.00-17.00, п\'ятниця: 13.00-15.00) Центральний, вул. Гоголя 222 (вівторок: 10.00-15.00, середа: 9.00-14.00, четвер: 13.00–18.00, п’ятниця: 9.00-14.00) Яблуневий, вул. В’ячеслава Чорновола, 162/3 (понеділок 14.00 –17.00, середа 10.00-16.00, четвер 11.00-16.00, вівторок 10.00-17.00 вул. Гвардійська 7/5). За інформацією пресслужби Черкаської міськради',
        'author_id' => '1',
        'created_time' => '2019-11-06 06:05:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інспектування роботи комітетів самоорганізації населення міста розпочав сьогодні начальник управління інформаційної політики Черкаської міської ради Андрій Крилов разом зі своїм заступником Олексієм Дубовим. Особливу увагу за дорученням міського голови Анатолія Бондаренка владці приділили перевірці готовності КСНів забезпечити якісну роботу пунктів обігріву взимку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-05-24_359.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоправда, запрацювати такі пункти мають тоді, коли температура повітря опуститься нижче позначки -10, але підготовка до зимового періоду повинна розпочатися вже зараз.</p>
<p class=\\"bb_p\\">Усі комітети самоорганізації населення, перевірені сьогодні, працюють у штатному режимі, виконують свої обов’язки по наданню послуг населенню та повністю готові до забезпечення роботи пунктів обігріву взимку. </p>
<p class=\\"bb_p\\">Тож коли температура повітря впаде нижче -10 градусів, кожен, у кого буде потреба зігрітися та випити гарячого чаю, може звертатися до пунктів обігріву в КСНах міста за такими адресами:</p>
<p class=\\"bb_p\\">Благовісний, вул. Благовісна, 72 (вівторок, середа, четвер, п’ятниця: 8.00-13.00)</p>
<p class=\\"bb_p\\">Богданівський, вул. Гоголя, 390 (понеділок, вівторок, середа, четвер: 15.30-20.30)</p>
<p class=\\"bb_p\\">Дахнівський, вул. Карбишева, 5 (понеділок, вівторок, середа, четвер: 09.00-14.00)</p>
<p class=\\"bb_p\\">Дніпровський, вул. Подолинського, 13 (понеділок, вівторок, четвер: 9.00-14.00, Середа: 12.00-17.00)</p>
<p class=\\"bb_p\\">Зелений, вул. В’ячеслава Чорновола, 114/2 (вівторок, п\'ятниця: 10.00–15.00, Середа: 12.00–17.00, Четвер: 13.00–18.00)</p>
<p class=\\"bb_p\\">Калиновий, вул. Чехова, 9А (понеділок вівторок, середа, четвер: 09.00-14.00)</p>
<p class=\\"bb_p\\">Кривалівський, вул. Чехова, 112 (понеділок, вівторок, середа, четвер, п\'ятниця: 12.00-16.00)</p>
<p class=\\"bb_p\\">Лісовий, вул. Олексія Панченка, 7 (понеділок, середа: 14.00–19.00, Вівторок, четвер: 12.00-17.00)</p>
<p class=\\"bb_p\\">Митниця, вул. Героїв Дніпра, 29 (понеділок, п’ятниця: 09.00-14.00, Вівторок, середа: 14.00-19.00)</p>
<p class=\\"bb_p\\">Перемога, вул. Тараскова, 10 (понеділок: 10.00-12.00, Вівторок, середа: 09.00-13.00, 16.00-19.00, Четвер: 10.00-12.00 16.00-18.00)</p>
<p class=\\"bb_p\\">Південний, вул. 30-річчя Перемоги (понеділок, середа, четвер: 14.00-19.00, Вівторок: 09.00-14.00)</p>
<p class=\\"bb_p\\">Привокзальний, вул. Хоменка, 14/2 (понеділок: 9.00–13.00, Вівторок: 14.00-19.00, Середа: 09.00-13.00, Четвер 14.00–18.00, П\'ятниця: 09.00-12.00)</p>
<p class=\\"bb_p\\">Припортовий, б. Шевченка, 345 (понеділок, середа: 13.00-18.00, Вівторок, четвер: 9.00-14.00)</p>
<p class=\\"bb_p\\">Соборний, вул. Митницька, 17/1 (понеділок, вівторок, середа, четвер 10.00-15.00)</p>
<p class=\\"bb_p\\">Соснівський, вул. Золотоніська, 2 (понеділок, середа: 09.00-14.00, Вівторок, четвер: 13.00-18.00)</p>
<p class=\\"bb_p\\">Хімселище, вул. Самійла Кішки 218 (понеділок: 15.00-18.00, вівторок, середа, четвер: 12.00-17.00, п\'ятниця: 13.00-15.00)</p>
<p class=\\"bb_p\\">Центральний, вул. Гоголя 222 (вівторок: 10.00-15.00, середа: 9.00-14.00, четвер: 13.00–18.00, п’ятниця: 9.00-14.00)</p>
<p class=\\"bb_p\\">Яблуневий, вул. В’ячеслава Чорновола, 162/3 (понеділок 14.00 –17.00, середа 10.00-16.00, четвер 11.00-16.00, вівторок 10.00-17.00 вул. Гвардійська 7/5).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міськради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-nazvaly-adresy-maybutnikh-punktiv-obihrivu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '606',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '606',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '606',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '606',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '606',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '606',
        ),
      ),
    ),
    604 => 
    array (
      'post' => 
      array (
        'id' => '604',
        'title' => 'У Черкасах активісти нагадали, що за вбивство Катерини Гандзюк нікого не покарано',
        'alt_title' => 'c8c0e64a13a21750bdacfc251d6d9933',
        'descr' => 'У Черкасах активісти нагадали, що за вбивство Катерини Гандзюк нікого не покарано',
        'short_post' => 'Покарати вбивць громадської активістки Катерини Ганзюк, вимагали жителі міста Черкаси на міжнародній акції “Рік без Каті”, що відбулась 4 листопада на Соборній Площі. Учасники звернулись до президента України Володимира Зеленського, який напередодні виборів публічно засудив ігнорування цієї справи, із вимогами: –    забезпечити розумні строки розслідування вбивства Гандзюк; –    припинити саботаж правоохоронними органами розслідувань атак на громадських діячів; –    довести, що справедливість в Україні – існує. Катя загинула в результаті нападу на неї 31 липня 2018 року в Херсоні. вона боролася за життя 96 днів. 96 днів пекельного болю, операцій і постійного приниження з боку правоохоронців, які з першого ж дня займалися порятунком вбивць. За цей рік покарано лише 5 виконавців, яким не вдалось втекти у перший тиждень після скоєного злочину. Вони отримали мізерні строки. Замовники і організатори відомі, але досі на свободі та дозволяють собі ігнорувати суди, пресу, громадськість. Всеукраїнська акція “Рік без Каті відбулася одночасно у 30 українських містах: Києві, Вінниці, Луцьку, Дніпрі, Кривому Розі, Костянтинівці, Маріуполі, Торецьку, Житомирі, Коростишеві, Ужгороді, Запоріжжі, Івано-Франківську, Кропивницькому, Сєвєродонецьку, Львові, Самборі, Трускавці, Миколаєві, Одесі, Полтаві, Рівному, Сумах, Тернополі, Харкові, Херсоні, Новій Каховці,  Черкасах, Чернівцях, Чернігові. Українство в Парижі (Франція), Відні (Австрія), Берліні (Німеччина), Карлсруе (Німеччина),Ерфурт (Німеччина), Варшаві (Польща), Кракові (Польща), Римі (Італія), Мілані (Італія), Лунді (Швеція), Лондоні (Велика Британія), Оксфорді (Велика Британія),  Раковніку (Чехія), Брно (Чехія), Брюсселі (Бельгія), Нью-Йорку (США),  Айова Сіті (США), Нью Джерсі (США), Чикаго (США), Стенфорді (США), Тель-Авіві (Ізраїль), Таллін (Естонія) та в містах Канади також долучились до події. Окрім того акцію підтримали наші друзі в Білорусі. Всеукраїнська акція та події в регіонах носять виключно мирний характер і організовані ініціативою друзів та близьких Катерини – “Хто замовив Катю Гандзюк?” у партнерстві з громадськими рухами та просто небайдужими громадянами. Закінчилась акція хвилиною мовчання та запалюванням свічок в пам’ять про Катерину Гандзюк. Сьогодні ми говоримо вбивцям, владі і всім громадянам нашої країни: МИ ВИМАГАЄМО СПРАВЕДЛИВОСТІ! Для додаткових коментарів та фото від організаторів та учасників подій в Черкасах або іншому місті України, будь ласка, звертайтеся до: (Олександр Вовченко – 093 147 05 05, Оля Решетилова – 097 757 15 64). Більше про подію – у фото-репортажі організаторів: https://www.facebook.com/events/1419878794854663/ #Черкаси #УкраїнаПитає #ХтоЗамовивКатюГандзюк #РікБезКаті',
        'author_id' => '1',
        'created_time' => '2019-11-06 06:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Покарати вбивць громадської активістки Катерини Ганзюк, вимагали жителі міста Черкаси на міжнародній акції “Рік без Каті”, що відбулась 4 листопада на Соборній Площі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-05-09_894.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учасники звернулись до президента України Володимира Зеленського, який напередодні виборів публічно засудив ігнорування цієї справи, із вимогами:</p>
<p class=\\"bb_p\\">–    забезпечити розумні строки розслідування вбивства Гандзюк;</p>
<p class=\\"bb_p\\">–    припинити саботаж правоохоронними органами розслідувань атак на громадських діячів;</p>
<p class=\\"bb_p\\">–    довести, що справедливість в Україні – існує.</p>
<p class=\\"bb_p\\">Катя загинула в результаті нападу на неї 31 липня 2018 року в Херсоні. вона боролася за життя 96 днів. 96 днів пекельного болю, операцій і постійного приниження з боку правоохоронців, які з першого ж дня займалися порятунком вбивць.</p>
<p class=\\"bb_p\\">За цей рік покарано лише 5 виконавців, яким не вдалось втекти у перший тиждень після скоєного злочину. Вони отримали мізерні строки. Замовники і організатори відомі, але досі на свободі та дозволяють собі ігнорувати суди, пресу, громадськість.</p>
<p class=\\"bb_p\\">Всеукраїнська акція “Рік без Каті відбулася одночасно у 30 українських містах: Києві, Вінниці, Луцьку, Дніпрі, Кривому Розі, Костянтинівці, Маріуполі, Торецьку, Житомирі, Коростишеві, Ужгороді, Запоріжжі, Івано-Франківську, Кропивницькому, Сєвєродонецьку, Львові, Самборі, Трускавці, Миколаєві, Одесі, Полтаві, Рівному, Сумах, Тернополі, Харкові, Херсоні, Новій Каховці,  Черкасах, Чернівцях, Чернігові.</p>
<p class=\\"bb_p\\">Українство в Парижі (Франція), Відні (Австрія), Берліні (Німеччина), Карлсруе (Німеччина),Ерфурт (Німеччина), Варшаві (Польща), Кракові (Польща), Римі (Італія), Мілані (Італія), Лунді (Швеція), Лондоні (Велика Британія), Оксфорді (Велика Британія),  Раковніку (Чехія), Брно (Чехія), Брюсселі (Бельгія), Нью-Йорку (США),  Айова Сіті (США), Нью Джерсі (США), Чикаго (США), Стенфорді (США), Тель-Авіві (Ізраїль), Таллін (Естонія) та в містах Канади також долучились до події. Окрім того акцію підтримали наші друзі в Білорусі.</p>
<p class=\\"bb_p\\">Всеукраїнська акція та події в регіонах носять виключно мирний характер і організовані ініціативою друзів та близьких Катерини – “Хто замовив Катю Гандзюк?” у партнерстві з громадськими рухами та просто небайдужими громадянами.</p>
<p class=\\"bb_p\\">Закінчилась акція хвилиною мовчання та запалюванням свічок в пам’ять про Катерину Гандзюк.</p>
<p class=\\"bb_p\\">Сьогодні ми говоримо вбивцям, владі і всім громадянам нашої країни: МИ ВИМАГАЄМО СПРАВЕДЛИВОСТІ!</p>
<p class=\\"bb_p\\">Для додаткових коментарів та фото від організаторів та учасників подій в Черкасах або іншому місті України, будь ласка, звертайтеся до: (Олександр Вовченко – 093 147 05 05, Оля Решетилова – 097 757 15 64).</p>
<p class=\\"bb_p\\">Більше про подію – у фото-репортажі організаторів: https://www.facebook.com/events/1419878794854663/</p>
<p class=\\"bb_p\\">#Черкаси #УкраїнаПитає #ХтоЗамовивКатюГандзюк #РікБезКаті</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-aktyvisty-nagadaly-shho-za-vbyvstvo-kateryny-gandzyuk-nikogo-ne-pokarano/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '604',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '604',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '604',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '604',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '604',
        ),
      ),
    ),
    603 => 
    array (
      'post' => 
      array (
        'id' => '603',
        'title' => 'Сотні черкащан прокаталися на єдиному в країні паровозі',
        'alt_title' => '63dbd5679dfab058918f6726e5d70181',
        'descr' => 'Сотні черкащан прокаталися на єдиному в країні паровозі',
        'short_post' => 'Сотні черкащан прийшли сьогодні на залізничний вокзал, аби проїхатися, ао принаймні помилуватися ретро-потягом – поїздом під тягою справжнього паровоза, йдеться у сюжеті “Ільдани”. У такий спосіб черкаські залізничники відзначають своє професійне свято. Саме 5 листопада вони запросили усіх охочих у туристичну поїздку за маршрутом Черкаси – ім.Шевченка – Черкаси. І таких виявилось чимало. Люди приходять з дітьми, приходять просто подивитися і сфотографуватися. Багато й колишніх працівників залізниці, що прийшли згадати минуле, свою молодість і улюблену роботу. Це другий рейс упродовж дня,  перший стратував рано вранці. Усі охочі можуть розташуватися у 5 вагонах, які тягнутиме СУ 251-86 – останній живий пасажирський паровоз України. Проїзд, як і завжди, безкоштовний для всіх.',
        'author_id' => '1',
        'created_time' => '2019-11-06 06:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сотні черкащан прийшли сьогодні на залізничний вокзал, аби проїхатися, ао принаймні помилуватися ретро-потягом – поїздом під тягою справжнього паровоза, йдеться у сюжеті “Ільдани”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-05-05_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У такий спосіб черкаські залізничники відзначають своє професійне свято. Саме 5 листопада вони запросили усіх охочих у туристичну поїздку за маршрутом Черкаси – ім.Шевченка – Черкаси.</p>
<p class=\\"bb_p\\">І таких виявилось чимало. Люди приходять з дітьми, приходять просто подивитися і сфотографуватися. Багато й колишніх працівників залізниці, що прийшли згадати минуле, свою молодість і улюблену роботу.</p>
<p class=\\"bb_p\\">Це другий рейс упродовж дня,  перший стратував рано вранці. Усі охочі можуть розташуватися у 5 вагонах, які тягнутиме СУ 251-86 – останній живий пасажирський паровоз України.</p>
<p class=\\"bb_p\\">Проїзд, як і завжди, безкоштовний для всіх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sotni-cherkashhan-prokatalysya-na-yedynomu-v-krayini-parovozi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '603',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '603',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '603',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '603',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '603',
        ),
      ),
    ),
    602 => 
    array (
      'post' => 
      array (
        'id' => '602',
        'title' => 'Замість “Рибки” буде “Карп”. У Черкасах перебудовують “легендарний” ресторан',
        'alt_title' => '71c6054f74df925bae3f9251182d966a',
        'descr' => 'Замість “Рибки” буде “Карп”. У Черкасах перебудовують “легендарний” ресторан',
        'short_post' => 'У Черкасах на місці ресторану «Рибка» почали будувати новий ресторан. Будівництво стартувало в липні 2019 року, пише “Громадське: Черкаси”. Ресторану «Рибка» було зо два десятки років. Архітектор Віталій Солодкий каже, що в дев’яності ресторан був як забігайлівка. Потім його поступово розбудовували. У цьому році власники продали «Рибку», бо більше не могли його утримувати. Формально 15 соток землі під рестораном орендує приватне підприємство «Черкасбуд-плюс». Його керівник Роман Діскийу коментарі нашому журналістові сказав, що його компанія лише будує. Справжній власник ресторану інший. Купив «Рибку» власник ресторанів «Faro del porto», «Престо», «Yoshi» депутат Черкаської міської ради від «Батьківщини» Роман Діскант. Роман Діскант відмовився коментувати будівництво нового ресторану. Сказав, що ще рано про нього говорити. Мовляв, остаточної концепції закладу ще немає. Зараз над нею працюють фахівці. За словами архітектора Віталія Солодкого, ресторан, який побудують на місці «Рибки», називатиметься «Карп». Але це неточно. Можливо, назвуть його «Рибний». Будівля буде двоповерховою. На другому поверсі проводитимуть весілля, дні народження. Для фотографування на території ресторану буде невеличке озеро. Закінчити будівництво ресторану запланували до середини 2021 року.',
        'author_id' => '1',
        'created_time' => '2019-11-06 06:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах на місці ресторану «Рибка» почали будувати новий ресторан. Будівництво стартувало в липні 2019 року, пише “Громадське: Черкаси”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-05-03_286.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ресторану «Рибка» було зо два десятки років. Архітектор <b class=\\"bb_b\\">Віталій Солодкий</b> каже, що в дев’яності ресторан був як забігайлівка. Потім його поступово розбудовували. У цьому році власники продали «Рибку», бо більше не могли його утримувати.</p>

<p class=\\"bb_p\\">Формально 15 соток землі під рестораном орендує приватне підприємство «Черкасбуд-плюс». Його керівник <b class=\\"bb_b\\">Роман Діский</b>у коментарі нашому журналістові сказав, що його компанія лише будує. Справжній власник ресторану інший. Купив «Рибку» власник ресторанів «Faro del porto», «Престо», «Yoshi» депутат Черкаської міської ради від «Батьківщини» <b class=\\"bb_b\\">Роман Діскант.</b></p>
<p class=\\"bb_p\\">Роман Діскант відмовився коментувати будівництво нового ресторану. Сказав, що ще рано про нього говорити. Мовляв, остаточної концепції закладу ще немає. Зараз над нею працюють фахівці.</p>
<p class=\\"bb_p\\">За словами архітектора Віталія Солодкого, ресторан, який побудують на місці «Рибки», називатиметься «Карп». Але це неточно. Можливо, назвуть його «Рибний». Будівля буде двоповерховою. На другому поверсі проводитимуть весілля, дні народження. Для фотографування на території ресторану буде невеличке озеро.</p>
<p class=\\"bb_p\\">Закінчити будівництво ресторану запланували до середини 2021 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zamist-rybky-bude-karp-u-cherkasah-perebudovuyut-legendarnyj-restoran/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '602',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '602',
        ),
      ),
    ),
    599 => 
    array (
      'post' => 
      array (
        'id' => '599',
        'title' => 'У Черкасах затримали африканця з наркотиками',
        'alt_title' => '4434a15b4eaec1a864f4cbb569f4635a',
        'descr' => 'У Черкасах затримали африканця з наркотиками',
        'short_post' => 'Правоохоронці знайшли в іноземця два пакетики амфетаміну. Питання про його подальше перебування на території України вирішуватимуть відповідні служби. До Черкаського відділу поліції надійшла інформація, що в одному із домоволодінь нелегально проживає громадянин іншої держави. Інформація підтвердилась. Як з\'ясувалося, чоловік - уродженець Республіки Гвінея, який тимчасово проживає на Черкащині та перебуває на території України без відповідних дозвільних документів. Окрім цього, у чоловіка поліцейські виявили два пакети порошкоподібної речовини білого кольору, схожої на амфетамін. Виявлені речові докази вилучили і направили на експертизу. По даному факту відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне зберігання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Разом із тим, інформація про африканця буде передана співробітникам міграційної служби для вирішення питання щодо його подальшого перебування на території України,- зазначають у Секторі комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-05 20:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці знайшли в іноземця два пакетики амфетаміну.</b> <b class=\\"bb_b\\">Питання про його подальше перебування на території України вирішуватимуть відповідні служби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-35-12_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Черкаського відділу поліції надійшла інформація, що в одному із домоволодінь нелегально проживає громадянин іншої держави. Інформація підтвердилась. Як з\'ясувалося, чоловік - уродженець Республіки Гвінея, який тимчасово проживає на Черкащині та перебуває на території України без відповідних дозвільних документів. Окрім цього, у чоловіка поліцейські виявили два пакети порошкоподібної речовини білого кольору, схожої на амфетамін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-35-14_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Виявлені речові докази вилучили і направили на експертизу. По даному факту відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне зберігання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Разом із тим, інформація про африканця буде передана співробітникам міграційної служби для вирішення питання щодо його подальшого перебування на території України,- зазначають у Секторі комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zatrymaly-afrykantsia-z-narkotykamy-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '599',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '599',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '599',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '599',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '599',
        ),
      ),
    ),
    598 => 
    array (
      'post' => 
      array (
        'id' => '598',
        'title' => 'На Черкащині браконьєри наловили риби на близько 1,5 млн гривень',
        'alt_title' => '112d200080b1557fd6b1dc6bd71635f3',
        'descr' => 'На Черкащині браконьєри наловили риби на близько 1,5 млн гривень',
        'short_post' => 'Браконьєрів затримали в районі Чеховської насосної станції. Про це повідомляє начальник Управління екологічного нагляду (контролю) Черкаської області Олександр Позняков. Прибувши на місце інциденту, інспекторам вдалося затримати двох чоловіків, які за допомогою “волочка” виловили 298 кг верховода (уклія). Загалом було виловлено близько 95 500 екземплярів риби. Рибалки представили інспекторам журнал виходу на воду, де записи не відповідали дійсності. На правопорушників складено адміністративні протоколи за ч. 3 ст. 85 Кодексу України про адміністративні правопорушення. У разі наявності в діях осіб ознак кримінального правопорушення, із “рибалками” працюватимуть слідчі. Попередній розрахунок завданої шкоди внаслідок незаконного вилову водних живих ресурсів складає близько 1,5 млн гривень. Виловлену рибу інспектори передали до рибоприймального пункту, кошти від її реалізації перерахують до державного бюджету.',
        'author_id' => '1',
        'created_time' => '2019-11-05 20:35:05',
        'keywords' => 'браконьєри',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Браконьєрів затримали в районі Чеховської насосної станції.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-35-03_132.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">начальник Управління екологічного нагляду (контролю) Черкаської області Олександр Позняков.</b></p>
<p class=\\"bb_p\\">Прибувши на місце інциденту, інспекторам вдалося затримати двох чоловіків, які за допомогою “волочка” виловили 298 кг верховода (уклія). Загалом було виловлено близько 95 500 екземплярів риби.</p>
<p class=\\"bb_p\\">Рибалки представили інспекторам журнал виходу на воду, де записи не відповідали дійсності. На правопорушників складено адміністративні протоколи за ч. 3 ст. 85 Кодексу України про адміністративні правопорушення. У разі наявності в діях осіб ознак кримінального правопорушення, із “рибалками” працюватимуть слідчі.</p>
<p class=\\"bb_p\\">Попередній розрахунок завданої шкоди внаслідок незаконного вилову водних живих ресурсів складає близько 1,5 млн гривень.</p>
<p class=\\"bb_p\\">Виловлену рибу інспектори передали до рибоприймального пункту, кошти від її реалізації перерахують до державного бюджету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-brakonyeri-nalovili-ribi-na-blizko-15-mln-griven-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '598',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '598',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '598',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '598',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '598',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '598',
        ),
      ),
    ),
    597 => 
    array (
      'post' => 
      array (
        'id' => '597',
        'title' => 'За жовтень черкаські рибоохоронці передали до суду 85 справ',
        'alt_title' => 'd693fe17a138e7ae387a95c9ed1afd20',
        'descr' => 'За жовтень черкаські рибоохоронці передали до суду 85 справ',
        'short_post' => 'У жовтні державні інспектори Черкаського рибоохоронного патруля провели 154 рибоохоронних рейди. В результаті заходів  викрили 414 порушень природоохоронного законодавства, з яких 79 - грубі.   Також складено 94 протоколи за порушення правил рибальства та 17 – за незаконне придбання чи збут водних біоресурсів. Крім цього, інспектори оформили 224 акти виявлення та вилучення безхазяйного майна. «За вказаний період на порушників наклали штрафів на суму 26 401 грн. Збитки, завдані рибному господарству, склали 151 715 грн. В ході проведених заходів державні інспектори вилучили понад 1 204 кг водних біоресурсів, з яких 151 кг – на ринках та 541 кг – за актами безхазяйного майна. Також вилучили 79 одиниць заборонених знарядь лову та 257 – за актами безгосподарського майна», – повідомив начальник Черкаського рибоохоронного патруля Віктор Іванько. Також інспектори передали&nbsp;85 справ до судів для притягнення винних осіб до адміністративної відповідальності. Рибоохоронний патруль Черкащини просить усіх громадян суворо дотримуватися законодавства в сфері охорони водних біоресурсів. У разі виявлення порушень вимог законодавства – прохання повідомляти за телефонами «гарячої лінії»:  (093) 000-22-03 та (0472) 31-02-76. За інформацією Управління державного агентства рибного господарства у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-05 20:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У жовтні державні інспектори Черкаського рибоохоронного патруля провели 154 рибоохоронних рейди. В результаті заходів  викрили 414 порушень природоохоронного законодавства, з яких 79 - грубі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-05-07_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> Також складено 94 протоколи за порушення правил рибальства та 17 – за незаконне придбання чи збут водних біоресурсів.</p>
<p class=\\"bb_p\\">Крім цього, інспектори оформили 224 акти виявлення та вилучення безхазяйного майна.</p>
<p class=\\"bb_p\\">«За вказаний період на порушників наклали штрафів на суму 26 401 грн. Збитки, завдані рибному господарству, склали 151 715 грн. В ході проведених заходів державні інспектори вилучили понад 1 204 кг водних біоресурсів, з яких 151 кг – на ринках та 541 кг – за актами безхазяйного майна. Також вилучили 79 одиниць заборонених знарядь лову та 257 – за актами безгосподарського майна», – повідомив <b class=\\"bb_b\\">начальник Черкаського рибоохоронного патруля Віктор Іванько.</b></p>
<p class=\\"bb_p\\">Також інспектори передали&nbsp;85 справ до судів для притягнення винних осіб до адміністративної відповідальності.</p>
<p class=\\"bb_p\\">Рибоохоронний патруль Черкащини просить усіх громадян суворо дотримуватися законодавства в сфері охорони водних біоресурсів. У разі виявлення порушень вимог законодавства – прохання повідомляти за телефонами «гарячої лінії»: <b class=\\"bb_b\\"> (093) 000-22-03</b> та <b class=\\"bb_b\\">(0472) 31-02-76.</b></p>
<p class=\\"bb_p\\">За інформацією Управління державного агентства рибного господарства у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/za-zhovten-cherkas-ki-rybookhorontsi-peredaly-do-sudu-85-sprav/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '597',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '597',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '597',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '597',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '597',
        ),
      ),
    ),
    593 => 
    array (
      'post' => 
      array (
        'id' => '593',
        'title' => 'У Черкаській області онлайн зареєстрували майже 53 тисячі земельних ділянок',
        'alt_title' => 'ca25e250cbb18bab066d17813fc23567',
        'descr' => 'У Черкаській області онлайн зареєстрували майже 53 тисячі земельних ділянок',
        'short_post' => 'Черкащани все більше користуються електронними послугами Держгеокадастру, зокрема, реєстрацією земельних ділянок у Державному земельному кадастрі (ДЗК). Із часу запровадження електронного сервісу (e.land.gov.ua) у грудні 2017 року на сьогодні до Головного управління Держгеокадастру у Черкаській області надійшло 64829 заяв, які сформовані інженерами-землевпорядниками в режимі онлайн. Фахівці Держгеокадастру Черкащини опрацювали 64349 заяв, у результаті чого зареєстровано в ДЗК 52770 земельних ділянок, із них за десять місяців цього року – 29891, що становить 56,6%. Найбільше онлайн-послугами користуються у великих містах і їхніх навколишніх населених пунктах. Так, у Черкаському районі й м.&nbsp;Черкасах завдяки електронному сервісу зареєстровано 9171&nbsp;ділянку, в Уманському районі й м.&nbsp;Умані – 6158 ділянок.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащани все більше користуються електронними послугами Держгеокадастру, зокрема, реєстрацією земельних ділянок у Державному земельному кадастрі (ДЗК).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-35-18_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із часу запровадження електронного сервісу (e.land.gov.ua) у грудні 2017 року на сьогодні до Головного управління Держгеокадастру у Черкаській області надійшло 64829 заяв, які сформовані інженерами-землевпорядниками в режимі онлайн.</p>
<p class=\\"bb_p\\">Фахівці Держгеокадастру Черкащини опрацювали 64349 заяв, у результаті чого зареєстровано в ДЗК 52770 земельних ділянок, із них за десять місяців цього року – 29891, що становить 56,6%.</p>
<p class=\\"bb_p\\">Найбільше</p>
<p class=\\"bb_p\\">онлайн-послугами користуються у великих містах і їхніх навколишніх населених</p>
<p class=\\"bb_p\\">пунктах. Так, у Черкаському районі й м.&nbsp;Черкасах завдяки електронному</p>
<p class=\\"bb_p\\">сервісу зареєстровано 9171&nbsp;ділянку, в Уманському районі й м.&nbsp;Умані –</p>
<p class=\\"bb_p\\">6158 ділянок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kiy-oblasti-onlayn-zareiestruvaly-mayzhe-53-tysiachi-zemel-nykh-dilianok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '593',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '593',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '593',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '593',
        ),
      ),
    ),
    592 => 
    array (
      'post' => 
      array (
        'id' => '592',
        'title' => 'На Черкащині відновлять мікро ГЕС на річці Тясмин',
        'alt_title' => '3c9517fdba23e74abee15ba29707f310',
        'descr' => 'На Черкащині відновлять мікро ГЕС на річці Тясмин',
        'short_post' => 'Для вироблення електроенергії та передачі її в державну мережу на Черкащині буде відновлено роботу мікро ГЕС на річці Тясмин. У жовтні поточного року обласним Управлінням Державної архітектурно-будівельної інспекції видано дозвіл на реконструкцію відповідної мікрогідроелектростанції по вул. Данільченка, 55Г в с. Велика Яблунівка (Смілянський район). Встановлена потужність мікро ГЕС – 77 КВт. Режим роботи – цілодобовий на природному стоці з передачею електроенергії в енергосистему ПАТ «Черкасиобленерго». З основних переваг відновленої МГЕС, як визначає замовник будівництва ТОВ «Запорізька гідроенергетична компанія», будуть швидкодія, екологічно безпечний спосіб отримання електроенергії та підвищення гарантій енергозабезпечення віддалених населених пунктів. За інформацією пресслужби ДАБІ України',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Для вироблення електроенергії та передачі її в державну мережу на Черкащині буде відновлено роботу мікро ГЕС на річці Тясмин.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-35-15_843.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У жовтні поточного року обласним Управлінням Державної архітектурно-будівельної інспекції видано дозвіл на реконструкцію відповідної мікрогідроелектростанції по вул. Данільченка, 55Г в с. Велика Яблунівка (Смілянський район).</p>
<p class=\\"bb_p\\">Встановлена потужність мікро</p>
<p class=\\"bb_p\\">ГЕС – 77 КВт. Режим роботи – цілодобовий на природному стоці з передачею</p>
<p class=\\"bb_p\\">електроенергії в енергосистему ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">З основних переваг відновленої МГЕС, як визначає замовник будівництва ТОВ «Запорізька гідроенергетична компанія», будуть швидкодія, екологічно безпечний спосіб отримання електроенергії та підвищення гарантій енергозабезпечення віддалених населених пунктів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби ДАБІ України</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vidnovliat-mikro-hes-na-richtsi-tiasmyn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '592',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '592',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '592',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '592',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '592',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '592',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '592',
        ),
      ),
    ),
    591 => 
    array (
      'post' => 
      array (
        'id' => '591',
        'title' => 'У Черкасах зафіксували температурний рекорд',
        'alt_title' => '287317ddcf71d8bd5e1aa165bff88ffe',
        'descr' => 'У Черкасах зафіксували температурний рекорд',
        'short_post' => '4 листопада в Черкасах зафіксували новий температурний рекорд. Про це повідомили в обласному гідрометцентрі. Цього разу рекордної позначки сягнув показник максимальної температури в листопаді. Він становив 17,2 градусів тепла, що аж на 2,5 градусів вище попереднього значення 2013-го року. Нагадаємо, синоптики повідомили, що найближчим часом на Черкащині збережеться аномально тепла погода.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 листопада в Черкасах зафіксували новий температурний рекорд. Про це повідомили в обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-35-10_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього разу рекордної позначки сягнув показник максимальної температури в листопаді. Він становив 17,2 градусів тепла, що аж на 2,5 градусів вище попереднього значення 2013-го року.</p>
<p class=\\"bb_p\\">Нагадаємо, синоптики повідомили, що найближчим часом на Черкащині збережеться аномально тепла погода.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zafiksuvaly-temperaturnyy-rekord/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '591',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '591',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '591',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '591',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '591',
        ),
      ),
    ),
  ),
); 
?>