<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578605163.8794 (2020-01-09 23:26:03) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1165 => 
    array (
      'post' => 
      array (
        'id' => '1165',
        'title' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'alt_title' => 'e031f23d4d22efc4d6b262aab267894b',
        'descr' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'short_post' => 'У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять. У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря. Відео з камер спостереження з\'явилося на Youtube. Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався. Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея». «Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він. Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку. «Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.  ',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:43:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-12_881.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-16_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відео з камер спостереження з\'явилося на Youtube.</p>
<p class=\\"bb_p\\">Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався.</p>
<p class=\\"bb_p\\">Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея».</p>
<p class=\\"bb_p\\">«Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він.</p>
<p class=\\"bb_p\\">Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку.</p>
<p class=\\"bb_p\\">«Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.    </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800026-u-rosiyskomu-muzeji-zagadkovo-pidnyavsya-v-povitrya-kupol-nad-ulamkom-chelyabinskogo-meteorita-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1165',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1165',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1165',
        ),
      ),
    ),
  ),
); 
?>