<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579738121.6537 (2020-01-23 02:08:41) */
return array (
  'count' => 36,
  'rows' => 
  array (
    802 => 
    array (
      'post' => 
      array (
        'id' => '802',
        'title' => 'Власники Windows найбільше страждають від користування інтернетом',
        'alt_title' => 'bf75fd8a5b1bcd3a540678b9026e10dd',
        'descr' => 'Власники Windows найбільше страждають від користування інтернетом',
        'short_post' => 'Більшість шкідливих кампаній (шкідлива реклама) орієнтовані на користувачів операційної системи Windows. Такі дані були отримані компанією з кібербезпеки Devcon. За даними, зібраними її внутрішніми інструментами, 61% шкідливих оголошень, які вони спостерігали в період з 11 липня по 22 листопада 2019 року, були спрямовані на користувачів Windows. Зокрема, мова про шкідливі рекламні кампанії, «призначені для перенаправлення користувача на шкідливі сайти або для обману користувача при завантаженні шкідливого ПЗ». Причиною цьому є величезна частка ринку ОС Windows. Це не дивно, оскільки більшість шкідливих програм за останні 30 років призначалися для пристроїв на цій операційній системі. Проте, статистичні дані про шкідливу ??рекламу також зробили несподіване відкриття. За останні 4 місяці, суттєво зросла кількість шкідливих кампаній на Chrome OS. Devcon зазначив, що 22% шкідливих оголошень, які вони спостерігали, були націлені на цю ОС Google. Це більше, ніж у macOS (10.5%), iOS (3.2%), Android (2.1%) та iPadOS (0.8%). Найменш націленим був Linux, на який припадало лише 0.3% усіх шкідливих рекламних оголошень, зареєстрованих компанією. Це не дивно, адже ця операційна система не дуже розповсюджена серед звичайних користувачів.',
        'author_id' => '1',
        'created_time' => '2019-12-02 10:53:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Більшість шкідливих кампаній (шкідлива реклама) орієнтовані на користувачів операційної системи <b class=\\"bb_b\\">Windows</b>. Такі дані були отримані компанією з кібербезпеки Devcon. За даними, зібраними її внутрішніми інструментами, 61% шкідливих оголошень, які вони спостерігали в період з 11 липня по 22 листопада 2019 року, були спрямовані на користувачів Windows.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_10-53-02_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, мова про шкідливі рекламні кампанії, «призначені для перенаправлення користувача на шкідливі сайти або для обману користувача при завантаженні шкідливого ПЗ». Причиною цьому є величезна частка ринку ОС Windows. Це не дивно, оскільки більшість шкідливих програм за останні 30 років призначалися для пристроїв на цій операційній системі.</p>
<p class=\\"bb_p\\">Проте, статистичні дані про шкідливу ??рекламу також зробили несподіване відкриття. За останні 4 місяці, суттєво зросла кількість шкідливих кампаній на Chrome OS. Devcon зазначив, що 22% шкідливих оголошень, які вони спостерігали, були націлені на цю ОС Google. Це більше, ніж у macOS (10.5%), iOS (3.2%), Android (2.1%) та iPadOS (0.8%). Найменш націленим був Linux, на який припадало лише 0.3% усіх шкідливих рекламних оголошень, зареєстрованих компанією. Це не дивно, адже ця операційна система не дуже розповсюджена серед звичайних користувачів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/vlasnyky-windows-najbilshe-strazhdayut-vid-korystuvannya-internetom.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '802',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '802',
        ),
      ),
    ),
    571 => 
    array (
      'post' => 
      array (
        'id' => '571',
        'title' => 'Існування кібер-армій у великих країнах стало звичним явищем – топ-менеджер міжнародної IT-компанії',
        'alt_title' => '24bbfe38da0dd7626bcdccd58f50747e',
        'descr' => 'Існування кібер-армій у великих країнах стало звичним явищем – топ-менеджер міжнародної IT-компанії',
        'short_post' => 'В кібер-армії нерідко потрапляють молоді IT-фахівці, яких згодом навчають більш досвідчені хакери. Існування у великих державах кібер-армій, які здійснюють кампанії з зараження інфраструктурних об\'єктів і шпигунства, на сьогодні стало звичайним явищем. Про це повідомив технічний директор міжнародного виробника антивірусного програмного забезпечення – словацької компанії ESET – Журай Малчо в інтерв\'ю УНІАН. «Ми спостерігали низку кампаній, які, швидше за все, фінансувалися іншими державами – хоч ми завжди дуже обережно підходимо до встановлення того, хто стоїть за певною атакою, але можемо бачити подібність методів і тактики певних груп тих, хто атакує. Сьогодні стало вже звичайним явищем, що у всіх країнах, особливо великих, є свої кібер-армії. Не будемо називати конкретні, але вони є», - сказав він. За словами Малчо, в подібні армії можуть потрапляти молоді IT-фахівці, яких згодом навчають більш досвідчені хакери. При цьому, він не виключає, що на бік зловмисників можуть переходити, зокрема, колишні співробітники зі сфери кібербезпеки. «З точки зору кібербезпеки, дуже легко зловживати тією силою, яка є в твоїх руках, тому що поведінку кіберзлочинців легко копіювати», - сказав експерт, додавши, що сам він не помічав подібної зміни світогляду серед своїх колег. За його словами, щоб уникнути такого сценарію, в компанії ESET відповідально підходять до підбору співробітників, щоб у всього колективу на першому місці серед пріоритетів стояло бажання допомагати нужденним у кіберзахисті людям. «Для нас дуже важливі моральні якості наших співробітників: як вони себе поводять, що шукають, - і ми проговорюємо це ще на етапі співбесіди. Тому, я думаю, дуже малоймовірно, що наші люди захочуть піти працювати на поганих хлопців. Це може статися, але ми намагаємося знайти людей, які дійсно перебувають на світлій стороні», - підсумував Малчо. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування. Компанія ESET – міжнародний розробник антивірусного програмного забезпечення і рішень в області комп\'ютерної безпеки. Компанія була заснована в 1992 році в Словаччині і на сьогодні представлена більш ніж в 180 країнах світу.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:23:05',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В кібер-армії нерідко потрапляють молоді IT-фахівці, яких згодом навчають більш досвідчені хакери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-23-03_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Існування у великих державах кібер-армій, які здійснюють кампанії з зараження інфраструктурних об\'єктів і шпигунства, на сьогодні стало звичайним явищем.</p>
<p class=\\"bb_p\\">Про це повідомив технічний директор міжнародного виробника антивірусного програмного забезпечення – словацької компанії ESET – Журай Малчо в інтерв\'ю УНІАН.</p>
<p class=\\"bb_p\\">«Ми спостерігали низку кампаній, які, швидше за все, фінансувалися іншими державами – хоч ми завжди дуже обережно підходимо до встановлення того, хто стоїть за певною атакою, але можемо бачити подібність методів і тактики певних груп тих, хто атакує. Сьогодні стало вже звичайним явищем, що у всіх країнах, особливо великих, є свої кібер-армії. Не будемо називати конкретні, але вони є», - сказав він.</p>
<p class=\\"bb_p\\">За словами Малчо, в подібні армії можуть потрапляти молоді IT-фахівці, яких згодом навчають більш досвідчені хакери. При цьому, він не виключає, що на бік зловмисників можуть переходити, зокрема, колишні співробітники зі сфери кібербезпеки.</p>
<p class=\\"bb_p\\">«З точки зору кібербезпеки, дуже легко зловживати тією силою, яка є в твоїх руках, тому що поведінку кіберзлочинців легко копіювати», - сказав експерт, додавши, що сам він не помічав подібної зміни світогляду серед своїх колег.</p>
<p class=\\"bb_p\\">За його словами, щоб уникнути такого сценарію, в компанії ESET відповідально підходять до підбору співробітників, щоб у всього колективу на першому місці серед пріоритетів стояло бажання допомагати нужденним у кіберзахисті людям.</p>
<p class=\\"bb_p\\">«Для нас дуже важливі моральні якості наших співробітників: як вони себе поводять, що шукають, - і ми проговорюємо це ще на етапі співбесіди. Тому, я думаю, дуже малоймовірно, що наші люди захочуть піти працювати на поганих хлопців. Це може статися, але ми намагаємося знайти людей, які дійсно перебувають на світлій стороні», - підсумував Малчо.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p>
<p class=\\"bb_p\\">Компанія ESET – міжнародний розробник антивірусного програмного забезпечення і рішень в області комп\'ютерної безпеки. Компанія була заснована в 1992 році в Словаччині і на сьогодні представлена більш ніж в 180 країнах світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10763570-isnuvannya-kiber-armiy-u-velikih-krajinah-stalo-zvichnim-yavishchem-top-menedzher-mizhnarodnoji-it-kompaniji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '571',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '571',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '571',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '571',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '571',
        ),
      ),
    ),
    207 => 
    array (
      'post' => 
      array (
        'id' => '207',
        'title' => 'У Києві вiдбувся другий Україно-Ізраїльський Інноваційний Саміт',
        'alt_title' => '650da345fbe7419676a05983d6bc4f37',
        'descr' => 'У Києві вiдбувся другий Україно-Ізраїльський Інноваційний Саміт',
        'short_post' => 'Захід відвідали провідні технологічні компанії Ізраїлю із загальною капіталізацією понад $35 млрд 30 жовтня у інноваційному парку UNIT.City відбулася друга міжнародна технологічна конференція Україно-Ізраїльський Інноваційний Саміт 2019: Технології майбутнього. Захід проходив у рамках першого Тижня Ізраїльських Інновацій в Україні і зібрав понад 600 представників технологічних компаній, топ-менеджерів корпорацій, інвесторів і стартапів з України та Ізраїлю. «Головна мета Тижня Ізраїльських Інновацій в Україні — об’єднати лідерів технологічної індустрії двох країн, показати бізнес-потенціал України ізраїльським інвесторам і компаніям, прискорити впровадження передових ізраїльських технологій та інновацій в Україні», — повідомляє Альона Новгородська, засновниця і продюсер Тижня Ізраїльських Інновацій та Україно-Ізраїльського Інноваційного Саміта, засновниця і CEO Global Israeli Initiative. У Саміті взяли участь представники української та ізраїльської технологічної індустрії, ключові гравці у сферах automotive, safe city, health tech, fintech, energy tech, cybersecurity, венчурного капіталу, а також представники урядів та корпорацій. Серед ключових спікерів конференції — засновник найбільшої у світі краудфандингової платформи для інвесторів OurCrowd Джон Медвед, ізраїльський експерт у галузі кібербезпеки Амір Рапапорт, керуючий партнер одного з найактивніших венчурних фондів Ізраїлю AltaIR Capital Ігор Рябенький, власник одного з найбільших ІТ медіа Ізраїлю People and Computers Пелі Пелед. «У країна все більше стає частиною західного світу, і для нас це хороша можливість зайти на європейську територію. Нам потрібні партнерства з українськими компаніями та спеціалістами », — зауважив хедлайнер Саміту Джон Медвед. «МХП – найбільш інноваційний холдинг у сфері АПК. Саме тому для нас важливо підтримувати і брати участь у таких масштабних заходах, як Україно-Ізраїльський Інноваційний Саміт. У рамках Саміту ми розповіли про масштабну digital-трансформацію холдингу і представили унікальний проект моніторингу емоційних станів, який дозволяє нам вберегти співробітників від емоційного вигоряння і зберегти та розкрити таланти всередині МХП. У протистоянні технологій і людини ми ставимо технології на службу людині, адже технології цінні, а людина – безцінна», – говорить Ксенія Прожогіна, директор департаменту управління персоналом і комунікаціями агрохолдингу МХП. Свої інноваційні розробки на заході представили передові ізраїльські технологічні компанії, серед яких провідний інтегратор у галузі зв’язку та безпеки Mer Group, світовий лідер у сфері кібербезпеки Check Point, інтегратор інноваційної системи біометричного паспортного контролю державного кордону Vizhu IT Services, розробник інтелектуальної цифрової платформи для оптимізації роботи промислових підприємств Matics. Окрема активність у рамках Саміту — Fintech Track — була присвячена фінансовим технологіям і відбулася за підтримки Sabra Innovations. Ізраїльські fintech-стартапи представили свої рішення головам правлінь найбільших українських та міжнародних банків. У експозоні Саміту 18 компаній з Ізраїлю та України презентували свої продукти та рішення. Серед українських розробок вперше був представлений інноваційний ігровий стартап Cyberzen, який дозволяє керувати ігровим процесом за допомогою нейроінтерфейсу. Агрохолдинг МХП представив 4 українських стартапи: QRSmarty, Khmarka, Sovtes та IntelSoft, які були фіналістами MHP accelerator – програми розвитку стартапів від Radar Tech, Agrohub та МХП. Тиждень Ізраїльських Інновацій в Україні — перший тиждень ділових заходів в Україні, присвячений ізраїльсько-українським технологіям та інноваціям. Серія заходів організована міжнародною платформою Global Israeli Initiative та інноваційним парком UNIT.City за підтримки Посольства Ізраїлю в Україні й Посольства України в Державі Ізраїль. Співорганізатори — Агроіндустріальний холдинг МХП та інвестиційна платформа JS Capital. Довідка Про Global Israeli Initiative Global Israeli Initiative (GII) – це міжнародна платформа, яка допомагає ізраїльським й українським технологічним компаніям створювати ефективні бізнес-зв\'язки, налагоджувати співпрацю, знаходити нові бізнес-можливості. У нашому фокусі – міжнародні заходи, колаборації з урядовими установами, корпоративні та приватні бізнес-тури, освітні ініціативи, бізнес-консалтинг, робота з інвесторами. Контакти для ЗМІ: Данута Писаренко Chief Marketing Officer e-mail: dp@gii.global Про UNIT.City UNIT.City – перший інноваційний парк в Україні. Місце, де створюється екосистема та інфраструктура для розвитку бізнесу в сфері високих технологій й креативних індустрій. Мета парку – стати центром інновацій та точкою входу в Україну для інвесторів, партнерів та нових технологій з усього світу. Місцем, де концентрація компаній, стартапів, окремих фахівців, дослідницьких лабораторій дає умови для того, щоб бізнеси в межах парку зростали швидше, ніж поза ним. Резиденти UNIT.City отримують тут: зустрічі з інвесторами, консультації, доступ до акселеративних і менторських програм, можливості для створення прототипів продуктів у лабораторіях, налагоджену інфраструктуру для роботи і життя. Головний інвестор – Василь Хмельницький, засновник інвестиційної групи UFuture. Контакти для ЗМІ: Ден Смирнов, менеджер з комунікацій UNIT.City e-mail: ds@unit.city',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:44:25',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Захід відвідали провідні технологічні компанії Ізраїлю із загальною капіталізацією понад $35 млрд</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-06_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">30 жовтня у інноваційному парку UNIT.City відбулася друга міжнародна технологічна конференція Україно-Ізраїльський Інноваційний Саміт 2019: Технології майбутнього. Захід проходив у рамках першого Тижня Ізраїльських Інновацій в Україні і зібрав понад 600 представників технологічних компаній, топ-менеджерів корпорацій, інвесторів і стартапів з України та Ізраїлю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-12_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Головна мета Тижня Ізраїльських Інновацій в Україні — об’єднати лідерів технологічної індустрії двох країн, показати бізнес-потенціал України ізраїльським інвесторам і компаніям, прискорити впровадження передових ізраїльських технологій та інновацій в Україні», — повідомляє Альона Новгородська, засновниця і продюсер Тижня Ізраїльських Інновацій та Україно-Ізраїльського Інноваційного Саміта, засновниця і CEO Global Israeli Initiative.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-17_759.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Саміті взяли участь представники української та ізраїльської технологічної індустрії, ключові гравці у сферах automotive, safe city, health tech, fintech, energy tech, cybersecurity, венчурного капіталу, а також представники урядів та корпорацій. Серед ключових спікерів конференції — засновник найбільшої у світі краудфандингової платформи для інвесторів OurCrowd Джон Медвед, ізраїльський експерт у галузі кібербезпеки Амір Рапапорт, керуючий партнер одного з найактивніших венчурних фондів Ізраїлю AltaIR Capital Ігор Рябенький, власник одного з найбільших ІТ медіа Ізраїлю People and Computers Пелі Пелед.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-21_644.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«У країна все більше стає частиною західного світу, і для нас це хороша можливість зайти на європейську територію. Нам потрібні партнерства з українськими компаніями та спеціалістами », — зауважив хедлайнер Саміту Джон Медвед.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-25_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«МХП – найбільш інноваційний холдинг у сфері АПК. Саме тому для нас важливо підтримувати і брати участь у таких масштабних заходах, як Україно-Ізраїльський Інноваційний Саміт. У рамках Саміту ми розповіли про масштабну digital-трансформацію холдингу і представили унікальний проект моніторингу емоційних станів, який дозволяє нам вберегти співробітників від емоційного вигоряння і зберегти та розкрити таланти всередині МХП. У протистоянні технологій і людини ми ставимо технології на службу людині, адже технології цінні, а людина – безцінна», – говорить Ксенія Прожогіна,  директор департаменту управління персоналом і комунікаціями агрохолдингу МХП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-29_576.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свої інноваційні розробки на заході представили передові ізраїльські технологічні компанії, серед яких провідний інтегратор у галузі зв’язку та безпеки Mer Group, світовий лідер у сфері кібербезпеки Check Point, інтегратор інноваційної системи біометричного паспортного контролю державного кордону Vizhu IT Services, розробник інтелектуальної цифрової платформи для оптимізації роботи промислових підприємств Matics.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-33_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрема активність у рамках Саміту — Fintech Track — була присвячена фінансовим технологіям і відбулася за підтримки Sabra Innovations. Ізраїльські fintech-стартапи представили свої рішення головам правлінь найбільших українських та міжнародних банків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-38_232.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У експозоні Саміту 18 компаній з Ізраїлю та України презентували свої продукти та рішення. Серед українських розробок вперше був представлений інноваційний ігровий стартап Cyberzen, який дозволяє керувати ігровим процесом за допомогою нейроінтерфейсу. Агрохолдинг МХП представив 4 українських стартапи: QRSmarty, Khmarka, Sovtes та IntelSoft, які були фіналістами MHP accelerator – програми розвитку стартапів від Radar Tech, Agrohub та МХП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-40_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тиждень Ізраїльських Інновацій в Україні — перший тиждень ділових заходів в Україні, присвячений ізраїльсько-українським технологіям та інноваціям. Серія заходів організована міжнародною платформою Global Israeli Initiative та інноваційним парком UNIT.City за підтримки Посольства Ізраїлю в Україні й Посольства України в Державі Ізраїль. Співорганізатори — Агроіндустріальний холдинг МХП та інвестиційна платформа JS Capital.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-44_338.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Довідка</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-49_958.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про Global Israeli Initiative</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-53_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Global Israeli Initiative (GII) – це міжнародна платформа, яка допомагає ізраїльським й українським технологічним компаніям створювати ефективні бізнес-зв\'язки, налагоджувати співпрацю, знаходити нові бізнес-можливості. У нашому фокусі – міжнародні заходи, колаборації з урядовими установами, корпоративні та приватні бізнес-тури, освітні ініціативи, бізнес-консалтинг, робота з інвесторами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-57_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Контакти для ЗМІ:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-01_508.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Данута Писаренко</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-05_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Chief Marketing Officer</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-10_467.png" alt="" title="" /></p>
<p class=\\"bb_p\\">e-mail: dp@gii.global</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-16_904.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про UNIT.City</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-21_342.png" alt="" title="" /></p>
<p class=\\"bb_p\\">UNIT.City – перший інноваційний парк в Україні. Місце, де створюється екосистема та інфраструктура для розвитку бізнесу в сфері високих технологій й креативних індустрій. Мета парку – стати центром інновацій та точкою входу в Україну для інвесторів, партнерів та нових технологій з усього світу. Місцем, де концентрація компаній, стартапів, окремих фахівців, дослідницьких лабораторій дає умови для того, щоб бізнеси в межах парку зростали швидше, ніж поза ним.</p>
<p class=\\"bb_p\\">Резиденти UNIT.City отримують тут: зустрічі з інвесторами, консультації, доступ до акселеративних і менторських програм, можливості для створення прототипів продуктів у лабораторіях, налагоджену інфраструктуру для роботи і життя.</p>
<p class=\\"bb_p\\">Головний інвестор – Василь Хмельницький, засновник інвестиційної групи UFuture.</p>
<p class=\\"bb_p\\">Контакти для ЗМІ:</p>
<p class=\\"bb_p\\">Ден Смирнов, менеджер з комунікацій UNIT.City</p>
<p class=\\"bb_p\\">e-mail: ds@unit.city</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10741764-u-kiyevi-vidbuvsya-drugiy-ukrajino-izrajilskiy-innovaciyniy-samit.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '207',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '207',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '207',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '207',
        ),
      ),
    ),
    165 => 
    array (
      'post' => 
      array (
        'id' => '165',
        'title' => 'Літаки майбутнього попередять пілота про кібератаку',
        'alt_title' => '769673a3c1cf674c4c937e4addc1ee07',
        'descr' => 'Літаки майбутнього попередять пілота про кібератаку',
        'short_post' => 'Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки. В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає. Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим. Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-38_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає.</p>
<p class=\\"bb_p\\">Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим.</p>
<p class=\\"bb_p\\">Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/litaki-maibytnogo-poperediat-pilota-pro-kiberataci/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '165',
        ),
      ),
    ),
    118 => 
    array (
      'post' => 
      array (
        'id' => '118',
        'title' => 'Експерти з кібербезпеки попереджають про виявлені вразливості у пристроях інтернету речей',
        'alt_title' => 'f4c3eb636107d33122ee262569604581',
        'descr' => 'Експерти з кібербезпеки попереджають про виявлені вразливості у пристроях інтернету речей',
        'short_post' => 'На думку спеціалістів ESET, під прицілом кіберзлочинців можуть виявитися як домашні пристрої, так і технології "розумного" міста. Міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET попереджає про виявлені вразливості у пристроях інтернету речей, які можуть бути використані кіберзлочинцями для зараження системи та викрадення даних жертв. Про це повідомляється на сайті компанії. «У більшості випадків пристрої інтернету речей мають уразливості, які можуть використовувати для зараження системи та викрадення даних жертви. Зокрема, у минулому році було виявлено масштабну операцію для прихованого видобутку криптовалют з використанням домашніх роутерів», – йдеться в повідомленні. За даними ІТ-спеціалістів ESET, метою зловмисників можуть стати «розумні» лічильники, які використовуються для точного контролю спожитої електроенергії, газу та води. У разі зараження пристроїв кіберзлочинці можуть отримати доступ до систем приладів і керувати ними. Крім того, за даними компанії ESET, під прицілом хакерів можуть виявитися технології «розумного» міста, які передбачають широке використання інформаційно-телекомунікаційних технологій для управління електропостачанням, комунальними послугами та транспортною інфраструктурою, а також дозволяють економити витрати, скорочувати шкідливий вплив на навколишнє середовище і т. д. «У більшості випадків при реалізації подібних проектів («розумного» міста – УНІАН) піклуються тільки про доступність та використання новітніх технологій, забуваючи про питання безпеки. Однак, зі зростанням взаємозв\'язку між усіма важливими системами міста, реалізація заходів з кібербезпеки повинна стати пріоритетним завданням, від успіху якої залежить безперебійне функціонування всіх процесів міста і відповідно рівень якості життя його жителів», – додали ІТ-фахівці. У компанії нагадали, що в Україні вже було зафіксовано кілька кібератак на державному рівні, в результаті яких постраждали цілі галузі економіки. «Зокрема, варто згадати атаку хакерів на українські енергетичні компанії у 2015 році, яка викликала відключення електроенергії на кілька годин. Крім цього, ще одним відомим прикладом стало цілеспрямоване поширення шкідливого коду для підриву важливих промислових процесів у 2017 році», – наводиться інформація на сайті компанії. Також, згідно з повідомленням, ІТ-фахівці виявили щонайменше два випадки поширення шкідливих програм для прихованого майнінгу криптовалют на заражених системах управління електростанціями. Крім фінансових витрат і створення проблем електропостачання, процес майнінгу криптовалют споживає значну кількість енергії, що завдає шкоду навколишньому середовищу. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тисяч нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:41:58',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На думку спеціалістів ESET, під прицілом кіберзлочинців можуть виявитися як домашні пристрої, так і технології "розумного" міста.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-41-53_40.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET попереджає про виявлені вразливості у пристроях інтернету речей, які можуть бути використані кіберзлочинцями для зараження системи та викрадення даних жертв.</p>
<p class=\\"bb_p\\">Про це повідомляється на сайті компанії.</p>
<p class=\\"bb_p\\">«У більшості випадків пристрої інтернету речей мають уразливості, які можуть використовувати для зараження системи та викрадення даних жертви. Зокрема, у минулому році було виявлено масштабну операцію для прихованого видобутку криптовалют з використанням домашніх роутерів», – йдеться в повідомленні.</p>
<p class=\\"bb_p\\">За даними ІТ-спеціалістів ESET, метою зловмисників можуть стати «розумні» лічильники, які використовуються для точного контролю спожитої електроенергії, газу та води. У разі зараження пристроїв кіберзлочинці можуть отримати доступ до систем приладів і керувати ними.</p>
<p class=\\"bb_p\\">Крім того, за даними компанії ESET, під прицілом хакерів можуть виявитися технології «розумного» міста, які передбачають широке використання інформаційно-телекомунікаційних технологій для управління електропостачанням, комунальними послугами та транспортною інфраструктурою, а також дозволяють економити витрати, скорочувати шкідливий вплив на навколишнє середовище і т. д.</p>
<p class=\\"bb_p\\">«У більшості випадків при реалізації подібних проектів («розумного» міста – УНІАН) піклуються тільки про доступність та використання новітніх технологій, забуваючи про питання безпеки. Однак, зі зростанням взаємозв\'язку між усіма важливими системами міста, реалізація заходів з кібербезпеки повинна стати пріоритетним завданням, від успіху якої залежить безперебійне функціонування всіх процесів міста і відповідно рівень якості життя його жителів», – додали ІТ-фахівці.</p>
<p class=\\"bb_p\\">У компанії нагадали, що в Україні вже було зафіксовано кілька кібератак на державному рівні, в результаті яких постраждали цілі галузі економіки.</p>
<p class=\\"bb_p\\">«Зокрема, варто згадати атаку хакерів на українські енергетичні компанії у 2015 році, яка викликала відключення електроенергії на кілька годин. Крім цього, ще одним відомим прикладом стало цілеспрямоване поширення шкідливого коду для підриву важливих промислових процесів у 2017 році», – наводиться інформація на сайті компанії.</p>
<p class=\\"bb_p\\">Також, згідно з повідомленням, ІТ-фахівці виявили щонайменше два випадки поширення шкідливих програм для прихованого майнінгу криптовалют на заражених системах управління електростанціями. Крім фінансових витрат і створення проблем електропостачання, процес майнінгу криптовалют споживає значну кількість енергії, що завдає шкоду навколишньому середовищу.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тисяч нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10729518-eksperti-z-kiberbezpeki-poperedzhayut-pro-viyavleni-vrazlivosti-u-pristroyah-internetu-rechey.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '118',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '118',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '118',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '118',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '118',
        ),
      ),
    ),
    108 => 
    array (
      'post' => 
      array (
        'id' => '108',
        'title' => 'Facebook видалив пов&#039;язані з &quot;кухарем Путіна&quot; фейкові акаунти, які впливали на Африку',
        'alt_title' => 'a5b7a8f2b778c038d885eed9de307761',
        'descr' => 'Facebook видалив пов&#039;язані з &quot;кухарем Путіна&quot; фейкові акаунти, які впливали на Африку',
        'short_post' => 'За даними Facebook, три мережі з майже 200 акаунтів, які мають мільйонну аудиторію і пов\'язані з Євгеном Пригожиним, намагалися втрутитися у внутрішні справи восьми африканських країн. Соціальна мережа Facebook видалила три мережі фальшивих акаунтів і груп, імовірно пов\'язаних із наближеним до Путіна Євгеном Пригожиним. Про це повідомив глава служби кібербезпеки компанії Натаніель Глейхер, передає Бі-Бі-Сі. Віддалені акаунти публікували посилання на статті та меми, орієнтовані на жителів африканських країн. Як і у випадку із втручанням в американські вибори 2016 і 2018 років, у фальшивих акаунтах імітувалася поведінка жителів цих країн. Мережі з майже 200 акаунтів мали загальну аудиторію більше одного мільйона підписників, додає Deutsche Welle. Найбільша з трьох мереж включала 35 акаунтів у Facebook, 53 сторінки, сім груп, а також п\'ять акаунтів у Instagram, що входить в корпорацію Марка Цукерберга. Перша мережа облікових записів і груп, продовжує Бі-Бі-Сі, охоплювала країни Африки південніше Сахари: Мадагаскар, ЦАР, Мозамбік, ДР Конго, Кот-Д\'івуар і Камерун. Публікації стосувалися відносин Росії та країн Африки, виборів на Мадагаскарі і в Мозамбіку, і політики США та Франції. На рекламу в цій мережі акаунтів замовники витратили 77 тис. доларів. Перше платне оголошення було опубліковано в квітні 2018-го року, останнє - у жовтні 2019-го. Друга мережа була орієнтована на Судан. Вона використовувала як акаунти реальних громадян країни (імовірно, вони за гроші публікували потрібний контент), так і фальшиві профілі. На цих сторінках посилання на матеріали державного інформаційного агентства Судану SUNA, арабо - та англомовних версії російських пропагандистських ЗМІ Sputnik і RT. Facebook повідомила, що ця мережа заплатила за рекламу близько 160 доларів, але в російських рублях. Гроші виділялися в той же період - з квітня 2018 по жовтень 2019 року. Третя мережа була орієнтована на аудиторію в Лівії, де Росія підтримує генерала Халіфа Хафтара, а політтехнологи Пригожина, за даними Bloomberg, намагалися зв\'язатися з сином Муаммара Каддафі. Рекламна кампанія в цій мережі розпочалася значно раніше - у травні 2014-го року. Загальна сума витрат - близько 10 тисяч доларів. Згідно з розслідуванням Facebook, загальні витрати на рекламу в цих трьох мережах склали понад 87 тисяч доларів. Підконтрольна Євгену Пригожину група "Конкорд" спростувала інформацію про те, що віддалені Facebook акаунти пов\'язані з російським бізнесменом. "Дана інформація не відповідає дійсності. Вважаємо недоцільним довіряти заявам Facebook, оскільки, на наш погляд, вони займаються самопіаром. Євген Вікторович окремо просив нагадати вам з приводу заяв такого роду стару російську народну мудрість: "На сараї х*й написано, а там дрова лежать", - заявили в прес-службі російської групи компаній на сторінці в російській соцмережі "Вконтакте". Пригожину належить, зокрема, "Агентство інтернет-досліджень", більш відоме як "фабрика тролів". Через нього, за даними США, Кремль здійснював втручання у вибори президента США в 2016 році. Масове видалення облікових записів, пов\'язаних із "фабриками тролів", Facebook почала навесні 2018 року після розслідування імовірного російського втручання в президентські вибори в США, нагадує Бі-Бі-Сі. Пізніше соцмережа кілька разів видаляла мережі акаунтів, що імовірно використовуються Росією та Іраном. У лютому 2018 року Мін\'юст США назвав імена 13 росіян, які, як вважає слідство, намагалися вплинути на президентські вибори 2016 року через мережу фальшивих акаунтів у соцмережах. Номер один у цьому списку - бізнесмен Євген Пригожин, імовірний спонсор "Агентства інтернет-досліджень" (АІД), яке в Росії прийнято називати "фабрикою тролів". Решта 12 фігурантів - програмісти, перекладачі та менеджери, які могли співпрацювати з АІД. Деякі з них також звинувачуються в шахрайстві і незаконному використанні особистих даних. У 2014 році хакерська група "Анонімний інтернаціонал" опублікувала зміст поштових скриньок кількох можливих співробітників АІД. У листах згадувалися імена майбутніх фігурантів "списку 13": крім Пригожина, це були Михайло Бурчик, Марія Бовда, Анна Богачова, Олександра Крилова.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:35:50',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За даними Facebook, три мережі з майже 200 акаунтів, які мають мільйонну аудиторію і пов\'язані з Євгеном Пригожиним, намагалися втрутитися у внутрішні справи восьми африканських країн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-35-48_811.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна мережа Facebook видалила три мережі фальшивих акаунтів і груп, імовірно пов\'язаних із наближеним до Путіна Євгеном Пригожиним.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-35-49_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив глава служби кібербезпеки компанії Натаніель Глейхер, передає Бі-Бі-Сі.</p>
<p class=\\"bb_p\\">Віддалені акаунти публікували посилання на статті та меми, орієнтовані на жителів африканських країн. Як і у випадку із втручанням в американські вибори 2016 і 2018 років, у фальшивих акаунтах імітувалася поведінка жителів цих країн.</p>
<p class=\\"bb_p\\">Мережі з майже 200 акаунтів мали загальну аудиторію більше одного мільйона підписників, додає Deutsche Welle. Найбільша з трьох мереж включала 35 акаунтів у Facebook, 53 сторінки, сім груп, а також п\'ять акаунтів у Instagram, що входить в корпорацію Марка Цукерберга.</p>
<p class=\\"bb_p\\">Перша мережа облікових записів і груп, продовжує Бі-Бі-Сі, охоплювала країни Африки південніше Сахари: Мадагаскар, ЦАР, Мозамбік, ДР Конго, Кот-Д\'івуар і Камерун. Публікації стосувалися відносин Росії та країн Африки, виборів на Мадагаскарі і в Мозамбіку, і політики США та Франції.</p>
<p class=\\"bb_p\\">На рекламу в цій мережі акаунтів замовники витратили 77 тис. доларів. Перше платне оголошення було опубліковано в квітні 2018-го року, останнє - у жовтні 2019-го.</p>
<p class=\\"bb_p\\">Друга мережа була орієнтована на Судан. Вона використовувала як акаунти реальних громадян країни (імовірно, вони за гроші публікували потрібний контент), так і фальшиві профілі. На цих сторінках посилання на матеріали державного інформаційного агентства Судану SUNA, арабо - та англомовних версії російських пропагандистських ЗМІ Sputnik і RT.</p>
<p class=\\"bb_p\\">Facebook повідомила, що ця мережа заплатила за рекламу близько 160 доларів, але в російських рублях. Гроші виділялися в той же період - з квітня 2018 по жовтень 2019 року.</p>
<p class=\\"bb_p\\">Третя мережа була орієнтована на аудиторію в Лівії, де Росія підтримує генерала Халіфа Хафтара, а політтехнологи Пригожина, за даними Bloomberg, намагалися зв\'язатися з сином Муаммара Каддафі. Рекламна кампанія в цій мережі розпочалася значно раніше - у травні 2014-го року. Загальна сума витрат - близько 10 тисяч доларів.</p>
<p class=\\"bb_p\\">Згідно з розслідуванням Facebook, загальні витрати на рекламу в цих трьох мережах склали понад 87 тисяч доларів.</p>
<p class=\\"bb_p\\">Підконтрольна Євгену Пригожину група "Конкорд" спростувала інформацію про те, що віддалені Facebook акаунти пов\'язані з російським бізнесменом.</p>
<p class=\\"bb_p\\">"Дана інформація не відповідає дійсності. Вважаємо недоцільним довіряти заявам Facebook, оскільки, на наш погляд, вони займаються самопіаром. Євген Вікторович окремо просив нагадати вам з приводу заяв такого роду стару російську народну мудрість: "На сараї х*й написано, а там дрова лежать", - заявили в прес-службі російської групи компаній на сторінці в російській соцмережі "Вконтакте".</p>
<p class=\\"bb_p\\">Пригожину належить, зокрема, "Агентство інтернет-досліджень", більш відоме як "фабрика тролів". Через нього, за даними США, Кремль здійснював втручання у вибори президента США в 2016 році.</p>
<p class=\\"bb_p\\">Масове видалення облікових записів, пов\'язаних із "фабриками тролів", Facebook почала навесні 2018 року після розслідування імовірного російського втручання в президентські вибори в США, нагадує Бі-Бі-Сі. Пізніше соцмережа кілька разів видаляла мережі акаунтів, що імовірно використовуються Росією та Іраном.</p>
<p class=\\"bb_p\\">У лютому 2018 року Мін\'юст США назвав імена 13 росіян, які, як вважає слідство, намагалися вплинути на президентські вибори 2016 року через мережу фальшивих акаунтів у соцмережах. Номер один у цьому списку - бізнесмен Євген Пригожин, імовірний спонсор "Агентства інтернет-досліджень" (АІД), яке в Росії прийнято називати "фабрикою тролів".</p>
<p class=\\"bb_p\\">Решта 12 фігурантів - програмісти, перекладачі та менеджери, які могли співпрацювати з АІД. Деякі з них також звинувачуються в шахрайстві і незаконному використанні особистих даних.</p>
<p class=\\"bb_p\\">У 2014 році хакерська група "Анонімний інтернаціонал" опублікувала зміст поштових скриньок кількох можливих співробітників АІД. У листах згадувалися імена майбутніх фігурантів "списку 13": крім Пригожина, це були Михайло Бурчик, Марія Бовда, Анна Богачова, Олександра Крилова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10737582-facebook-vidaliv-pov-yazani-z-kuharem-putina-feykovi-akaunti-yaki-vplivali-na-afriku.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '108',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '108',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '108',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '108',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '108',
        ),
      ),
    ),
    96 => 
    array (
      'post' => 
      array (
        'id' => '96',
        'title' => 'Дозволяє стежити за власником і не тільки: знайдено найбільш небезпечну вразливість у SIM-картах',
        'alt_title' => '48b29e25411912a94b0b234585578949',
        'descr' => 'Дозволяє стежити за власником і не тільки: знайдено найбільш небезпечну вразливість у SIM-картах',
        'short_post' => 'У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній. Фахівці в газулі кібербезпеки виявили критичну вразливість у SIM-картах, що дозволяє з допомогою SMS зламати практично будь-який смартфон і стежити за його власником. У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній. Експерти кажуть, що це найдосконаліший тип атаки, які будь-коли існували в мобільних мережах, пише 4pda.ru. Вразливість, яка отримала назву SimJacker, знаходиться в програмному забезпеченні SIMalliance Toolbox Browser (S@T Browser), вбудованому в більшість SIM-карт, які використовуються мобільними операторами як мінімум у 30 країнах світу. Зловмисники можуть вдатися до неї незалежно від марки пристрою жертви. За словами фахівців, цей експлойт успішно використовується хакерами останні кілька років. Вони зафіксували реальні атаки на пристрої практично всіх виробників, включаючи Apple, Samsung, Google, HUAWEI та інших. Злому схильні навіть гаджети інтернету речей з SIM-картами. S@T Browser - це додаток, який встановлюється на SIM-картки, в тому числі і на eSIM, як частина SIM Tool Kit (STK), і призначений для того, щоб мобільні оператори могли надавати своїм клієнтам різні базові послуги. S@T Browser містить ряд інструкцій STK, таких як відправка повідомлень, налаштування дзвінків, запуск браузера, надання локальних даних, запуск за командою та відправка налаштувань, які можуть бути активовані повідомленням. Використовуючи GSM-модем за 10 доларів, зловмисники можуть відправити на апарат жертви підроблене повідомлення, що містить шкідливий код. Це дозволяє їм: Отримати місце розташування пристрою і його IMEI Поширювати будь-яку інформацію шляхом надіслання підроблених повідомлень від імені жертв Здійснювати дзвінки на платні номери Шпигувати, наказавши пристрою зателефонувати за номером телефону зловмисника Завантажувати шкідливі програми, змушуючи браузер пристрою відкривати шкідливі веб-сторінки Відключати SIM-карту Отримувати інформацію про мову на пристрої, заряд акумулятора і т. д. Під час атаки користувач абсолютно нічого не підозрює. Відмінністю SimJacker від інших способів отримання інформації про місцеперебування жертви полягає у можливості виконання дій, зазначених вище. Ця атака також унікальна тим, що її не може визначити антивірусне ПЗ, оскільки вона містить низку інструкцій, які SIM-карта повинна виконувати. Всі технічні подробиці цієї вразливості будуть опубліковані в жовтні цього року. За словами дослідників, однією з головних причин її існування сьогодні — використання застарілих технологій в SIM-картах, специфікації яких не оновлювалися з 2009 року. Фахівці вже повідомили про своє відкриття до Асоціації GSM.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:34:52',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-48_869.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фахівці в газулі кібербезпеки виявили критичну вразливість у SIM-картах, що дозволяє з допомогою SMS зламати практично будь-який смартфон і стежити за його власником.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-49_623.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній. Експерти кажуть, що це найдосконаліший тип атаки, які будь-коли існували в мобільних мережах, пише 4pda.ru.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-50_355.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вразливість, яка отримала назву SimJacker, знаходиться в програмному забезпеченні SIMalliance Toolbox Browser (S@T Browser), вбудованому в більшість SIM-карт, які використовуються мобільними операторами як мінімум у 30 країнах світу. Зловмисники можуть вдатися до неї незалежно від марки пристрою жертви. За словами фахівців, цей експлойт успішно використовується хакерами останні кілька років. Вони зафіксували реальні атаки на пристрої практично всіх виробників, включаючи Apple, Samsung, Google, HUAWEI та інших. Злому схильні навіть гаджети інтернету речей з SIM-картами.</p>
<p class=\\"bb_p\\">S@T Browser - це додаток, який встановлюється на SIM-картки, в тому числі і на eSIM, як частина SIM Tool Kit (STK), і призначений для того, щоб мобільні оператори могли надавати своїм клієнтам різні базові послуги. S@T Browser містить ряд інструкцій STK, таких як відправка повідомлень, налаштування дзвінків, запуск браузера, надання локальних даних, запуск за командою та відправка налаштувань, які можуть бути активовані повідомленням.</p>
<p class=\\"bb_p\\">Використовуючи GSM-модем за 10 доларів, зловмисники можуть відправити на апарат жертви підроблене повідомлення, що містить шкідливий код. Це дозволяє їм:</p>
<p class=\\"bb_p\\">Отримати місце розташування пристрою і його IMEI</p>
<p class=\\"bb_p\\">Поширювати будь-яку інформацію шляхом надіслання підроблених повідомлень від імені жертв</p>
<p class=\\"bb_p\\">Здійснювати дзвінки на платні номери</p>
<p class=\\"bb_p\\">Шпигувати, наказавши пристрою зателефонувати за номером телефону зловмисника</p>
<p class=\\"bb_p\\">Завантажувати шкідливі програми, змушуючи браузер пристрою відкривати шкідливі веб-сторінки</p>
<p class=\\"bb_p\\">Відключати SIM-карту</p>
<p class=\\"bb_p\\">Отримувати інформацію про мову на пристрої, заряд акумулятора і т. д.</p>
<p class=\\"bb_p\\">Під час атаки користувач абсолютно нічого не підозрює. Відмінністю SimJacker від інших способів отримання інформації про місцеперебування жертви полягає у можливості виконання дій, зазначених вище. Ця атака також унікальна тим, що її не може визначити антивірусне ПЗ, оскільки вона містить низку інструкцій, які SIM-карта повинна виконувати.</p>
<p class=\\"bb_p\\">Всі технічні подробиці цієї вразливості будуть опубліковані в жовтні цього року. За словами дослідників, однією з головних причин її існування сьогодні — використання застарілих технологій в SIM-картах, специфікації яких не оновлювалися з 2009 року. Фахівці вже повідомили про своє відкриття до Асоціації GSM.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/economics/telecom/10685892-dozvolyaye-stezhiti-za-vlasnikom-i-ne-tilki-znaydeno-naybilsh-nebezpechnu-vrazlivist-u-sim-kartah.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '96',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '96',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '96',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '96',
        ),
      ),
    ),
    94 => 
    array (
      'post' => 
      array (
        'id' => '94',
        'title' => 'Мобільний додаток католицького &quot;електронного розп&#039;яття&quot; зламали за 15 хвилин',
        'alt_title' => '7581fd264fc8e9e956506f925c88fce4',
        'descr' => 'Мобільний додаток католицького &quot;електронного розп&#039;яття&quot; зламали за 15 хвилин',
        'short_post' => 'Вразливість дозволяла хакерам отримати доступ до аккаунту та особистих даних користувача, знаючи лише його електронну пошту. Французький експерт з кібербезпеки Батист Роберт знайшов серйозну уразливість в додатку Click to Pray, який використовується з католицьким «смарт-розарієм» eRosary. Як повідомляє СNET, вразливість дозволяла хакерам отримати доступ до аккаунту і особистих даних користувача, знаючи лише його електронну пошту. На злом програми експерту знадобилося всього 15 хвилин. Роберт повідомив, що зв\'язався з Ватиканом, і вразливість додатки усунули. Нагадаємо, Католицька церква випустила незвичайний гаджет eRosary, який допоможе вірянам регулярно молитися. Пристрій виконано у вигляді розарію – чіток з розп\'яттям, які традиційно використовуються для молитви. Пристрій працює за тим же принципом, що і фітнес-браслет, відстежуючи частоту і час кожної молитви і виводячи зручну статистику за допомогою спеціального додатка Click to Pray. Пристрій можна придбати за $110 або €99.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:34:36',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вразливість дозволяла хакерам отримати доступ до аккаунту та особистих даних користувача, знаючи лише його електронну пошту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-32_936.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Французький експерт з кібербезпеки Батист Роберт знайшов серйозну уразливість в додатку Click to Pray, який використовується з католицьким «смарт-розарієм» eRosary.</p>
<p class=\\"bb_p\\">Як повідомляє СNET, вразливість дозволяла хакерам отримати доступ до аккаунту і особистих даних користувача, знаючи лише його електронну пошту. На злом програми експерту знадобилося всього 15 хвилин.</p>
<p class=\\"bb_p\\">Роберт повідомив, що зв\'язався з Ватиканом, і вразливість додатки усунули.</p>
<p class=\\"bb_p\\">Нагадаємо, Католицька церква випустила незвичайний гаджет eRosary, який допоможе вірянам регулярно молитися. Пристрій виконано у вигляді розарію – чіток з розп\'яттям, які традиційно використовуються для молитви.</p>
<p class=\\"bb_p\\">Пристрій працює за тим же принципом, що і фітнес-браслет, відстежуючи частоту і час кожної молитви і виводячи зручну статистику за допомогою спеціального додатка Click to Pray. Пристрій можна придбати за $110 або €99.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10725405-mobilniy-dodatok-katolickogo-elektronnogo-rozp-yattya-zlamali-za-15-hvilin.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '94',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '94',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '94',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '94',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '94',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '94',
        ),
      ),
    ),
    79 => 
    array (
      'post' => 
      array (
        'id' => '79',
        'title' => 'ЄС проведе &quot;військові ігри&quot; для підготовки до кібератак із Росії й Китаю',
        'alt_title' => 'eff303578f95cd94364125b632c459c6',
        'descr' => 'ЄС проведе &quot;військові ігри&quot; для підготовки до кібератак із Росії й Китаю',
        'short_post' => 'Заняття, в яких візьмуть участь міністри внутрішніх справ і фінансів країн Євросоюзу, пройдуть у Гельсінкі. Фінляндія, до якої 1 липня переходить головування в Європейському Союзі, має намір провести "військові ігри" для підготовки політиків країн-членів ЄС до відбиття кібератак з боку Росії й Китаю. Спеціальні заняття, на яких державним чиновникам доведеться відпрацьовувати сценарії захисту, пройдуть в Гельсінкі в липні та вересні з міністрами внутрішніх справ і фінансів країн ЄС, повідомляє dw.com з посиланням на газети The Guardian і Financial Times. Пояснюючи необхідність проведення навчань, міністр закордонних справ Фінляндії Пекка Хаавісто заявив The Guardian: "Ми хочемо, щоб країни-члени і союз у цілому посилили свій потенціал щодо запобігання й реагування. І військові, і цивільні влади можуть у кризовий момент зробити лише те, до чого вони були підготовлені". У 2017 році міністри оборони ЄС взяли участь у першому в історії Євросоюзу кібертренуванні, під час якої вони відповідали на імітацію хакерської атаки на одну з військових місій блоку за кордоном, нагадало британське видання. Фінляндія оголосила питання кібербезпеки одним із пріоритетів протягом шестимісячного періоду її головування в Євросоюзі. The Guardian нагадує, що Гельсінкі й Осло звинувачують Москву в блокуванні сигналів GPS під час військових навчань НАТО в Норвегії у жовтні 2018 року. Кремль також звинувачували в спробі кібератаки на штаб-квартиру ОЗХО - міжнародної організації по спостереженню за хімічною зброєю. Ця операція була зірвана голландською військовою розвідкою, зазначає британське видання. У свою чергу фахівці американсько-ізраїльської фірми Cybereason, що спеціалізується на кібербезпеці, 25 червня повідомили про глобальну хакерську атаку на телекомунікаційні компанії, проведену в інтересах влади Китаю. Росія і Китай постійно заперечують будь-які звинувачення у причетності до хакерства.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:37',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Заняття, в яких візьмуть участь міністри внутрішніх справ і фінансів країн Євросоюзу, пройдуть у Гельсінкі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-35_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фінляндія, до якої 1 липня переходить головування в Європейському Союзі, має намір провести "військові ігри" для підготовки політиків країн-членів ЄС до відбиття кібератак з боку Росії й Китаю.</p>
<p class=\\"bb_p\\">Спеціальні заняття, на яких державним чиновникам доведеться відпрацьовувати сценарії захисту, пройдуть в Гельсінкі в липні та вересні з міністрами внутрішніх справ і фінансів країн ЄС, повідомляє dw.com з посиланням на газети The Guardian і Financial Times.</p>
<p class=\\"bb_p\\">Пояснюючи необхідність проведення навчань, міністр закордонних справ Фінляндії Пекка Хаавісто заявив The Guardian: "Ми хочемо, щоб країни-члени і союз у цілому посилили свій потенціал щодо запобігання й реагування. І військові, і цивільні влади можуть у кризовий момент зробити лише те, до чого вони були підготовлені".</p>
<p class=\\"bb_p\\">У 2017 році міністри оборони ЄС взяли участь у першому в історії Євросоюзу кібертренуванні, під час якої вони відповідали на імітацію хакерської атаки на одну з військових місій блоку за кордоном, нагадало британське видання.</p>
<p class=\\"bb_p\\">Фінляндія оголосила питання кібербезпеки одним із пріоритетів протягом шестимісячного періоду її головування в Євросоюзі.</p>
<p class=\\"bb_p\\">The Guardian нагадує, що Гельсінкі й Осло звинувачують Москву в блокуванні сигналів GPS під час військових навчань НАТО в Норвегії у жовтні 2018 року.</p>
<p class=\\"bb_p\\">Кремль також звинувачували в спробі кібератаки на штаб-квартиру ОЗХО - міжнародної організації по спостереженню за хімічною зброєю. Ця операція була зірвана голландською військовою розвідкою, зазначає британське видання.</p>
<p class=\\"bb_p\\">У свою чергу фахівці американсько-ізраїльської фірми Cybereason, що спеціалізується на кібербезпеці, 25 червня повідомили про глобальну хакерську атаку на телекомунікаційні компанії, проведену в інтересах влади Китаю.</p>
<p class=\\"bb_p\\">Росія і Китай постійно заперечують будь-які звинувачення у причетності до хакерства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10600080-yes-provede-viyskovi-igri-dlya-pidgotovki-do-kiberatak-iz-rosiji-y-kitayu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '79',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '79',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '79',
        ),
      ),
    ),
    77 => 
    array (
      'post' => 
      array (
        'id' => '77',
        'title' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'alt_title' => 'a1fdeb086ec804d1992e82bcf90d08fe',
        'descr' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'short_post' => 'Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення. Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle. Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack). Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління. За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії. Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі. Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку. "За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET. Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi. У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle. Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками. Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:30',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-27_24.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle.</p>
<p class=\\"bb_p\\">Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack).</p>
<p class=\\"bb_p\\">Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління.</p>
<p class=\\"bb_p\\">За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії.</p>
<p class=\\"bb_p\\">Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі.</p>
<p class=\\"bb_p\\">Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку.</p>
<p class=\\"bb_p\\">"За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET.</p>
<p class=\\"bb_p\\">Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi.</p>
<p class=\\"bb_p\\">У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle.</p>
<p class=\\"bb_p\\">Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками.</p>
<p class=\\"bb_p\\">Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10723638-u-smart-pristroyah-amazon-viyavleno-nebezpechni-vrazlivosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '77',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '77',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '77',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '77',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '77',
        ),
      ),
    ),
  ),
); 
?>