<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575847361.7953 (2019-12-09 01:22:41) */
return array (
  'count' => 587,
  'rows' => 
  array (
    2483 => 
    array (
      'post' => 
      array (
        'id' => '2483',
        'title' => 'Михайлюк провів свій кращий матч у сезоні НБА',
        'alt_title' => '78e0093503480a16a4c1c192152cb1b6',
        'descr' => 'Михайлюк провів свій кращий матч у сезоні НБА',
        'short_post' => 'Черкаський баскетболіст Святослав Михайлюк повторив свій рекорд результативності в НБА. У черговому матчі регулярного чемпіонату захисник допоміг “Детройту” перемогти “Орландо” (103:88). Про це повідомляє пресслужба “Черкаських Мавп“. Святослав провів на майданчику 22 хвилини. За цей час черкасець здобув 12 очок (4-9 з гри, 4-8 триочкові), зробив 2 підбирання та 1 перехоплення. Відзначимо, що це кращий матч за результативністю у сезоні 2019/20 і другий в кар’єрі з 12-ма балами.',
        'author_id' => '1',
        'created_time' => '2019-11-26 20:15:13',
        'keywords' => 'Святослав Михайлюк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський баскетболіст Святослав Михайлюк повторив свій рекорд результативності в НБА. У черговому матчі регулярного чемпіонату захисник допоміг “Детройту” перемогти “Орландо” (103:88).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_20-15-08_843.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба “Черкаських Мавп“.</p>
<p class=\\"bb_p\\">Святослав провів на майданчику 22 хвилини. За цей час черкасець здобув 12 очок (4-9 з гри, 4-8 триочкові), зробив 2 підбирання та 1 перехоплення.</p>
<p class=\\"bb_p\\">Відзначимо, що це кращий матч за результативністю у сезоні 2019/20 і другий в кар’єрі з 12-ма балами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-proviv-svij-krashhij-match-u-sezoni-nba-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2483',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2483',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2483',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2483',
        ),
      ),
    ),
    2481 => 
    array (
      'post' => 
      array (
        'id' => '2481',
        'title' => 'Черкаський водоканал долучився до акції “Стоп фосфати”',
        'alt_title' => '8d239e00d6a9aa2d3629db96b0d7555e',
        'descr' => 'Черкаський водоканал долучився до акції “Стоп фосфати”',
        'short_post' => 'Всеукраїнської акції «Стоп фосфати», яка стартувала 22 листопада в Києві. Розпочалася вона з круглого столу, що об`єднав науковців, державних службовців, екологів, громадських діячів та фахівців водоканалів однією метою – привернути увагу до екологічних проблем, пов`язаних з використанням фосфатовмісних мийних засобів та знайти шляхи їх вирішення. Повідомили у пресслужбі підприємства. Головною причиною забруднення води фосфатами є використання населенням великої кількості фосфатовмісних мийних засобів. Проблемою також є несанкціоновані скиди стічних вод, зокрема від автомийок, що зливають стоки без попередньої очистки безпосередньо у дощову каналізацію. Все це потрапляє у наші річки, з яких потім ми і забираємо воду для перетворення її на питну, адже 80% українців користуються водою з поверхневих джерел. Проблему можна вирішити шляхом вдосконалення очисних споруд, але це вимагає великої кількості коштів. А от заборона фосфатовмісних мийних засобів на законодавчому рівні не потребує жодних вкладень з бюджету, тому незрозуміло, чому це питання не знаходить вирішення на рівні уряду. Знадобиться лише короткий перехідний період – приблизно півроку – і ми зможемо відмовитись від шкідливої побутової хімії, що швидко та помітно оздоровить річки України.',
        'author_id' => '1',
        'created_time' => '2019-11-26 19:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всеукраїнської акції «Стоп фосфати», яка стартувала 22 листопада в Києві. Розпочалася вона з круглого столу, що об`єднав науковців, державних службовців, екологів, громадських діячів та фахівців водоканалів однією метою – привернути увагу до екологічних проблем, пов`язаних з використанням фосфатовмісних мийних засобів та знайти шляхи їх вирішення. Повідомили у пресслужбі підприємства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_19-45-02_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головною причиною забруднення води фосфатами є використання населенням великої кількості фосфатовмісних мийних засобів. Проблемою також є несанкціоновані скиди стічних вод, зокрема від автомийок, що зливають стоки без попередньої очистки безпосередньо у дощову каналізацію. Все це потрапляє у наші річки, з яких потім ми і забираємо воду для перетворення її на питну, адже 80% українців користуються водою з поверхневих джерел.</p>
<p class=\\"bb_p\\">Проблему можна вирішити шляхом вдосконалення очисних споруд, але це вимагає великої кількості коштів. А от заборона фосфатовмісних мийних засобів на законодавчому рівні не потребує жодних вкладень з бюджету, тому незрозуміло, чому це питання не знаходить вирішення на рівні уряду. Знадобиться лише короткий перехідний період – приблизно півроку – і ми зможемо відмовитись від шкідливої побутової хімії, що швидко та помітно оздоровить річки України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-vodokanal-doluchyvsya-do-akcziyi-stop-fosfaty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2481',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2481',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2481',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2481',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2481',
        ),
      ),
    ),
    2479 => 
    array (
      'post' => 
      array (
        'id' => '2479',
        'title' => 'Голосування за проєкти Громадського бюджету-2020 міста Канева завершилося',
        'alt_title' => 'd7a43b18ee2a75ee3aae86644f700a7a',
        'descr' => 'Голосування за проєкти Громадського бюджету-2020 міста Канева завершилося',
        'short_post' => 'У понеділок, 25 листопада, пройшов останній день голосування за улюблені проєкти Громадського бюджету, переможці якого будуть реалізовані в 2020 році. Повідомили у пресслужбі Канівської міської ради. Нагадаємо, всього в голосуванні, яке тривало з 11 листопада ц.р., взяло участь 15 проєктів. Серед них: 9 – проєктів та 6 – міні-проєктів. На сьогодні за даними онлайн-платформи, що відображає хід голосування за проєкти Громадського бюджету в Каневі, найбільшу кількість голосів зібрав проект «Вуличний професійний спортивний майданчик Workout». Серед міні-проєктів лідирують: «Реставрація бронекатеру у Парку на набережній Дніпра», «Спортивне майбутнє міста» та «Облаштування спортивно-розважального майданчика для дітей «Чілдренятко». Утім, офіційні результати проєктів-переможців стануть відомі за тиждень.',
        'author_id' => '1',
        'created_time' => '2019-11-26 18:45:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У понеділок, 25 листопада, пройшов останній день голосування за улюблені проєкти Громадського бюджету, переможці якого будуть реалізовані в 2020 році. Повідомили у пресслужбі Канівської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_18-45-02_55.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, всього в голосуванні, яке тривало з 11 листопада ц.р., взяло участь 15 проєктів. Серед них: 9 – проєктів та 6 – міні-проєктів.</p>
<p class=\\"bb_p\\">На сьогодні за даними онлайн-платформи, що відображає хід голосування за проєкти Громадського бюджету в Каневі, найбільшу кількість голосів зібрав проект «Вуличний професійний спортивний майданчик Workout». Серед міні-проєктів лідирують: «Реставрація бронекатеру у Парку на набережній Дніпра», «Спортивне майбутнє міста» та «Облаштування спортивно-розважального майданчика для дітей «Чілдренятко». Утім, офіційні результати проєктів-переможців стануть відомі за тиждень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golosuvannya-za-proyekty-gromadskogo-byudzhetu-2020-mista-kaneva-zavershylosya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2479',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2479',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2479',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2479',
        ),
      ),
    ),
    2477 => 
    array (
      'post' => 
      array (
        'id' => '2477',
        'title' => '”Хатіко з машини”: черкащанин поселив безпритульного пса у своїй автівці',
        'alt_title' => '49f3e3937ff95931c04478d0bca5406a',
        'descr' => '”Хатіко з машини”: черкащанин поселив безпритульного пса у своїй автівці',
        'short_post' => 'Історія із хепі-ендом: Рем знайшов нового господаря, поки люди думали, що над собакою знущаються. Ця історія з викликом не залишає нас байдужими і, ми вирішили поділитися нею з вами. розповідають у пресслужбі патрульної поліції Черкащини. Учора жителі Черкас звернулися на спецлінію 102 з повідомленням, що на вулиці Гагаріна поруч магазину, замкнений в автомобілі без води та їжі, вже другу добу сидить собака. Люди стривожились, що над твариною знущається господар через що й викликали патруль. ”Хатіко з машини” — так охрестили пса патрульні роти ТОР коли прибули на вказане заявниками місце. Інспектори одразу з`ясували кому належить автомобіль, та власник телефоном повідомив, що давно продав машину. Тоді, поліціянти оглянули авто та виявили, що дверцята незамкнені і вирішили підгодувати чотирилапого. У цей час підійшов чоловік. Він розповів, що свій транпортний засіб на кілька днів перетворив у собачу будку. ”Інакше й не міг, — каже. – Ймовірно, його напризволяще залишили колишні господарі. Така версія виникла тому, що пес був прив`язаний на покинутій території, без води та їжі. Здалося він наче на когось чекав: не зводив погляду із перехожих, які йшли дорогою. І мені вже тоді прикипіло”, — розповідає Сергій, який забрав собаку з собою. Два дні Рем, так назвав пса новий господар, живе в автомобілі свого рятівника допоки той майструє будку в автокооперативі.',
        'author_id' => '1',
        'created_time' => '2019-11-26 18:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Історія із хепі-ендом: Рем знайшов нового господаря, поки люди думали, що над собакою знущаються. Ця історія з викликом не залишає нас байдужими і, ми вирішили поділитися нею з вами. розповідають у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_18-05-05_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора жителі Черкас звернулися на спецлінію 102 з повідомленням, що на вулиці Гагаріна поруч магазину, замкнений в автомобілі без води та їжі, вже другу добу сидить собака. Люди стривожились, що над твариною знущається господар через що й викликали патруль.</p>
<p class=\\"bb_p\\">”Хатіко з машини” — так охрестили пса патрульні роти ТОР коли прибули на вказане заявниками місце.</p>
<p class=\\"bb_p\\">Інспектори одразу з`ясували кому належить автомобіль, та власник телефоном повідомив, що давно продав машину. Тоді, поліціянти оглянули авто та виявили, що дверцята незамкнені і вирішили підгодувати чотирилапого. У цей час підійшов чоловік. Він розповів, що свій транпортний засіб на кілька днів перетворив у собачу будку.</p>
<p class=\\"bb_p\\">”Інакше й не міг, — каже. – Ймовірно, його напризволяще залишили колишні господарі. Така версія виникла тому, що пес був прив`язаний на покинутій території, без води та їжі. Здалося він наче на когось чекав: не зводив погляду із перехожих, які йшли дорогою. І мені вже тоді прикипіло”, — розповідає Сергій, який забрав собаку з собою.</p>
<p class=\\"bb_p\\">Два дні Рем, так назвав пса новий господар, живе в автомобілі свого рятівника допоки той майструє будку в автокооперативі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/hatiko-z-mashyny-cherkashhanyn-poselyv-bezprytulnogo-psa-u-svoyij-avtivczi-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2477',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2477',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2477',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2477',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2477',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2477',
        ),
      ),
    ),
    2459 => 
    array (
      'post' => 
      array (
        'id' => '2459',
        'title' => 'Тиждень відсутнє тепло та гаряче водопостачання у гуртожитку ЧДТУ',
        'alt_title' => 'ad52eae01af1b1b2dd56c6ab355e9f11',
        'descr' => 'Тиждень відсутнє тепло та гаряче водопостачання у гуртожитку ЧДТУ',
        'short_post' => 'Тиждень відсутнє тепло та гаряче водопостачання у гуртожитку №2 Черкаського державного технологічного університету по вулиці Чехова, 42. Повідомив Суспільному ректор закладу Олег Григор. За його словами, 18-го листопада тут стався порив тепломережі. Полагодити труби у Черкаситеплокомуненерго обіцяли за декілька днів. Студентка четвертого курсу Ірина Кива розповідає, опалення у гуртожитку немає із минулого понеділка. “Ну як гріємося – кучкуємося всі в одній кімнаті, “нахекаємо”, так сказать. В нас в гуртожитку заборонені електрообігрівачі, за це карають”. Тому, додає дівчина – гріються хто як може. У кімнаті Ірини 13 градусів. Не має у гуртожитку і гарячої води. Про відсутність опалення та гарячої води комунальне підприємство “Черкаситеплокомуненергo” попередило заздалегідь – говорить ректор Черкаського державного технологічного університету Олег Григор. “Павло Миколайович Карась приїхав до мене особисто в понеділок і сказав, що існують проблеми з мережами, що потрібно міняти труби, ми домовилися, що вони розпочнуть у середу, ми відпускаємо дітей додому, але, коли вони в понеділок відкрили мережі, виявилося, що їх треба ремонтувати досить швидко тому, що там відбувся черговий порив”. Чому затрималися ремонтні роботи телефоном Суспільному прокоментував директор Черкаситеплокомуненерго Павло Карась. “Причина в тому, що при запуску опалення квартал мережі, близько двохсот метрів, повністю вийшов з ладу. Прийшлося проводити не просто ремонтні роботи, а повну заміну квартала мережі. Ми вирішили – краще зараз певний дискомфорт, ніж потім небезпека зимою отримати проблему, тому було прийняте рішення повністю замінити мережу, а не латати існуючи дірки. Роботи фактично вже завершені, сьогодні здійснюється запуск, буде подано теплоносій”.',
        'author_id' => '1',
        'created_time' => '2019-11-26 14:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тиждень відсутнє тепло та гаряче водопостачання у гуртожитку №2 Черкаського державного технологічного університету по вулиці Чехова, 42. Повідомив Суспільному ректор закладу Олег Григор. За його словами, 18-го листопада тут стався порив тепломережі. Полагодити труби у Черкаситеплокомуненерго обіцяли за декілька днів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_14-58-11_172.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студентка четвертого курсу Ірина Кива розповідає, опалення у гуртожитку немає із минулого понеділка.</p>
<p class=\\"bb_p\\">“Ну як гріємося – кучкуємося всі в одній кімнаті, “нахекаємо”, так сказать. В нас в гуртожитку заборонені електрообігрівачі, за це карають”.</p>
<p class=\\"bb_p\\">Тому, додає дівчина – гріються хто як може.</p>
<p class=\\"bb_p\\">У кімнаті Ірини 13 градусів. Не має у гуртожитку і гарячої води.</p>
<p class=\\"bb_p\\">Про відсутність опалення та гарячої води комунальне підприємство “Черкаситеплокомуненергo” попередило заздалегідь – говорить ректор Черкаського державного технологічного університету Олег Григор.</p>
<p class=\\"bb_p\\">“Павло Миколайович Карась приїхав до мене особисто в понеділок і сказав, що існують проблеми з мережами, що потрібно міняти труби, ми домовилися, що вони розпочнуть у середу, ми відпускаємо дітей додому, але, коли вони в понеділок відкрили мережі, виявилося, що їх треба ремонтувати досить швидко тому, що там відбувся черговий порив”.</p>
<p class=\\"bb_p\\">Чому затрималися ремонтні роботи телефоном Суспільному прокоментував директор Черкаситеплокомуненерго Павло Карась.</p>
<p class=\\"bb_p\\">“Причина в тому, що при запуску опалення квартал мережі, близько двохсот метрів, повністю вийшов з ладу. Прийшлося проводити не просто ремонтні роботи, а повну заміну квартала мережі. Ми вирішили – краще зараз певний дискомфорт, ніж потім небезпека зимою отримати проблему, тому було прийняте рішення повністю замінити мережу, а не латати існуючи дірки. Роботи фактично вже завершені, сьогодні здійснюється запуск, буде подано теплоносій”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tyzhden-vidsutnye-teplo-ta-garyache-vodopostachannya-u-gurtozhytku-chdtu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2459',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2459',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2459',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2459',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2459',
        ),
      ),
    ),
    2452 => 
    array (
      'post' => 
      array (
        'id' => '2452',
        'title' => 'Через ДТП мікрорайон Ватутіного тиждень без газу. Мер обіцяє, що до вечора все відремонтують',
        'alt_title' => '096e2afcddc9ea6b3fb7a7590eabd8c3',
        'descr' => 'Через ДТП мікрорайон Ватутіного тиждень без газу. Мер обіцяє, що до вечора все відремонтують',
        'short_post' => 'Вже тиждень без газу  без опалення сидять жителі мікрорайону Первомайське у Ватутіно. Причиною став перевантажений зерновоз, який злетів із дороги і збив газову магістраль. “Та ділянка дороги дуже небезпечна, гірка. А зерновоз, швидше за все, більше як 20 тонн важив. Та ще й швидкість була нічогенька. Назустріч йому так само летіла інша вантажівка, вискочивши на зустрічку. От зерновоз в бік і пішов, збив шість стовпчиків обмежувачів швидкості. А вони ж були на метр закопані і забетоновані, а тоді зніс і лінію газопроводу, який через дорогу йде повітрям. Там просто не можна було вкопати трубу в землю, щоб пустити під дорогою, бо там спресований бетон, адже колись був вугільний розлом”, – розповів у коментарі нашому виданню міський голова Ватутіного Олександр Лисюк. У мікрорайоні Первомайське проживає близько трьох сотень людей, є кількаповерхові квартирні будинки та приватні садиби. “Сидимо без газу, без опалення. Надворі мороз, в хаті – плюс сім. А газовики прийшли і опломбували газове обладнання. Люди почали припускати, що, може, хочуть, щоб ми той ремонт оплатили? То де ж таке бачено! Ми ж платимо за газ, і немало. То хіба ми не заслужили на краще ставлення? В декого в хатах немає чим іншим обігрітись, бо свого часу повикидали груби і печі. Навіть їсти немає на чому готувати, бо ж дров’яні плити порозбирали. Телефонували і на “гарячу лінію”, і в міську раду, але скрізь нам нічого конкретного не кажуть. А в людей же діти, у холодних хатах сплять одягнені” – бідкається 66-річна Ольга Лисенко. За її словами, роботи почались тільки вчора увечері, після того, як жителям мікрорайону урвався терпець і вони звернулись до журналістів та влаштували бурхливе обговорення в соцмережах. “Сьогодні аварію активно усувають. Щойно звідти. Газовики обіцяють, що цього разу магістральну трубу захистять спеціальним футляром, щоб у разі ДТП вона залишалась цілою. Кажуть, що затримка була через те, що довго чекали саму трубу”, – каже міський голова. Між тим місцеві журналісти висловлюють іншу версію затримкм робіт. Мовляв, газовики хотіли, щоб міська рада написала гарантійного листа, де б пообіцяла, що водій вантажівки компенсує ремонт. “Це дурниця, “Черкасигаз” не може такого вимагати від міської ради, і міська рада не може нічого гарантувати за якогось водія. Я вперше чую, щоб з нас таке вимагали”, – заперечує Олександр Лисюк. Йому газовики також пообіцяли, що до вечора магістраль поремонтують, а тоді почнуть вмикати газ людям. “Дуже на це сподіваємось. Бо морози можуть і посилитись, а тоді в нас порве труби опалення і ми влетимо в нові витрати”, – зауважує Ольга Лисенко. Між тим в “Черкасигазі” журналістам відмовились будь-що коментувати, вимагаючи надіслати офіційний інформаційний запит. Відповідь на нього ми поки що не отримали. Тетяна Воронцова',
        'author_id' => '1',
        'created_time' => '2019-11-26 13:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вже тиждень без газу  без опалення сидять жителі мікрорайону Первомайське у Ватутіно. Причиною став перевантажений зерновоз, який злетів із дороги і збив газову магістраль.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_13-45-06_181.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Та ділянка дороги дуже небезпечна, гірка. А зерновоз, швидше за все, більше як 20 тонн важив. Та ще й швидкість була нічогенька. Назустріч йому так само летіла інша вантажівка, вискочивши на зустрічку. От зерновоз в бік і пішов, збив шість стовпчиків обмежувачів швидкості. А вони ж були на метр закопані і забетоновані, а тоді зніс і лінію газопроводу, який через дорогу йде повітрям. Там просто не можна було вкопати трубу в землю, щоб пустити під дорогою, бо там спресований бетон, адже колись був вугільний розлом”, – розповів у коментарі нашому виданню міський голова Ватутіного Олександр Лисюк.</p>
<p class=\\"bb_p\\">У мікрорайоні Первомайське проживає близько трьох сотень людей, є кількаповерхові квартирні будинки та приватні садиби.</p>
<p class=\\"bb_p\\">“Сидимо без газу, без опалення. Надворі мороз, в хаті – плюс сім. А газовики прийшли і опломбували газове обладнання. Люди почали припускати, що, може, хочуть, щоб ми той ремонт оплатили? То де ж таке бачено! Ми ж платимо за газ, і немало. То хіба ми не заслужили на краще ставлення? В декого в хатах немає чим іншим обігрітись, бо свого часу повикидали груби і печі. Навіть їсти немає на чому готувати, бо ж дров’яні плити порозбирали. Телефонували і на “гарячу лінію”, і в міську раду, але скрізь нам нічого конкретного не кажуть. А в людей же діти, у холодних хатах сплять одягнені” – бідкається 66-річна Ольга Лисенко.</p>
<p class=\\"bb_p\\">За її словами, роботи почались тільки вчора увечері, після того, як жителям мікрорайону урвався терпець і вони звернулись до журналістів та влаштували бурхливе обговорення в соцмережах.</p>
<p class=\\"bb_p\\">“Сьогодні аварію активно усувають. Щойно звідти. Газовики обіцяють, що цього разу магістральну трубу захистять спеціальним футляром, щоб у разі ДТП вона залишалась цілою. Кажуть, що затримка була через те, що довго чекали саму трубу”, – каже міський голова.</p>
<p class=\\"bb_p\\">Між тим місцеві журналісти висловлюють іншу версію затримкм робіт. Мовляв, газовики хотіли, щоб міська рада написала гарантійного листа, де б пообіцяла, що водій вантажівки компенсує ремонт.</p>
<p class=\\"bb_p\\">“Це дурниця, “Черкасигаз” не може такого вимагати від міської ради, і міська рада не може нічого гарантувати за якогось водія. Я вперше чую, щоб з нас таке вимагали”, – заперечує Олександр Лисюк.</p>
<p class=\\"bb_p\\">Йому газовики також пообіцяли, що до вечора магістраль поремонтують, а тоді почнуть вмикати газ людям.</p>
<p class=\\"bb_p\\">“Дуже на це сподіваємось. Бо морози можуть і посилитись, а тоді в нас порве труби опалення і ми влетимо в нові витрати”, – зауважує Ольга Лисенко.</p>
<p class=\\"bb_p\\">Між тим в “Черкасигазі” журналістам відмовились будь-що коментувати, вимагаючи надіслати офіційний інформаційний запит. Відповідь на нього ми поки що не отримали.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тетяна Воронцова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherez-dtp-mikrorajon-vatutinogo-tyzhden-bez-gazu-mer-obiczyaye-shho-do-vechora-vse-vidremontuyut/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2452',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2452',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2452',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2452',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2452',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2452',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2452',
        ),
      ),
    ),
    2451 => 
    array (
      'post' => 
      array (
        'id' => '2451',
        'title' => 'Нікого не обділять: у мерії говорили про бюджет 2020',
        'alt_title' => 'c41090711a1d0ce881b7f3c946c51430',
        'descr' => 'Нікого не обділять: у мерії говорили про бюджет 2020',
        'short_post' => 'Провели з розпорядниками коштів, директорами департаментів внутрішню нараду по змінам до бюджету на 2019 рік і організації роботи з підготовки проекту бюджету на 2020 рік. Повідомив на Фейсбуці мер Черкас Анатолій Бондаренко. “Департамент фінансової політики, після аналізу показників бюджетних запитів, провів консультації з усіма структурними підрозділами Черкаської міської ради щодо показників загального фонду міського бюджету на 2020 рік, і наразі очікує від них пропозицій щодо пооб’єктного розподілу спеціального фонду бюджету розвитку. Якщо це буде зроблено оперативно, то вже у найближчий час проект рішення буде винесено на затвердження виконавчого комітету, і після він схвалення буде переданий на розгляд депутатів міської ради, якими вже остаточно буде прийнято рішення щодо бюджету на наступний рік. І хоча пріоритетом залишається завершення вже розпочатих об’єктів, в тому числі і закінчення робіт з капітального ремонту основних автомагістралей міста, проте важливо виробити такий системний підхід, за якого не буле обділений жоден з важливих соціальних секторів: освіта, медицина, ЖКГ. Попри всі зовнішні труднощі, бюджет 2020 року повинен максимально задовільняти насущні потреби мешканців Черкас.” – зазначив очільник міста.',
        'author_id' => '1',
        'created_time' => '2019-11-26 13:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Провели з розпорядниками коштів, директорами департаментів внутрішню нараду по змінам до бюджету на 2019 рік і організації роботи з підготовки проекту бюджету на 2020 рік. Повідомив на Фейсбуці мер Черкас Анатолій Бондаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_13-45-03_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Департамент фінансової політики, після аналізу показників бюджетних запитів, провів консультації з усіма структурними підрозділами Черкаської міської ради щодо показників загального фонду міського бюджету на 2020 рік, і наразі очікує від них пропозицій щодо пооб’єктного розподілу спеціального фонду бюджету розвитку. Якщо це буде зроблено оперативно, то вже у найближчий час проект рішення буде винесено на затвердження виконавчого комітету, і після він схвалення буде переданий на розгляд депутатів міської ради, якими вже остаточно буде прийнято рішення щодо бюджету на наступний рік.</p>
<p class=\\"bb_p\\">І хоча пріоритетом залишається завершення вже розпочатих об’єктів, в тому числі і закінчення робіт з капітального ремонту основних автомагістралей міста, проте важливо виробити такий системний підхід, за якого не буле обділений жоден з важливих соціальних секторів: освіта, медицина, ЖКГ. Попри всі зовнішні труднощі, бюджет 2020 року повинен максимально задовільняти насущні потреби мешканців Черкас.” – зазначив очільник міста.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nikogo-ne-obdilyat-u-meriyi-govoryly-pro-byudzhet-2020/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2451',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2451',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2451',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2451',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2451',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2451',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2451',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2451',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2451',
        ),
      ),
    ),
    2449 => 
    array (
      'post' => 
      array (
        'id' => '2449',
        'title' => 'Зерновоз на тиждень залишив мікрорайон Ватутіного без газу. Мер обіцяє, що до вечора все відремонтують',
        'alt_title' => 'c34816434f0ee43ef47e60f6742ad4f0',
        'descr' => 'Зерновоз на тиждень залишив мікрорайон Ватутіного без газу. Мер обіцяє, що до вечора все відремонтують',
        'short_post' => 'Вже тиждень без газу  без опалення сидять жителі мікрорайону Первомайське у Ватутіно. Причиною став перевантажений зерновоз, який злетів із дороги і збив газову магістраль. “Та ділянка дороги дуже небезпечна, гірка. А зерновоз, швидше за все, більше як 20 тонн важив. Та ще й швидкість була нічогенька. Назустріч йому так само летіла інша вантажівка, вискочивши на зустрічку. От зерновоз в бік і пішов, збив шість стовпчиків обмежувачів швидкості. А вони ж були на метр закопані і забетоновані, а тоді зніс і лінію газопроводу, який через дорогу йде повітрям. Там просто не можна було вкопати трубу в землю, щоб пустити під дорогою, бо там спресований бетон, адже колись був вугільний розлом”, – розповів у коментарі нашому виданню міський голова Ватутіного Олександр Лисюк. У мікрорайоні Первомайське проживає близько трьох сотень людей, є кількаповерхові квартирні будинки та приватні садиби. “Сидимо без газу, без опалення. Надворі мороз, в хаті – плюс сім. А газовики прийшли і опломбували газове обладнання. Люди почали припускати, що, може, хочуть, щоб ми той ремонт оплатили? То де ж таке бачено! Ми ж платимо за газ, і немало. То хіба ми не заслужили на краще ставлення? В декого в хатах немає чим іншим обігрітись, бо свого часу повикидали груби і печі. Навіть їсти немає на чому готувати, бо ж дров’яні плити порозбирали. Телефонували і на “гарячу лінію”, і в міську раду, але скрізь нам нічого конкретного не кажуть. А в людей же діти, у холодних хатах сплять одягнені” – бідкається 66-річна Ольга Лисенко. За її словами, роботи почались тільки сьогодні вранці, після того, як жителям мікрорайону урвався терпець і вони звернулись до журналістів та влаштували бурхливе обговорення в соцмережах. “Сьогодні аварію активно усувають. Щойно звідти. Газовики обіцяють, що цього разу магістральну трубу захистять спеціальним футляром, щоб у разі ДТП вона залишалась цілою. Кажуть, що затримка була через те, що довго чекали саму трубу”, – каже міський голова. Між тим місцеві журналісти висловлюють іншу версію затримкм робіт. Мовляв, газовики хотіли, щоб міська рада написала гарантійного листа, де б пообіцяла, що водій вантажівки компенсує ремонт. “Це дурниця, “Черкасигаз” не може такого вимагати від міської ради, і міська рада не може нічого гарантувати за якогось водія. Я вперше чую, щоб з нас таке вимагали”, – заперечує Олександр Лисюк. Йому газовики також пообіцяли, що до вечора магістраль поремонтують, а тоді почнуть вмикати газ людям. “Дуже на це сподіваємось. Бо морози можуть і посилитись, а тоді в нас порве труби опалення і ми влетимо в нові витрати”, – зауважує Ольга Лисенко. Між тим в “Черкасигазі” журналістам відмовились будь-що коментувати, вимагаючи надіслати офіційний інформаційний запит. Відповідь на нього ми поки що не отримали. Тетяна Воронцова',
        'author_id' => '1',
        'created_time' => '2019-11-26 13:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вже тиждень без газу  без опалення сидять жителі мікрорайону Первомайське у Ватутіно. Причиною став перевантажений зерновоз, який злетів із дороги і збив газову магістраль.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_13-25-06_712.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Та ділянка дороги дуже небезпечна, гірка. А зерновоз, швидше за все, більше як 20 тонн важив. Та ще й швидкість була нічогенька. Назустріч йому так само летіла інша вантажівка, вискочивши на зустрічку. От зерновоз в бік і пішов, збив шість стовпчиків обмежувачів швидкості. А вони ж були на метр закопані і забетоновані, а тоді зніс і лінію газопроводу, який через дорогу йде повітрям. Там просто не можна було вкопати трубу в землю, щоб пустити під дорогою, бо там спресований бетон, адже колись був вугільний розлом”, – розповів у коментарі нашому виданню міський голова Ватутіного Олександр Лисюк.</p>
<p class=\\"bb_p\\">У мікрорайоні Первомайське проживає близько трьох сотень людей, є кількаповерхові квартирні будинки та приватні садиби.</p>
<p class=\\"bb_p\\">“Сидимо без газу, без опалення. Надворі мороз, в хаті – плюс сім. А газовики прийшли і опломбували газове обладнання. Люди почали припускати, що, може, хочуть, щоб ми той ремонт оплатили? То де ж таке бачено! Ми ж платимо за газ, і немало. То хіба ми не заслужили на краще ставлення? В декого в хатах немає чим іншим обігрітись, бо свого часу повикидали груби і печі. Навіть їсти немає на чому готувати, бо ж дров’яні плити порозбирали. Телефонували і на “гарячу лінію”, і в міську раду, але скрізь нам нічого конкретного не кажуть. А в людей же діти, у холодних хатах сплять одягнені” – бідкається 66-річна Ольга Лисенко.</p>
<p class=\\"bb_p\\">За її словами, роботи почались тільки сьогодні вранці, після того, як жителям мікрорайону урвався терпець і вони звернулись до журналістів та влаштували бурхливе обговорення в соцмережах.</p>
<p class=\\"bb_p\\">“Сьогодні аварію активно усувають. Щойно звідти. Газовики обіцяють, що цього разу магістральну трубу захистять спеціальним футляром, щоб у разі ДТП вона залишалась цілою. Кажуть, що затримка була через те, що довго чекали саму трубу”, – каже міський голова.</p>
<p class=\\"bb_p\\">Між тим місцеві журналісти висловлюють іншу версію затримкм робіт. Мовляв, газовики хотіли, щоб міська рада написала гарантійного листа, де б пообіцяла, що водій вантажівки компенсує ремонт.</p>
<p class=\\"bb_p\\">“Це дурниця, “Черкасигаз” не може такого вимагати від міської ради, і міська рада не може нічого гарантувати за якогось водія. Я вперше чую, щоб з нас таке вимагали”, – заперечує Олександр Лисюк.</p>
<p class=\\"bb_p\\">Йому газовики також пообіцяли, що до вечора магістраль поремонтують, а тоді почнуть вмикати газ людям.</p>
<p class=\\"bb_p\\">“Дуже на це сподіваємось. Бо морози можуть і посилитись, а тоді в нас порве труби опалення і ми влетимо в нові витрати”, – зауважує Ольга Лисенко.</p>
<p class=\\"bb_p\\">Між тим в “Черкасигазі” журналістам відмовились будь-що коментувати, вимагаючи надіслати офіційний інформаційний запит. Відповідь на нього ми поки що не отримали.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тетяна Воронцова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zernovoz-na-tyzhden-zalyshyv-mikrorajon-vatutinogo-bez-gazu-mer-obiczyaye-shho-do-vechora-vse-vidremontuyut/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2449',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2449',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2449',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2449',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2449',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2449',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2449',
        ),
      ),
    ),
    2448 => 
    array (
      'post' => 
      array (
        'id' => '2448',
        'title' => 'Прокуратура: за використання державного чи комунального майна або землі неодмінно доведеться платити',
        'alt_title' => '86d3fdcbee54e6ec626572ea98908bac',
        'descr' => 'Прокуратура: за використання державного чи комунального майна або землі неодмінно доведеться платити',
        'short_post' => 'Захищаючи інтереси держави у сфері власності, органи прокуратури заходами представницького характеру реагують на виявлені порушення в частині неефективного використання об’єктів вказаної категорії. Так, господарським судом Черкаської області задоволено позов Звенигородської місцевої прокуратури до фізичної особи – підприємця, який, орендуючи з 2016 року нежитлове приміщення комунальної власності в смт Лисянка, грубо порушував умови договору оренди, утворивши заборгованість з орендної плати. Крім того, після закінчення строку договору майно територіальній громаді не повернув, що мало наслідком нарахування неустойки. Прокурор звернувся до суду за стягненням майже 40 тис. грн коштів, належних місцевому бюджету, та зобов’язанням відповідача повернути незаконно використовуване приміщення. За рішенням суду інтереси держави підлягають поновленню. Крім того, господарським судом Черкаської області задоволено позов Золотоніської місцевої прокуратури про стягнення з приватного підприємства заборгованості за користування на умовах оренди земельною ділянкою для будівництва та обслуговування багатоквартирного житлового будинку під житловим будинком в м. Каневі, орендар якої з 2016 року, неналежно виконуючи обов’язки за договором, позбавив міський бюджет понад 66 тис. грн очікуваних коштів. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-26 13:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Захищаючи інтереси держави у сфері власності, органи прокуратури заходами представницького характеру реагують на виявлені порушення в частині неефективного використання об’єктів вказаної категорії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_13-15-02_686.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Так, господарським судом Черкаської області задоволено позов Звенигородської місцевої прокуратури до фізичної особи – підприємця, який, орендуючи з 2016 року нежитлове приміщення комунальної власності в смт Лисянка, грубо порушував умови договору оренди, утворивши заборгованість з орендної плати. Крім того, після закінчення строку договору майно територіальній громаді не повернув, що мало наслідком нарахування неустойки.</p>
<p class=\\"bb_p\\">Прокурор звернувся до суду за стягненням майже 40 тис. грн коштів, належних місцевому бюджету, та зобов’язанням відповідача повернути незаконно використовуване приміщення. За рішенням суду інтереси держави підлягають поновленню.</p>
<p class=\\"bb_p\\">Крім того, господарським судом Черкаської області задоволено позов Золотоніської місцевої прокуратури про стягнення з приватного підприємства заборгованості за користування на умовах оренди земельною ділянкою для будівництва та обслуговування багатоквартирного житлового будинку під житловим будинком в м. Каневі, орендар якої з 2016 року, неналежно виконуючи обов’язки за договором, позбавив міський бюджет понад 66 тис. грн очікуваних коштів.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prokuratura-za-vykorystannya-derzhavnogo-chy-komunalnogo-majna-abo-zemli-neodminno-dovedetsya-platyty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2448',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2448',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2448',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2448',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2448',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2448',
        ),
      ),
    ),
    2436 => 
    array (
      'post' => 
      array (
        'id' => '2436',
        'title' => 'Тролейбус №10 сьогодні рухатиметься за зміненим маршрутом',
        'alt_title' => 'b9434537e080672327dd7f011270c9a7',
        'descr' => 'Тролейбус №10 сьогодні рухатиметься за зміненим маршрутом',
        'short_post' => '26 листопада на вул.Сумгаїтській будуть продовжуватися дорожні роботи. У зв’язку з цим увесь день рух тролейбусного маршруту №10 буде змінено. В напрямку вул. Олени Теліги транспортні одиниці будуть рухатися по вул.Руставі. У зворотньому напрямку від О.Теліги до річкового вокзалу – за маршрутом. Про це інформують в управлінні транспорту Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">26 листопада на вул.Сумгаїтській будуть продовжуватися дорожні роботи. У зв’язку з цим увесь день рух тролейбусного маршруту №10 буде змінено.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-58-03_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В напрямку вул. Олени Теліги транспортні одиниці будуть рухатися по вул.Руставі. У зворотньому напрямку від О.Теліги до річкового вокзалу – за маршрутом.</p>
<p class=\\"bb_p\\">Про це інформують в управлінні транспорту Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/trolejbus-%e2%84%9610-sogodni-ruhatymetsya-za-zminenym-marshrutom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2436',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2436',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2436',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2436',
        ),
      ),
    ),
  ),
); 
?>