<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489240.0443 (2019-12-28 01:27:20) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5216 => 
    array (
      'post' => 
      array (
        'id' => '5216',
        'title' => 'Під час сварки у Ватутіному чоловік зарізав товариша',
        'alt_title' => '74672602448c6ad5fb3965b3854743b2',
        'descr' => 'Під час сварки у Ватутіному чоловік зарізав товариша',
        'short_post' => 'Чоловіки розпивали спиртні напої. Потім один з них розсердився, схопив ніж і наніс іншому 17 ударів у шию, - повідомляють у Звенигородській місцевій прокуратурі. Сьомого жовтня в одному з районів міста Ватутіне двоє чоловіків розпивали спиртні напої. Раптом між ними виник конфлікт на ґрунті особистих неприязних відносин. Гість напав на господаря будинку і вбив його. Наразі досудове розслідування у вказаному кримінальному провадженні закінчено. Звенигородська місцева прокуратура скерувала обвинувальний акт до Ватутінського міського суду Черкаської області. Обвинуваченому загрожує покарання на строк від 7 до 15 років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-12-27 16:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловіки розпивали спиртні напої. Потім один з них розсердився, схопив ніж і наніс іншому 17 ударів у шию, - повідомляють у Звенигородській місцевій прокуратурі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_16-25-08_231.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьомого жовтня в одному з районів міста Ватутіне двоє чоловіків розпивали спиртні напої. Раптом між ними виник конфлікт на ґрунті особистих неприязних відносин. Гість напав на господаря будинку і вбив його.</p>
<p class=\\"bb_p\\">Наразі досудове розслідування у вказаному кримінальному провадженні закінчено. Звенигородська місцева прокуратура скерувала обвинувальний акт до Ватутінського міського суду Черкаської області.</p>
<p class=\\"bb_p\\">Обвинуваченому загрожує покарання на строк від 7 до 15 років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pid-chas-svarky-u-vatutinomu-cholovik-zarizav-tovarysha/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5216',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5216',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5216',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5216',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5216',
        ),
      ),
    ),
  ),
); 
?>