<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579028165.0567 (2020-01-14 20:56:05) */
return array (
  'count' => 3079,
  'rows' => 
  array (
    6173 => 
    array (
      'post' => 
      array (
        'id' => '6173',
        'title' => 'За фактом ДТП, у якій одна людина загинула та шестеро травмовано, відкрито кримінальне провадження',
        'alt_title' => '50cd966bb11485561532ae2b4b097178',
        'descr' => 'За фактом ДТП, у якій одна людина загинула та шестеро травмовано, відкрито кримінальне провадження',
        'short_post' => 'Дорожньо-транспортна пригода сталась на території Христинівського району. В результаті ДТП одна людина загинула та шестеро осіб, серед яких двоє малолітніх дітей, отримали тілесні ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України. Повідомили у нацполіції Черкащини. Подія сталася на автодорозі М-12 «Стрий-Тернопіль-Кропивницький-Знамянка» в Христинівському районі. Водій автомобіля BMW не впорався з керуванням, з’їхав на зустрічну смугу, де вчинив зіткнення з автомобілем Volkswagen. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля BMW загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Водій автомобіля Volkswagen та троє пасажирів, серед яких двоє малолітніх дітей, отримали тілесні ушкоджень. Травмованих учасників ДТП госпіталізовано до лікарні. За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:31:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорожньо-транспортна пригода сталась на території Христинівського району. В результаті ДТП одна людина загинула та шестеро осіб, серед яких двоє малолітніх дітей, отримали тілесні ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-31-03_444.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Подія сталася на автодорозі М-12 «Стрий-Тернопіль-Кропивницький-Знамянка» в Христинівському районі. Водій автомобіля BMW не впорався з керуванням, з’їхав на зустрічну смугу, де вчинив зіткнення з автомобілем Volkswagen. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля BMW загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Водій автомобіля Volkswagen та троє пасажирів, серед яких двоє малолітніх дітей, отримали тілесні ушкоджень. Травмованих учасників ДТП госпіталізовано до лікарні.</p>
<p class=\\"bb_p\\">За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-faktom-dtp-u-yakij-odna-lyudyna-zagynula-ta-shestero-travmovano-vidkryto-kryminalne-provadzhennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6173',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6173',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6173',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6173',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6173',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6173',
        ),
      ),
    ),
    6171 => 
    array (
      'post' => 
      array (
        'id' => '6171',
        'title' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'alt_title' => '9933aa78af8d28d1439bfd03562ab2cb',
        'descr' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'short_post' => 'У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень. Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату. За інформацією департаменту соціальної політики Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-28_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату.</p>
<p class=\\"bb_p\\">За інформацією департаменту соціальної політики Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-pidtrymku-malozabezpechenykh-cherkastsiv-iz-biudzhetu-spriamuvaly-mayzhe-22-mil-yona/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6171',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6171',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6171',
        ),
      ),
    ),
  ),
); 
?>