<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579477600.2206 (2020-01-20 01:46:40) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    670 => 
    array (
      'post' => 
      array (
        'id' => '670',
        'title' => 'Відзавтра вітер стихне, але задощить',
        'alt_title' => 'e01133cbd1a3e7d86c1b3511205aceb0',
        'descr' => 'Відзавтра вітер стихне, але задощить',
        'short_post' => 'Завтра погоду визначатиме атмосферний фронт, який принесе на Черкащину невеликі дощі та зниження температури; хмарність збільшиться, а вітер стихне. Дощі очікуються впродовж дня та зі збереженням вночі. Температура вночі 4-9?, вдень не вище 10-15? тепла, у ранкові години можливе утворення туману. Надалі збільшиться вплив антициклону зі сходу і у вихідні температура повітря знову підвищиться до 13-18? тепла. Дощі сприятимуть очищенню атмосфери, тож використовуємо погожі дні і знаходимо час для відпочинку на свіжому повітрі.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:45:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завтра погоду визначатиме атмосферний фронт, який принесе на Черкащину невеликі дощі та зниження температури; хмарність збільшиться, а вітер стихне. Дощі очікуються впродовж дня та зі збереженням вночі. Температура вночі 4-9?, вдень не вище 10-15? тепла, у ранкові години можливе утворення туману.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-45-12_50.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Надалі збільшиться вплив антициклону зі сходу і у вихідні температура повітря знову підвищиться до 13-18? тепла.</p>
<p class=\\"bb_p\\">Дощі сприятимуть очищенню атмосфери, тож використовуємо погожі дні і знаходимо час для відпочинку на свіжому повітрі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vidzavtra-viter-styhne-ale-zadoshhyt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '670',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '670',
        ),
      ),
    ),
    669 => 
    array (
      'post' => 
      array (
        'id' => '669',
        'title' => '“Коли саджати будемо?” – Макеєв у Верховній Раді запитав правоохоронців, чи буде покарано вбивць Комарова',
        'alt_title' => '3b5200e6600f05129b680fdd90ea4672',
        'descr' => '“Коли саджати будемо?” – Макеєв у Верховній Раді запитав правоохоронців, чи буде покарано вбивць Комарова',
        'short_post' => 'Секретар Національної спілки журналістів України Валерій Макеєв під час сьогоднішніх парламентських слухань «Проблеми безпеки журналістів в Україні» закликав правоохоронців захистити свою честь і все-таки розкрити справу про вбивство черкаського журналіста Вадима Комарова, пише “Прочерк”. – Безкарність вбиває. Давайте запитаємо себе, чи все ми, суспільство зробили, щоб не допустити нападів на журналістів? Чи все зробили правоохоронці, щоб покарати зловмисників, в тому числі й убивць мого колеги з Черкас Вадима Комарова? Ні. І нападники, і замовники вбивства Вадима не встановлені, – констатував Валерій Макеєв. Він зазначив, що українське законодавство про захист журналістів і попередження перешкоджання їхній професійній діяльності досить жорстке – працівників ЗМІ воно захищає на рівні правоохоронців. Але це законодавство, на жаль, не виконується. Зокрема, у справі про вбивство Вадима Комарова слідство так і не обрало спеціалізовану статтю про злочин саме щодо журналіста. Валерій Макеєв нагадав, що вбивство журналіста Павла Шермета, попри суспільний резонанс, так і не розкрито. Правоохоронці лише рапортують про кипучу діяльність щодо його розслідування, але без жодного результату. Таку само тактику поліція обрала й у справі про вбивство Вадима Комарова – рапортує про роботу, про опитування, подвірні обходи, але без жодних результатів. – Лише розводять руками – «не змогли», – зазначив Валерій Макеєв, який є не лише журналістом, а й професійним юристом і адвокатом. – Й це при тому, що вбивство Вадима Комарова скоєно в самому центрі, неподалік ринку, у самий, як кажуть, базарний час. Вбивця переслідував Вадима по жвавій міській вулиці. Якщо нападників не можна було встановити в цьому випадку, то коли тоді їх узагалі можна встановити? Валерій Макеєв зазначив, що правоохоронці зазвичай звітують про свою активність напередодні роковин гучних злочинів. Так, у справі про вбивство херсонської громадської активістки Катерини Гандзюк до перших роковин її смерті розпочали справу про недбалість правоохоронних органів. Валерій Макеєв закликав, не чекаючи річниці вбивства Комарова, вже зараз перевірити причини низької ефективності розслідування цієї справи. Цьому, на його думку, має сприяти призначення новим головою Черкаської ОДА (вже друге за кілька останніх місяців) колишнього працівника СБУ Романа Боднара. – Відомо, які справи розслідував Вадим Комаров. Відомо, що він велику увагу приділяв корупції у міській владі… Минула весна, пролетіло літо, настала осінь. Коли саджати винних будемо? – запитав Валерій Макеєв у правоохоронців. Він констатував, що вчасне і ефективне розслідування вбивства Вадима Комарова по гарячих слідах «уже, на жаль, бездарно змарновано». Але в правоохоронців усе ще є час і можливість захистити свою честь і все-таки розкрити цю справу. Нагадаємо, сьогодні у Верховній Раді проходять парламентські слухання, присвячені безпеці журналістів. Учасники слухань зазначають, що на сьогодні в Україні відсутні прецеденти покарання будь-кого за злочини проти журналістів. Зокрема, голова Національної спілки журналістів, член виконкому Європейської федерації журналістів Сергій Томіленко зазначив, що Україна в питанні захисту прав і безпеки журналістів входить в одну групу з такими країнами як Філіппіни, Перу, Палестина і Сомалі.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Секретар Національної спілки журналістів України Валерій Макеєв під час сьогоднішніх парламентських слухань «Проблеми безпеки журналістів в Україні» закликав правоохоронців захистити свою честь і все-таки розкрити справу про вбивство черкаського журналіста Вадима Комарова, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-45-08_304.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Безкарність вбиває. Давайте запитаємо себе, чи все ми, суспільство зробили, щоб не допустити нападів на журналістів? Чи все зробили правоохоронці, щоб покарати зловмисників, в тому числі й убивць мого колеги з Черкас Вадима Комарова? Ні. І нападники, і замовники вбивства Вадима не встановлені, – констатував Валерій Макеєв.</p>
<p class=\\"bb_p\\">Він зазначив, що українське законодавство про захист журналістів і попередження перешкоджання їхній професійній діяльності досить жорстке – працівників ЗМІ воно захищає на рівні правоохоронців. Але це законодавство, на жаль, не виконується. Зокрема, у справі про вбивство Вадима Комарова слідство так і не обрало спеціалізовану статтю про злочин саме щодо журналіста.</p>
<p class=\\"bb_p\\">Валерій Макеєв нагадав, що вбивство журналіста Павла Шермета, попри суспільний резонанс, так і не розкрито. Правоохоронці лише рапортують про кипучу діяльність щодо його розслідування, але без жодного результату. Таку само тактику поліція обрала й у справі про вбивство Вадима Комарова – рапортує про роботу, про опитування, подвірні обходи, але без жодних результатів.</p>
<p class=\\"bb_p\\">– Лише розводять руками – «не змогли», – зазначив Валерій Макеєв, який є не лише журналістом, а й професійним юристом і адвокатом. – Й це при тому, що вбивство Вадима Комарова скоєно в самому центрі, неподалік ринку, у самий, як кажуть, базарний час. Вбивця переслідував Вадима по жвавій міській вулиці. Якщо нападників не можна було встановити в цьому випадку, то коли тоді їх узагалі можна встановити?</p>
<p class=\\"bb_p\\">Валерій Макеєв зазначив, що правоохоронці зазвичай звітують про свою активність напередодні роковин гучних злочинів. Так, у справі про вбивство херсонської громадської активістки Катерини Гандзюк до перших роковин її смерті розпочали справу про недбалість правоохоронних органів. Валерій Макеєв закликав, не чекаючи річниці вбивства Комарова, вже зараз перевірити причини низької ефективності розслідування цієї справи. Цьому, на його думку, має сприяти призначення новим головою Черкаської ОДА (вже друге за кілька останніх місяців) колишнього працівника СБУ Романа Боднара.</p>
<p class=\\"bb_p\\">– Відомо, які справи розслідував Вадим Комаров. Відомо, що він велику увагу приділяв корупції у міській владі… Минула весна, пролетіло літо, настала осінь. Коли саджати винних будемо? – запитав Валерій Макеєв у правоохоронців.</p>
<p class=\\"bb_p\\">Він констатував, що вчасне і ефективне розслідування вбивства Вадима Комарова по гарячих слідах «уже, на жаль, бездарно змарновано». Але в правоохоронців усе ще є час і можливість захистити свою честь і все-таки розкрити цю справу.</p>
<p class=\\"bb_p\\">Нагадаємо, сьогодні у Верховній Раді проходять парламентські слухання, присвячені безпеці журналістів. Учасники слухань зазначають, що на сьогодні в Україні відсутні прецеденти покарання будь-кого за злочини проти журналістів. Зокрема, голова Національної спілки журналістів, член виконкому Європейської федерації журналістів Сергій Томіленко зазначив, що Україна в питанні захисту прав і безпеки журналістів входить в одну групу з такими країнами як Філіппіни, Перу, Палестина і Сомалі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/koly-sadzhaty-budemo-makeyev-u-verhovnij-radi-zapytav-pravoohoroncziv-chy-bude-pokarano-vbyvcz-komarova/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '669',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '669',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '669',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '669',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '669',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '669',
        ),
      ),
    ),
    668 => 
    array (
      'post' => 
      array (
        'id' => '668',
        'title' => 'В Умані презентували унікальну печатку Святослава Хороброго',
        'alt_title' => '5fbb296c857fdf9f1b1ecd920287bbfb',
        'descr' => 'В Умані презентували унікальну печатку Святослава Хороброго',
        'short_post' => 'На історичному факультеті Уманського державного педагогічного університету імені Павла Тичини пройшла презентація печатки Святослава Хороброго, яку провів науковий співробітник Інституту історії Національної академії наук України, кандидат історичних наук, керівник Всеукраїнської кампанії «Пам’ять нації» Олександр Алфьоров. Реліквію було знайдено під час розкопок у Києві, які активізувала влада в контексті підготовки міста до святкування 1500-ї річниці, - зазначають у пресслужбі університету. Потім її було вивезено з України до Росії. Печатку повернено до України нещодавно, а всі «колізії» цієї історії в силу різних причин не оприлюднюються. Печатка Святослав Хороброго виготовлена зі свинцю і розміром не більша п’яти копійок. З огляду на матеріал, з якого виготовлена печатка, її вартість мізерна, чого не скажеш про історичну цінність. Адже це єдина реліквія, яка належала князю Святославу. Окрім того, на ній зображений двозуб, який є прототипом сучасного тризуба. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На історичному факультеті Уманського державного педагогічного університету імені Павла Тичини пройшла презентація печатки Святослава Хороброго, яку провів науковий співробітник Інституту історії Національної академії наук України, кандидат історичних наук, керівник Всеукраїнської кампанії «Пам’ять нації» Олександр Алфьоров.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-35-15_958.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Реліквію було знайдено під час розкопок у Києві, які активізувала влада в контексті підготовки міста до святкування 1500-ї річниці, - зазначають у пресслужбі університету.</p>
<p class=\\"bb_p\\">Потім її було вивезено з України до Росії. Печатку повернено до України нещодавно, а всі «колізії» цієї історії в силу різних причин не оприлюднюються.</p>
<p class=\\"bb_p\\">Печатка Святослав Хороброго виготовлена зі свинцю і розміром не більша п’яти копійок. З огляду на матеріал, з якого виготовлена печатка, її вартість мізерна, чого не скажеш про історичну цінність. Адже це єдина реліквія, яка належала князю Святославу. Окрім того, на ній зображений двозуб, який є прототипом сучасного тризуба.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-prezentuvaly-unikal-nu-pechatku-sviatoslava-khorobroho/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '668',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '668',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '668',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '668',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '668',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '668',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '668',
        ),
      ),
    ),
    667 => 
    array (
      'post' => 
      array (
        'id' => '667',
        'title' => 'Місяць у лікарні перебуває травмований під час автоперегонів хлопець',
        'alt_title' => 'd12874f5728cd2d1cf494202fa0d2b26',
        'descr' => 'Місяць у лікарні перебуває травмований під час автоперегонів хлопець',
        'short_post' => 'Місяць у лікарні перебуває травмований під час автоперегонів у Черкасах 6 жовтня, Андрій Кіхтенко. Половину цього часу він пробув у реанімації, нині він видужує, повідомив Суспільному завідувач травматологічного відділення третьої міської лікарні – Юрій Бейкун, йдеться в сюжеті “Суспільного”. Андрій Кіхтенко на автоперегонах був глядачем. Момент аварії – не пам’ятає, каже Андрій. До тями – прийшов у лікарні. «Пам’ятаю десь за годину до цього останні спогади – година до цього. До зіткнення. Після цього – повний нуль. Прокидаюсь вже в лікарні і прокидаюсь іншою людино». До медзакладу, зі слів головного лікаря – Олександра Федорука, чоловік потрапив у важкому стані із забоєм головного мозку та переломом ноги. Нині, каже Андрій – почуває себе вже краще. «Десь тиждень тому було ще поганенько, я мало чого бачив все розмите було, зараз у мене вже зір стабілізувався, зараз вже і мова краще». Водій, який був за кермом автівки, додає Андрій – його товариш. У тому, що сталось – його не винить. «Це гонки, так буває – він там не винуватий зовсім – це могло бути і з кимось іншим. Там було таке місце, ну нічого зі мною не могло трапитись. Я завжди дивлюся на безпеку! І вибираю місця, де стати. Якщо є поворот – я стаю за деревом. Самі небезпечні місця там були – це круги». Зі слів завідувача травматологічним відділенням Юрія Бейкуна – Андрію зробили дві операції на нозі. Нині його стан вже стабільний, пацієнт видужує. «Під час госпіталізації у нього було дві основні патології – забій головного мозку і відкритий перелом гомілки. Ургентно було накладено апарат зовнішньої фіксації. Після стабілізації зовнішнього стану і загоєння рани, другим етапом виконано остаточний остеосинтез блокуючим інтрамедулярним стержнем. Лікується у нейрохірурга і у нас і ми плануємо закінчити лікування до кінця цього тижня або на початку наступного». Дружина Андрія – Ірина розповідає, лікарі вже дозволили Андрію прогулянки на вулиці. «Найголовніше для нас це одужання, тому що далі буде 3 місяці реабілітації, а всі інші питання – будемо вирішувати потім». Нагадаємо 6 жовтня, під час автомобільних змагань «Тайматак» у Черкасах, машина одного із учасників змагань злетіла з траси та в’їхала в людей. Троє осіб було травмовано, двоє з них від госпіталізації відмовилися. Поліція відкрила кримінальне провадження за статтею необережне тяжке тілесне ушкодження.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Місяць у лікарні перебуває травмований під час автоперегонів у Черкасах 6 жовтня, Андрій Кіхтенко. Половину цього часу він пробув у реанімації, нині він видужує, повідомив Суспільному завідувач травматологічного відділення третьої міської лікарні – Юрій Бейкун, йдеться в сюжеті “Суспільного”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-35-04_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Андрій Кіхтенко на автоперегонах був глядачем. Момент аварії – не пам’ятає, каже Андрій. До тями – прийшов у лікарні. «Пам’ятаю десь за годину до цього останні спогади – година до цього. До зіткнення. Після цього – повний нуль. Прокидаюсь вже в лікарні і прокидаюсь іншою людино».</p>
<p class=\\"bb_p\\">До медзакладу, зі слів головного лікаря – Олександра Федорука, чоловік потрапив у важкому стані із забоєм головного мозку та переломом ноги. Нині, каже Андрій – почуває себе вже краще. «Десь тиждень тому було ще поганенько, я мало чого бачив все розмите було, зараз у мене вже зір стабілізувався, зараз вже і мова краще».</p>
<p class=\\"bb_p\\">Водій, який був за кермом автівки, додає Андрій – його товариш. У тому, що сталось – його не винить. «Це гонки, так буває – він там не винуватий зовсім – це могло бути і з кимось іншим. Там було таке місце, ну нічого зі мною не могло трапитись. Я завжди дивлюся на безпеку! І вибираю місця, де стати. Якщо є поворот – я стаю за деревом. Самі небезпечні місця там були – це круги».</p>
<p class=\\"bb_p\\">Зі слів завідувача травматологічним відділенням Юрія Бейкуна – Андрію зробили дві операції на нозі. Нині його стан вже стабільний, пацієнт видужує. «Під час госпіталізації у нього було дві основні патології – забій головного мозку і відкритий перелом гомілки. Ургентно було накладено апарат зовнішньої фіксації. Після стабілізації зовнішнього стану і загоєння рани, другим етапом виконано остаточний остеосинтез блокуючим інтрамедулярним стержнем. Лікується у нейрохірурга і у нас і ми плануємо закінчити лікування до кінця цього тижня або на початку наступного».</p>
<p class=\\"bb_p\\">Дружина Андрія – Ірина розповідає, лікарі вже дозволили Андрію прогулянки на вулиці. «Найголовніше для нас це одужання, тому що далі буде 3 місяці реабілітації, а всі інші питання – будемо вирішувати потім».</p>
<p class=\\"bb_p\\">Нагадаємо 6 жовтня, під час автомобільних змагань «Тайматак» у Черкасах, машина одного із учасників змагань злетіла з траси та в’їхала в людей. Троє осіб було травмовано, двоє з них від госпіталізації відмовилися. Поліція відкрила кримінальне провадження за статтею необережне тяжке тілесне ушкодження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/misyacz-u-likarni-perebuvaye-travmovanyj-pid-chas-avtoperegoniv-hlopecz/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '667',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '667',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '667',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '667',
        ),
      ),
    ),
    664 => 
    array (
      'post' => 
      array (
        'id' => '664',
        'title' => 'У Черкасах пенсіонерка випала з балкону багатоповерхівки',
        'alt_title' => '046195c75682df1559c03700aead835b',
        'descr' => 'У Черкасах пенсіонерка випала з балкону багатоповерхівки',
        'short_post' => 'У Південно-Західному районі Черкас сталась трагедія. Із висоти дев’ятого поверху на смерть розбилась пенсіонерка. Інформацію у коментарі&nbsp;vikka.ua&nbsp;підтвердили в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР" та Черкаському міськрайонному відділі УДСНС. Інцидент трапився вдень 4 листопада за адресою вулиця Героїв Майдану, 1 (колишня Гайдара). 75-річна жінка впала з балкону 9 поверху на козирок над під\'їздом. Медики по прибуттю констатували смерть. Рятувальники зняли тіло загиблої з даху. Обставини та причини трагедії поки що невідомі. Ними займатимуться слідчі.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Південно-Західному районі Черкас сталась трагедія. Із висоти дев’ятого поверху на смерть розбилась пенсіонерка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-25-08_51.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформацію у коментарі&nbsp;vikka.ua&nbsp;підтвердили в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР" та Черкаському міськрайонному відділі УДСНС.</p>
<p class=\\"bb_p\\">Інцидент трапився вдень 4 листопада за адресою вулиця Героїв Майдану, 1 (колишня Гайдара). 75-річна жінка впала з балкону 9 поверху на козирок над під\'їздом.</p>
<p class=\\"bb_p\\">Медики по прибуттю констатували смерть. Рятувальники зняли тіло загиблої з даху.</p>
<p class=\\"bb_p\\">Обставини та причини трагедії поки що невідомі. Ними займатимуться слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-pensionerka-vypala-z-balkonu-bahatopoverkhivky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '664',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '664',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '664',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '664',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '664',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '664',
        ),
      ),
    ),
    662 => 
    array (
      'post' => 
      array (
        'id' => '662',
        'title' => 'Завтра Черкащиною пройдуть дощі',
        'alt_title' => '2f4a293728505b66b9f24d5bfec2e1f6',
        'descr' => 'Завтра Черкащиною пройдуть дощі',
        'short_post' => 'Завтра на Черкащині пройдуть невеликі дощі. Очікується зниження температури.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. За прогнозами синоптиків, дощі очікуються впродовж дня та зі збереженням вночі. Температура повітря вночі перебуватиме в межах +4…+9?С, вдень – не вище +10…+15?С. У ранкові години можливе утворення туману. Надалі збільшиться вплив антициклону зі сходу, і у вихідні температура повітря знову підвищиться до +13…+18?С.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:15:11',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра на Черкащині пройдуть невеликі дощі. Очікується зниження температури. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-15-07_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">За прогнозами синоптиків, дощі очікуються впродовж дня та зі збереженням вночі.</p>
<p class=\\"bb_p\\">Температура повітря вночі перебуватиме в межах +4…+9?С, вдень – не вище +10…+15?С. У ранкові години можливе утворення туману.</p>
<p class=\\"bb_p\\">Надалі збільшиться вплив антициклону зі сходу, і у вихідні температура повітря знову підвищиться до +13…+18?С.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-cherkashhinoyu-projdut-doshhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '662',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '662',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '662',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '662',
        ),
      ),
    ),
    659 => 
    array (
      'post' => 
      array (
        'id' => '659',
        'title' => 'БЛОГ: Спорт – це те, що здатне об’єднати країну, — Бондаренко',
        'alt_title' => '32e4fcd97fd0378ab607dbb16d569c4b',
        'descr' => 'БЛОГ: Спорт – це те, що здатне об’єднати країну, — Бондаренко',
        'short_post' => 'Від самого початку моєї каденції я плекав мрію зробити Черкаси спортивною столицею України. І справа тут не просто в спортивних традиціях нашого міста і моїй особистій відданості здоровому способу життя. Я щиро переконаний, що саме спорт, на відміну від політики, є тим, що по-справжньому здатне об’єднати країну. Спорт – в якому немає місця брехні і лицемірству, де панує командний дух, єднає взаємна підтримка. Спорт – як справа гартування духу й тіла, як шлях чесної боротьби із суперниками, як постійне змагання, перш за все, із власними слабкостями. Чаркаси мають великий потенціал для того, щоб стати спортивною столицею України. І головним з цього є професійний ресурс – досвідчені тренери з багаторічним досвідом виховання переможців всіх рівнів. Тож задачею місцевою влади є забезпечення матеріально-технічної бази, і створення сприятливих умов для роботи тренерів і навчання їх вихованців. Ми призначили стипендії міської ради та міського голови 10 — спортсменам та 10 — їх тренерам, 5 — спортсменам з інвалідністю, 15 — спортсменам до 23 років та 10 — спортсменам командних ігрових видів спорту. Крім того, рішенням Черкаської міської ради додатково, до вже діючих заохочень, встановлено доплати в розмірі до 50% від посадового окладу тренерам дитячо-юнацьких спортивних шкіл, передбачених в бюджеті міста. А також введено щомісячні стипендії в розмірі від 5 000 до 10 000 грн для 50 провідних спортсменів та тренерів. Приємно, що цей наш позитивний досвід став прикладом для всієї України: колишній Міністр молоді та спорту Ігор Жданов звернувся до обласної влади та органів місцевого самоврядування з проханням встановити надбавки для тренерів-викладачів спортивних установ за рахунок коштів місцевих бюджетів так, як це було зроблено в Черкасах. Щосили ми намагались поліпшити, а подекуди і створити «з нуля» умови для тренувань спортсменів, і на сьогодні в цьому напрямі зроблено чимало. Так, нарешті, в місті з’явився сучасний гімнастичний комплекс – його облаштовано в приміщенні колишнього кінотеатру «Мир». Тут зможе тренуватися майже 300 дітей під керівництвом 14 тренерів. Крім зали для гімнастики, там функціонуватимуть зала для занять з фізичної підготовки та велика зала для проведення змагань. До цього місто було позбавлене таких широких можливостей в підтримці юних гімнастів. Знаковим стало і нещодавнє відкриття нової зали для занять дзюдо у приміщенні колишньої тютюнової фабрики по вулиці Благовісній. В цьому є глибокий філософський сенс: там, де раніше виготовляли те, що губить здоров’я, тепер проходять тренування, які його зміцнюють. Проте подальші плани ще більш амбіційні – ми хочемо перетворити всю територію колишньої фабрики на спортивне містечко з приміщеннями і площадками для занять різними видами спорту. Зараз тут вже функціонують осередки здорового способу життя, як фізичного, так і морального, що полюбились черкащанам, а особливо молоді: Ambros Hub та Ambroscrossfight SportClub. Не стоїть осторонь і футбол: за останні чотири роки в місті побудовано понад 30 футбольних полів, де проходять як любительські, так і професійні турніри. Проте можливості Черкас не обмежуються лише створенням умов для тренувань. Ми хочемо і можемо більше: щоб в місті не просто виховували чемпіонів, щоб ними тут ставали. Проведення спортивних змагань високого рівня – це не тільки стимул для спортивного сектору міста, це його престиж. І нам це під силу. Ми довели це минулого тижня, коли разом з Федерацією боксу Черкаської області підготували і блискуче провели в Черкасах Кубок з жіночого боксу. Це фактично перед крок до Олімпійських ігор, адже переможниці Кубку візьмуть участь у ліцензійних турнірах на Олімпіаду 2020 року. І мені гріє душу, щоб перше місце виборола саме наша черкащанка Марина Мальована. Вірю, що за рік ми вболіватимемо за неї в Токіо. Так само я вірю, що Черкаси стануть спортивною столицею України. В нас є для цього досвідчені професіонали і багаторічні традиції, а головне – спортивний характер, з яким ми здобудемо і побудуємо те, чого поки що не вистачає. Бо Черкаси – місто не просто спортсменів, Черкаси – місто переможців. Анатолій Бондаренко Міський голова Черкас   *Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.',
        'author_id' => '1',
        'created_time' => '2019-11-06 13:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від самого початку моєї каденції я плекав мрію зробити Черкаси спортивною столицею України. І справа тут не просто в спортивних традиціях нашого міста і моїй особистій відданості здоровому способу життя. Я щиро переконаний, що саме спорт, на відміну від політики, є тим, що по-справжньому здатне об’єднати країну. Спорт – в якому немає місця брехні і лицемірству, де панує командний дух, єднає взаємна підтримка. Спорт – як справа гартування духу й тіла, як шлях чесної боротьби із суперниками, як постійне змагання, перш за все, із власними слабкостями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_13-45-08_820.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чаркаси мають великий потенціал для того, щоб стати спортивною столицею України. І головним з цього є професійний ресурс – досвідчені тренери з багаторічним досвідом виховання переможців всіх рівнів. Тож задачею місцевою влади є забезпечення матеріально-технічної бази, і створення сприятливих умов для роботи тренерів і навчання їх вихованців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_13-45-11_251.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ми призначили стипендії міської ради та міського голови 10 — спортсменам та 10 — їх тренерам, 5 — спортсменам з інвалідністю, 15 — спортсменам до 23 років та 10 — спортсменам командних ігрових видів спорту. Крім того, рішенням Черкаської міської ради додатково, до вже діючих заохочень, встановлено доплати в розмірі до 50% від посадового окладу тренерам дитячо-юнацьких спортивних шкіл, передбачених в бюджеті міста. А також введено щомісячні стипендії в розмірі від 5 000 до 10 000 грн для 50 провідних спортсменів та тренерів.</p>
<p class=\\"bb_p\\">Приємно, що цей наш позитивний досвід став прикладом для всієї України: колишній Міністр молоді та спорту Ігор Жданов звернувся до обласної влади та органів місцевого самоврядування з проханням встановити надбавки для тренерів-викладачів спортивних установ за рахунок коштів місцевих бюджетів так, як це було зроблено в Черкасах.</p>
<p class=\\"bb_p\\">Щосили ми намагались поліпшити, а подекуди і створити «з нуля» умови для тренувань спортсменів, і на сьогодні в цьому напрямі зроблено чимало. Так, нарешті, в місті з’явився сучасний гімнастичний комплекс – його облаштовано в приміщенні колишнього кінотеатру «Мир». Тут зможе тренуватися майже 300 дітей під керівництвом 14 тренерів. Крім зали для гімнастики, там функціонуватимуть зала для занять з фізичної підготовки та велика зала для проведення змагань. До цього місто було позбавлене таких широких можливостей в підтримці юних гімнастів.</p>
<p class=\\"bb_p\\">Знаковим стало і нещодавнє відкриття нової зали для занять дзюдо у приміщенні колишньої тютюнової фабрики по вулиці Благовісній. В цьому є глибокий філософський сенс: там, де раніше виготовляли те, що губить здоров’я, тепер проходять тренування, які його зміцнюють. Проте подальші плани ще більш амбіційні – ми хочемо перетворити всю територію колишньої фабрики на спортивне містечко з приміщеннями і площадками для занять різними видами спорту. Зараз тут вже функціонують осередки здорового способу життя, як фізичного, так і морального, що полюбились черкащанам, а особливо молоді: Ambros Hub та Ambroscrossfight SportClub.</p>
<p class=\\"bb_p\\">Не стоїть осторонь і футбол: за останні чотири роки в місті побудовано понад 30 футбольних полів, де проходять як любительські, так і професійні турніри.</p>
<p class=\\"bb_p\\">Проте можливості Черкас не обмежуються лише створенням умов для тренувань. Ми хочемо і можемо більше: щоб в місті не просто виховували чемпіонів, щоб ними тут ставали. Проведення спортивних змагань високого рівня – це не тільки стимул для спортивного сектору міста, це його престиж. І нам це під силу. Ми довели це минулого тижня, коли разом з Федерацією боксу Черкаської області підготували і блискуче провели в Черкасах Кубок з жіночого боксу. Це фактично перед крок до Олімпійських ігор, адже переможниці Кубку візьмуть участь у ліцензійних турнірах на Олімпіаду 2020 року. І мені гріє душу, щоб перше місце виборола саме наша черкащанка Марина Мальована. Вірю, що за рік ми вболіватимемо за неї в Токіо.</p>
<p class=\\"bb_p\\">Так само я вірю, що Черкаси стануть спортивною столицею України. В нас є для цього досвідчені професіонали і багаторічні традиції, а головне – спортивний характер, з яким ми здобудемо і побудуємо те, чого поки що не вистачає. Бо Черкаси – місто не просто спортсменів, Черкаси – місто переможців.</p>
<p class=\\"bb_p\\">Анатолій Бондаренко</p>
<p class=\\"bb_p\\">Міський голова Черкас</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">*Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/blog-sport-tse-te-shho-zdatne-ob-yednati-krayinu-bondarenko/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '659',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '659',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '659',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '659',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '659',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '659',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '659',
        ),
      ),
    ),
    658 => 
    array (
      'post' => 
      array (
        'id' => '658',
        'title' => 'Черкащанина, якого шукали майже пів року, знайшли мертвим у лісі',
        'alt_title' => '15c2fb098fe70bfc7cbc471c27223ed7',
        'descr' => 'Черкащанина, якого шукали майже пів року, знайшли мертвим у лісі',
        'short_post' => '59-річного Петра Литовченка із Золотоноші знайшли неживим у лісі, в районі Червоної Слободи. Пошуки чоловіка тривали з початку літа, востаннє його бачили у рідному місті 9 червня. Про це сайту&nbsp;vikka.ua&nbsp;розповіла донька загиблого Ірина. Тіло чоловіка виявили мисливці. Експерт не міг назвати навіть приблизної дати смерті. Рідні впізнали Петра завдяки особистим речам. За іронією долі, загиблий також полюбляв ходити на полювання. Як розповідає його донька, Петро Олександрович був позитивною людиною. Мав трьох дітей, п’ятьох онуків та чимало друзів. Золотонісці пам’ятають Петра Литовченка як відповідального водія, який тривалий час працював за кермом місцевого автобуса. Похорон чоловіка відбудеться сьогодні, 6 листопада. Зазначимо, до пошуку&nbsp;Петра Литовченка&nbsp;залучались усі небайдужі черкащани. Кілька разів чоловіка бачили у Черкасах та Червоній Слободі. За словами рідних, у Петра була часткова втрата пам’яті через травму голови.',
        'author_id' => '1',
        'created_time' => '2019-11-06 13:35:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">59-річного Петра Литовченка із Золотоноші знайшли неживим у лісі, в районі Червоної Слободи. Пошуки чоловіка тривали з початку літа, востаннє його бачили у рідному місті 9 червня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_13-35-38_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це сайту&nbsp;vikka.ua&nbsp;розповіла донька загиблого <b class=\\"bb_b\\">Ірина.</b></p>
<p class=\\"bb_p\\">Тіло чоловіка виявили мисливці. Експерт не міг назвати навіть приблизної дати смерті. Рідні впізнали Петра завдяки особистим речам.</p>
<p class=\\"bb_p\\">За іронією долі, загиблий також полюбляв ходити на полювання. Як розповідає його донька, Петро Олександрович був позитивною людиною. Мав трьох дітей, п’ятьох онуків та чимало друзів.</p>
<p class=\\"bb_p\\">Золотонісці пам’ятають Петра Литовченка як відповідального водія, який тривалий час працював за кермом місцевого автобуса.</p>
<p class=\\"bb_p\\">Похорон чоловіка відбудеться сьогодні, 6 листопада.</p>
<p class=\\"bb_p\\">Зазначимо, до пошуку&nbsp;Петра Литовченка&nbsp;залучались усі небайдужі черкащани. Кілька разів чоловіка бачили у Черкасах та Червоній Слободі. За словами рідних, у Петра була часткова втрата пам’яті через травму голови.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyna-iakoho-shukaly-mayzhe-piv-roku-znayshly-mertvym-u-lisi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '658',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '658',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '658',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '658',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '658',
        ),
      ),
    ),
    657 => 
    array (
      'post' => 
      array (
        'id' => '657',
        'title' => 'На місці “Рибки” біля Долини троянд будують “Карп”',
        'alt_title' => '3fd308909e5d9caad711db7102b96ffd',
        'descr' => 'На місці “Рибки” біля Долини троянд будують “Карп”',
        'short_post' => 'У липні цього року на місці колишнього ресторану “Рибка” розпочалося будівництво нового закладу харчування, що, імовірно, матиме назву “Карп”. Про це повідомляє “Громадське ТБ: Черкаси”. Ресторану “Рибка” було зо два десятки років. Архітектор Віталій Солодкий каже, що в дев’яності ресторан був як забігайлівка. Потім його поступово розбудовували. У цьому році власники продали “Рибку”, бо більше не могли його утримувати. Такий вигляд мав ресторан «Рибка» до продажу. Фото: wikimapia.orgФормально 15 соток землі під рестораном орендує приватне підприємство “Черкасбуд-плюс”. Його керівник Роман Діский у коментарі нашому журналістові сказав, що його компанія лише будує. Справжній власник ресторану інший. Купив “Рибку” власник ресторанів “Faro del porto”, “Престо”, “Yoshi” депутат Черкаської міської ради від “Батьківщини” Роман Діскант. Триває будівництво ресторануРоман Діскант відмовився коментувати будівництво нового ресторану. Сказав, що ще рано про нього говорити. Мовляв, остаточної концепції закладу ще немає. Зараз над нею працюють фахівці. За словами архітектора Віталія Солодкого, ресторан, який побудують на місці “Рибки”, називатиметься “Карп”. Але це неточно. Можливо, назвуть його “Рибний”. Будівля буде двоповерховою. На другому поверсі проводитимуть весілля, дні народження. Для фотографування на території ресторану буде невеличке озеро. На території ресторану вже стоять лавки, встановлений дитячий майданчикТериторію ресторану прикрашатимуть металеві рибкиТак виглядатиме збудований ресторанЗакінчити будівництво ресторану запланували до середини 2021 року. Фото «Громадське ТБ: Черкаси»',
        'author_id' => '1',
        'created_time' => '2019-11-06 13:35:28',
        'keywords' => 'Долина троянд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У липні цього року на місці колишнього ресторану “Рибка” розпочалося будівництво нового закладу харчування, що, імовірно, матиме назву “Карп”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_13-35-21_65.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Громадське ТБ: Черкаси”.</p>
<p class=\\"bb_p\\">Ресторану “Рибка” було зо два десятки років. Архітектор Віталій Солодкий каже, що в дев’яності ресторан був як забігайлівка. Потім його поступово розбудовували. У цьому році власники продали “Рибку”, бо більше не могли його утримувати.</p>
<p class=\\"bb_p\\">Такий вигляд мав ресторан «Рибка» до продажу. Фото: wikimapia.orgФормально 15 соток землі під рестораном орендує приватне підприємство “Черкасбуд-плюс”. Його керівник Роман Діский у коментарі нашому журналістові сказав, що його компанія лише будує. Справжній власник ресторану інший. Купив “Рибку” власник ресторанів “Faro del porto”, “Престо”, “Yoshi” депутат Черкаської міської ради від “Батьківщини” Роман Діскант.</p>
<p class=\\"bb_p\\">Триває будівництво ресторануРоман Діскант відмовився коментувати будівництво нового ресторану. Сказав, що ще рано про нього говорити. Мовляв, остаточної концепції закладу ще немає. Зараз над нею працюють фахівці.</p>
<p class=\\"bb_p\\">За словами архітектора Віталія Солодкого, ресторан, який побудують на місці “Рибки”, називатиметься “Карп”. Але це неточно. Можливо, назвуть його “Рибний”. Будівля буде двоповерховою. На другому поверсі проводитимуть весілля, дні народження. Для фотографування на території ресторану буде невеличке озеро.</p>
<p class=\\"bb_p\\">На території ресторану вже стоять лавки, встановлений дитячий майданчикТериторію ресторану прикрашатимуть металеві рибкиТак виглядатиме збудований ресторанЗакінчити будівництво ресторану запланували до середини 2021 року.</p>
<p class=\\"bb_p\\">Фото «Громадське ТБ: Черкаси»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-misci-restoranu-ribka-bilya-dolini-troyand-buduyut-karp-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '657',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '657',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '657',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '657',
        ),
      ),
    ),
    655 => 
    array (
      'post' => 
      array (
        'id' => '655',
        'title' => 'Три роки очікувань: мешканки кризового центру знову лишилися у розрусі',
        'alt_title' => '60915422354c098935baf4f19529b0f6',
        'descr' => 'Три роки очікувань: мешканки кризового центру знову лишилися у розрусі',
        'short_post' => 'Без даху над головою та з маленькими дітьми на руках. Такі поневіряння із першими холодами у мешканок єдиного у Черкасах кризового центру для жінок. Через аварійний стан приміщення, нині панянки вимушені жити просто в офісних приміщеннях. Три роки прихисток для жертв сімейного насилля чекає на обіцяний владою ремонт. Нині дах закладу буквально обвалюється. Втім, обіцяні гроші на його реконструкцію знову зависли у кулуарних коридорах. Більше розкаже ВІККА.',
        'author_id' => '1',
        'created_time' => '2019-11-06 13:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Без даху над головою та з маленькими дітьми на руках. Такі поневіряння із першими холодами у мешканок єдиного у Черкасах кризового центру для жінок. Через аварійний стан приміщення, нині панянки вимушені жити просто в офісних приміщеннях. Три роки прихисток для жертв сімейного насилля чекає на обіцяний владою ремонт. Нині дах закладу буквально обвалюється. Втім, обіцяні гроші на його реконструкцію знову зависли у кулуарних коридорах. Більше розкаже ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_13-35-08_838.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-roky-ochikuvan-meshkanky-kryzovogo-czentru-znovu-lyshylysya-u-rozrusi-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '655',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '655',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '655',
        ),
      ),
    ),
  ),
); 
?>