<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578590334.5106 (2020-01-09 19:18:54) */
return array (
  'count' => 1986,
  'rows' => 
  array (
    5822 => 
    array (
      'post' => 
      array (
        'id' => '5822',
        'title' => 'Хто такий водопровідник, дізнавалися черкаські дітлахи',
        'alt_title' => '210ccf8971bf7874cfe341dd44db7ee5',
        'descr' => 'Хто такий водопровідник, дізнавалися черкаські дітлахи',
        'short_post' => 'Громадська організація «Свідома освіта» сумісно з Міжнародною освітньою агенцією ICEA організували зимовий денний Профорієнтаційний табір «ICEAWinterCamp», в рамках якого проведено пізнавальну екскурсію на КП «Черкасиводоканал». Екскурсанти відвідали центральний майданчик підприємства, де під час екскурсії наш працівник ознайомив їх з історією водопостачання міста та розвитком підприємства протягом більш ніж столітнього існування. Вони отримали цікаву інформацію про роботу окремих цехів та підрозділів Водоканалу, які цілодобово працюють для забезпечення міста якісною питною водою. Малечу дуже зацікавила робота працівників підприємства. Маємо надію, що в майбутньому ми побачимо їх серед нашої команди водопровідників.',
        'author_id' => '1',
        'created_time' => '2020-01-09 19:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Громадська організація «Свідома освіта» сумісно з Міжнародною освітньою агенцією ICEA організували зимовий денний Профорієнтаційний табір «ICEAWinterCamp», в рамках якого проведено пізнавальну екскурсію на КП «Черкасиводоканал».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_19-05-04_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екскурсанти відвідали центральний майданчик підприємства, де під час екскурсії наш працівник ознайомив їх з історією водопостачання міста та розвитком підприємства протягом більш ніж столітнього існування. Вони отримали цікаву інформацію про роботу окремих цехів та підрозділів Водоканалу, які цілодобово працюють для забезпечення міста якісною питною водою.</p>
<p class=\\"bb_p\\">Малечу дуже зацікавила робота працівників підприємства. Маємо надію, що в майбутньому ми побачимо їх серед нашої команди водопровідників.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/hto-takyj-vodoprovidnyk-diznavalysya-cherkaski-ditlahy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5822',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5822',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5822',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5822',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5822',
        ),
      ),
    ),
  ),
); 
?>