<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578615112.5766 (2020-01-10 02:11:52) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4671 => 
    array (
      'post' => 
      array (
        'id' => '4671',
        'title' => 'Сьогодні мають бути закритими всі гральні заклади. І в Черкасах теж',
        'alt_title' => '99129aefed77164fc4bdadeae5837cc4',
        'descr' => 'Сьогодні мають бути закритими всі гральні заклади. І в Черкасах теж',
        'short_post' => 'Міністр внутрішніх справ Арсен Аваков заявив, що на виконання рішення уряду, всі гральні заклади припиняють функціонування від 16-ї години 20 грудня 2019 року. Про це інформують в прес-службі МВС. Кабмін прийняв постанову, відповідно до якої, скасував деякі положення наказу комітету з питань регуляторної політики та підприємництва Мінфінансів від 12 грудня 2002 року про заборону грального бізнесу в Україні. Постанова вже опублікована і набула чинності. Нацполіція та фіскальна служба має забезпечити вжиття відповідних заходів задля реалізації рішення уряду. «Українська правда» нагадує, що 5 років тому, у грудні 2014 року, Аваков уже обіцяв ліквідувати всі казино в Україні. Президент Володимир Зеленський пов’язав рішення Кабміну про закриття гральних залів із провалом законопроекту про легалізацію грального бізнесу.',
        'author_id' => '1',
        'created_time' => '2019-12-20 15:05:14',
        'keywords' => 'гральні заклади',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міністр внутрішніх справ Арсен Аваков заявив, що на виконання рішення уряду, всі гральні заклади припиняють функціонування від 16-ї години 20 грудня 2019 року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_15-05-09_428.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують в прес-службі МВС.</p>
<p class=\\"bb_p\\">Кабмін прийняв постанову, відповідно до якої, скасував деякі положення наказу комітету з питань регуляторної політики та підприємництва Мінфінансів від 12 грудня 2002 року про заборону грального бізнесу в Україні.</p>
<p class=\\"bb_p\\">Постанова вже опублікована і набула чинності. <b class=\\"bb_b\\">Нацполіція та фіскальна служба має забезпечити вжиття відповідних заходів задля реалізації рішення уряду.</b></p>
<p class=\\"bb_p\\">«Українська правда» нагадує, що 5 років тому, у грудні 2014 року, Аваков уже обіцяв ліквідувати всі казино в Україні.</p>
<p class=\\"bb_p\\">Президент Володимир Зеленський пов’язав рішення Кабміну про закриття гральних залів із провалом законопроекту про легалізацію грального бізнесу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sogodni-mayut-buti-zakritimi-vsi-gralni-zakladi-i-v-cherkasax-tezh/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4671',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4671',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4671',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4671',
        ),
      ),
    ),
  ),
); 
?>