<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577405875.2169 (2019-12-27 02:17:55) */
return array (
  'count' => 8,
  'rows' => 
  array (
    1031 => 
    array (
      'post' => 
      array (
        'id' => '1031',
        'title' => '“Реально Орбіта”, – відома телеведуча зняла програму про неймовірну Черкащину',
        'alt_title' => '12811ba88bc6edc722555c668d13436a',
        'descr' => '“Реально Орбіта”, – відома телеведуча зняла програму про неймовірну Черкащину',
        'short_post' => 'Відома телеведуча Леся Нікітюк знімає "найсмішніше та водночас найзворушливіше тревел-шоу про Україну та українців "Le Маршрутка". Об’їхавши півсвіту, Леся нарешті відправилась у подорож рідною країною на власній маршрутці. Вона побуває у маловідомих, але неймовірно прекрасних куточках нашої батьківщини, а пасажирами її маршрутки стануть українці з незвичайними історіями. У першому випуску ведуча побувала і на Черкащині. Ведучу вразить чигиринська Орбіта, Кременчуцьке водосховище, село Панське, що розташоване на дамбі і, з її слів, певне, найменше в Україні, творча Золотоноша та багато інших цікавинок. Яких саме - дивіться у випуску:',
        'author_id' => '1',
        'created_time' => '2019-11-10 20:17:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома телеведуча Леся Нікітюк знімає "найсмішніше та водночас найзворушливіше тревел-шоу про Україну та українців "Le Маршрутка"</b>. <b class=\\"bb_b\\">Об’їхавши півсвіту, Леся нарешті відправилась у подорож рідною країною на власній маршрутці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-15-09_43.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вона побуває у маловідомих, але неймовірно прекрасних куточках нашої батьківщини, а пасажирами її маршрутки стануть українці з незвичайними історіями.</p>
<p class=\\"bb_p\\">У першому випуску ведуча побувала і на Черкащині. Ведучу вразить чигиринська Орбіта, Кременчуцьке водосховище, село Панське, що розташоване на дамбі і, з її слів, певне, найменше в Україні, творча Золотоноша та багато інших цікавинок.</p>
<p class=\\"bb_p\\">Яких саме - дивіться у випуску:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/real-no-orbita-vidoma-televeducha-zniala-prohramu-pro-neymovirnu-cherkashchynu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1031',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1031',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1031',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1031',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1031',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1031',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1031',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1031',
        ),
      ),
    ),
  ),
); 
?>