<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579476209.4707 (2020-01-20 01:23:29) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    927 => 
    array (
      'post' => 
      array (
        'id' => '927',
        'title' => 'Завтра до Черкащини повернеться тепло',
        'alt_title' => 'f750f65c3c98696a994c13af819d8636',
        'descr' => 'Завтра до Черкащини повернеться тепло',
        'short_post' => 'Південні вітри постачатимуть на Черкащину повітряні маси субтропічного походження. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Температурний фон у вихідні знову зросте. Підвищенню денної температури сприятимуть і сонячні прояснення. Температура повітря вночі становитиме +5…+10?С, вдень +17…+19?С. Вночі та вранці очікуються тумани. На початку нового тижня вітер послабшає, стане дещо прохолодніше. Температура повітря вночі становитиме +3..+8?С, вдень +10…+15?С.',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:25:44',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Південні вітри постачатимуть на Черкащину повітряні маси субтропічного походження.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-25-41_458.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Температурний фон у вихідні знову зросте. Підвищенню денної температури сприятимуть і сонячні прояснення.</p>
<p class=\\"bb_p\\">Температура повітря вночі становитиме +5…+10?С, вдень +17…+19?С. Вночі та вранці очікуються тумани.</p>
<p class=\\"bb_p\\">На початку нового тижня вітер послабшає, стане дещо прохолодніше. Температура повітря вночі становитиме +3..+8?С, вдень +10…+15?С.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-do-cherkashhini-povernetsya-teplo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '927',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '927',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '927',
        ),
      ),
    ),
    926 => 
    array (
      'post' => 
      array (
        'id' => '926',
        'title' => 'Повний спектр послуг: відремонтований Черкаський РЕМ приймає відвідувачів',
        'alt_title' => '5a679ee882ccd7803c2ff7de836bb0a7',
        'descr' => 'Повний спектр послуг: відремонтований Черкаський РЕМ приймає відвідувачів',
        'short_post' => 'Перший етап капітального ремонту Черкаського РЕМ завершено. Сучасний центр обслуговування в форматі «відкритий простір» створено для комфорту як працівників відокремленого структурного підрозділу, так і відвідувачів установи. Повідомляють у ПАТ «Черкасиобленерго». Відтепер споживачі можуть вирішити всі необхідні питання в одному місці, отримати консультацію спеціаліста чи оформити документи у потрібного фахівця. Також тут потурбувалися про зручність проведення розрахунків та встановили у відділенні Черкаського РЕМ електронний програмно-технічний комплекс – банкомат та термінал для проведення більшості банківських операцій. Тож тепер отримати повний спектр послуг можна не виходячи з нового сервісного комплексу Черкаського РЕМ. – Ми безмежно раді, що про нас дійсно турбуються. Голова правління Самчук пообіцяв, що нас переведуть з тих страшних, м`яко кажучи, умов, в яких ми працювали ті попередні роки, і дотримав слова. Ми навіть не уявляли, що все буде так гарно і якісно зроблено, а головне швидко, – поділилася враженнями Тетяна Скачко, оператор І групи комп’ютерного набору групи по розрахункам побутових споживачів. – Сьогодні особливо приємно йти на роботу, виріс навіть рівень самоповаги. Розумієш, що про тебе думають, піклуються, створюють найкращі умови. Знаєте, ми добре відчуваємо різницю між «було» і «стало». Дуже вдячні, і цінуємо поважне людське ставлення до нас, – говорить інженер групи по розрахункам непобутових споживачів Антоніна Сторчак. – Я дуже хвилювався, щоб ми встигли завершити перший етап в зазначені строки. Це велика відповідальність і перед колективом, і перед Олегом Самчуком, бо він довірив мені цей РЕМ. Голова правління дав доручення всім відповідальним керівникам працювати ефективною командою та зробити все потрібне для реалізації запланованого. Я дякую колегам за допомогу і всім, хто бере участь в проведені ремонтів. Попереду ще другий етап, а в наступному році на весну заплановано завершення третього, останнього етапу реконструкції, і все – Черкаський РЕМ буде одним з найкращих в області. Дякую і нашому колективу, бо наші працівники як ніхто зацікавлені в приємних змінах, тому за потреби завжди долучаються до будь яких робіт. Нині і нам, і відвідувачам буде набагато зручніше: все поруч, нікуди не потрібно додатково йти, всі фахівці зосереджені в новому центрі обслуговування. Сподіваюся, все це позитивно відобразиться на швидкості та якості обслуговування, і залишатиметься приємним емоційним враженням у споживачів і працівників, – наголосив Юрій Батурін, директор Черкаського РЕМ. Капітальний ремонт Черкаського РЕМ поділений на три етапи. Перший етап завершили згідно зазначених термінів, на початку листопада. В його межах було створено сучасний центр обслуговування побутових та юридичних споживачів. Але головним завданням було забезпечення працівників гідними умовами праці, тому що приміщення, в яких раніше перебували енергетики Черкаського РЕМ, були в неприпустимому стані. – Працівники – найбільша цінність нашого Товариства! Це мій принцип. Я вважаю, що тільки забезпечивши працівників всім необхідним, створивши комфортні умови, виплачуючи вчасно гідну заробітну плату, я можу питати про якість їх роботи. Стан, в якому були більшість РЕМ області, коли я прийшов на підприємство, не витримує жодної критики. Це аварійні приміщення, просто жах. Ми не можемо одномоментно скрізь виправити ситуацію, тим більше, що нам постійно заважають відроджувати підприємство. Але ми не зважаємо, у нас спільна мета – успішне, сучасне, процвітаюче Товариство. Я поважаю і ціную свій колектив, ми дуже багато пройшли разом. Тож нині ми разом створюємо підприємство, куди хочеться приходити щоранку, яким пишаєшся, і гордий, що є частиною команди енергетиків ПАТ «Черкасиобленерго», – сказав голова правління Товариства Олег Самчук. Другий етап капітального ремонту мають завершити 17-го грудня. Тож вже за місяць, напередодні новорічних свят, енергетики Черкаського РЕМ будуть працювати в комфортних умовах. Нагадаємо, як обіцяв голова правління Товариства, ремонтні роботи в Черкаському РЕМ розпочали, одразу після завершення капітального ремонту в приміщеннях Черкаського міського РЕМ. Черкаський РЕМ – це відокремлений структурний підрозділ, працівники якого обслуговують Черкаський район. Тут працює півтори сотні фахівців, і з моменту початку експлуатації будівель суттєвих ремонтів старожили колективу не пам`ятають.',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:25:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перший етап капітального ремонту Черкаського РЕМ завершено. Сучасний центр обслуговування в форматі «відкритий простір» створено для комфорту як працівників відокремленого структурного підрозділу, так і відвідувачів установи. Повідомляють у ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-25-31_125.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтепер споживачі можуть вирішити всі необхідні питання в одному місці, отримати консультацію спеціаліста чи оформити документи у потрібного фахівця. Також тут потурбувалися про зручність проведення розрахунків та встановили у відділенні Черкаського РЕМ електронний програмно-технічний комплекс – банкомат та термінал для проведення більшості банківських операцій. Тож тепер отримати повний спектр послуг можна не виходячи з нового сервісного комплексу Черкаського РЕМ.</p>
<p class=\\"bb_p\\">– Ми безмежно раді, що про нас дійсно турбуються. Голова правління Самчук пообіцяв, що нас переведуть з тих страшних, м`яко кажучи, умов, в яких ми працювали ті попередні роки, і дотримав слова. Ми навіть не уявляли, що все буде так гарно і якісно зроблено, а головне швидко, – поділилася враженнями Тетяна Скачко, оператор І групи комп’ютерного набору групи по розрахункам побутових споживачів.</p>
<p class=\\"bb_p\\">– Сьогодні особливо приємно йти на роботу, виріс навіть рівень самоповаги. Розумієш, що про тебе думають, піклуються, створюють найкращі умови. Знаєте, ми добре відчуваємо різницю між «було» і «стало». Дуже вдячні, і цінуємо поважне людське ставлення до нас, – говорить інженер групи по розрахункам непобутових споживачів Антоніна Сторчак.</p>
<p class=\\"bb_p\\">– Я дуже хвилювався, щоб ми встигли завершити перший етап в зазначені строки. Це велика відповідальність і перед колективом, і перед Олегом Самчуком, бо він довірив мені цей РЕМ. Голова правління дав доручення всім відповідальним керівникам працювати ефективною командою та зробити все потрібне для реалізації запланованого. Я дякую колегам за допомогу і всім, хто бере участь в проведені ремонтів. Попереду ще другий етап, а в наступному році на весну заплановано завершення третього, останнього етапу реконструкції, і все – Черкаський РЕМ буде одним з найкращих в області. Дякую і нашому колективу, бо наші працівники як ніхто зацікавлені в приємних змінах, тому за потреби завжди долучаються до будь яких робіт. Нині і нам, і відвідувачам буде набагато зручніше: все поруч, нікуди не потрібно додатково йти, всі фахівці зосереджені в новому центрі обслуговування. Сподіваюся, все це позитивно відобразиться на швидкості та якості обслуговування, і залишатиметься приємним емоційним враженням у споживачів і працівників, – наголосив Юрій Батурін, директор Черкаського РЕМ.</p>
<p class=\\"bb_p\\">Капітальний ремонт Черкаського РЕМ поділений на три етапи. Перший етап завершили згідно зазначених термінів, на початку листопада. В його межах було створено сучасний центр обслуговування побутових та юридичних споживачів. Але головним завданням було забезпечення працівників гідними умовами праці, тому що приміщення, в яких раніше перебували енергетики Черкаського РЕМ, були в неприпустимому стані.</p>
<p class=\\"bb_p\\">– Працівники – найбільша цінність нашого Товариства! Це мій принцип. Я вважаю, що тільки забезпечивши працівників всім необхідним, створивши комфортні умови, виплачуючи вчасно гідну заробітну плату, я можу питати про якість їх роботи. Стан, в якому були більшість РЕМ області, коли я прийшов на підприємство, не витримує жодної критики. Це аварійні приміщення, просто жах. Ми не можемо одномоментно скрізь виправити ситуацію, тим більше, що нам постійно заважають відроджувати підприємство. Але ми не зважаємо, у нас спільна мета – успішне, сучасне, процвітаюче Товариство. Я поважаю і ціную свій колектив, ми дуже багато пройшли разом. Тож нині ми разом створюємо підприємство, куди хочеться приходити щоранку, яким пишаєшся, і гордий, що є частиною команди енергетиків ПАТ «Черкасиобленерго», – сказав голова правління Товариства Олег Самчук.</p>
<p class=\\"bb_p\\">Другий етап капітального ремонту мають завершити 17-го грудня. Тож вже за місяць, напередодні новорічних свят, енергетики Черкаського РЕМ будуть працювати в комфортних умовах.</p>
<p class=\\"bb_p\\">Нагадаємо, як обіцяв голова правління Товариства, ремонтні роботи в Черкаському РЕМ розпочали, одразу після завершення капітального ремонту в приміщеннях Черкаського міського РЕМ.</p>
<p class=\\"bb_p\\">Черкаський РЕМ – це відокремлений структурний підрозділ, працівники якого обслуговують Черкаський район. Тут працює півтори сотні фахівців, і з моменту початку експлуатації будівель суттєвих ремонтів старожили колективу не пам`ятають.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/povnyj-spektr-poslug-vidremontovanyj-cherkaskyj-rem-pryjmaye-vidviduvachiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '926',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '926',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '926',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '926',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '926',
        ),
      ),
    ),
    925 => 
    array (
      'post' => 
      array (
        'id' => '925',
        'title' => 'Рятувальники ліквідували чотири пожежі на відкритих територіях',
        'alt_title' => '9a4ee9169b7b668a6e2da6b4f97b1fd9',
        'descr' => 'Рятувальники ліквідували чотири пожежі на відкритих територіях',
        'short_post' => 'Впродовж доби 7 листопада рятувальники Черкащини чотири рази виїжджали на ліквідацію пожеж на відкритих територіях. Повідомляють у ДСНС Черкащини. Перший випадок стався о 7 ранку у місті Жашків, де на відкритій території на вулиці Любомирської виникла пожежа сухої трави. Пожежу о 07:55 локалізували, а о 08:15 ліквідували рятувальники 20-ї державної пожежно-рятувальної частини міста Жашків, які за викликом прибули на місце події. Ще три пожежі сухої рослинності виникли в Уманському краї. В одному із випадків, пожежа сухої трави розповсюдилась на надвірну споруду. На ліквідацію пожеж залучалися рятувальники Уманської пожежно-рятувальної частини. За попередніми даними, причиною пожеж в усіх випадках стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:25:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Впродовж доби 7 листопада рятувальники Черкащини чотири рази виїжджали на ліквідацію пожеж на відкритих територіях. Повідомляють у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-25-28_340.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перший випадок стався о 7 ранку у місті Жашків, де на відкритій території на вулиці Любомирської виникла пожежа сухої трави. Пожежу о 07:55 локалізували, а о 08:15 ліквідували рятувальники 20-ї державної пожежно-рятувальної частини міста Жашків, які за викликом прибули на місце події.</p>
<p class=\\"bb_p\\">Ще три пожежі сухої рослинності виникли в Уманському краї. В одному із випадків, пожежа сухої трави розповсюдилась на надвірну споруду. На ліквідацію пожеж залучалися рятувальники Уманської пожежно-рятувальної частини.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж в усіх випадках стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryatuvalnyky-likviduvaly-chotyry-pozhezhi-na-vidkrytyh-terytoriyah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '925',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '925',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '925',
        ),
      ),
    ),
    924 => 
    array (
      'post' => 
      array (
        'id' => '924',
        'title' => 'У мерії пояснили, чому на Сумгаїтській вирізають дерева',
        'alt_title' => '70c4902e636be5936e94dbde9a26d849',
        'descr' => 'У мерії пояснили, чому на Сумгаїтській вирізають дерева',
        'short_post' => 'У Черкасах триває реконструкція вул.Сумгаїтської. У рамках цього на відрізку від вул.30-річчя Перемоги до алеї Путейка було видалено низку дерев. Це викликало занепокоєння у окремих громадян. Ситуацію роз`яснив директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін. «Дійсно, на вул.Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вул.Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що вул.Сумгаїтська у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вул.Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», – зазначає Артур Олександрович. Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається».',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:25:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах триває реконструкція вул.Сумгаїтської. У рамках цього на відрізку від вул.30-річчя Перемоги до алеї Путейка було видалено низку дерев. Це викликало занепокоєння у окремих громадян. Ситуацію роз`яснив директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-25-25_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Дійсно, на вул.Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вул.Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що вул.Сумгаїтська у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вул.Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», – зазначає Артур Олександрович.</p>
<p class=\\"bb_p\\">Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-meriyi-poyasnyly-chomu-na-sumgayitskij-vyrizayut-dereva/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '924',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '924',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '924',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '924',
        ),
      ),
    ),
    921 => 
    array (
      'post' => 
      array (
        'id' => '921',
        'title' => 'Двадцять три поліцейських Черкащини пройшли спецкурс організований поліцейськими Канади',
        'alt_title' => '41444591fdc1abf93d1422d1467b9e4e',
        'descr' => 'Двадцять три поліцейських Черкащини пройшли спецкурс організований поліцейськими Канади',
        'short_post' => 'Навчальний курс організовано представниками Канадської поліцейської місії в Україні, пройшли 23 поліцейських Черкащини. Навчання проходило на території тренінгового центру ГУНП в Черкаській області за курсом «Протидія домашньому насильству». По закінченню навчального курсу слухачам вручили сертифікати. Повідомили у нацполіції Черкащини. У навчальних курсах взяли участь 23 поліцейських, серед яких поліцейські  управління патрульної поліції Черкаської області,  слідчі, дільничні  офіцери поліції та поліцейські тренінгового центру. Навчальний курс складався з лекцій, групових вправ, проходження сценаріїв та розгляду реальних ситуацій, що виникають в роботі поліцейського. Під час навчання кожен з слухачів отримав нові знання та навички, які в майбутньому будуть використовувати в роботі та передавати своїм колегам. Після завершення навчання в урочистій обстановці слухачі отримали сертифікати, які їм вручили заступник начальника Головного управління Національної поліції Роман Ражев та представники поліції Канади.',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Навчальний курс організовано представниками Канадської поліцейської місії в Україні, пройшли 23 поліцейських Черкащини. Навчання проходило на території тренінгового центру ГУНП в Черкаській області за курсом «Протидія домашньому насильству». По закінченню навчального курсу слухачам вручили сертифікати. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-25-13_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У навчальних курсах взяли участь 23 поліцейських, серед яких поліцейські  управління патрульної поліції Черкаської області,  слідчі, дільничні  офіцери поліції та поліцейські тренінгового центру.</p>
<p class=\\"bb_p\\">Навчальний курс складався з лекцій, групових вправ, проходження сценаріїв та розгляду реальних ситуацій, що виникають в роботі поліцейського. Під час навчання кожен з слухачів отримав нові знання та навички, які в майбутньому будуть використовувати в роботі та передавати своїм колегам.</p>
<p class=\\"bb_p\\">Після завершення навчання в урочистій обстановці слухачі отримали сертифікати, які їм вручили заступник начальника Головного управління Національної поліції Роман Ражев та представники поліції Канади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dvadczyat-try-policzejskyh-cherkashhyny-projshly-speczkurs-organizovanyj-policzejskymy-kanady/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '921',
        ),
      ),
    ),
    919 => 
    array (
      'post' => 
      array (
        'id' => '919',
        'title' => 'В Умані встановили лави для зарядки ґаджетів',
        'alt_title' => '9573495cc0c5a20f6e520349626ea65d',
        'descr' => 'В Умані встановили лави для зарядки ґаджетів',
        'short_post' => 'Тепер в Умані є лави, що працюють від сонячних панелей. На площі Соборності та на набережній Осташівського ставу уманчани зможуть заряджати свої ґаджети прямо на вулиці. Про це на своїй сторінці у Фейсбук повідомив міський голова Умані Олександр Цебрій. ЧИТАЙТЕ ТАКОЖ: Ще дві енергетичні лавки з’явились у Черкасах - Ми працюємо над тим, щоб місто було комфортним для жителів і гостей Умані. Я закликаю всіх бережно відноситись до таких об’єктів та спонукати інших до цього. Давайте разом робити місто кращим, - зазначив міський голова Умані.',
        'author_id' => '1',
        'created_time' => '2019-11-08 14:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тепер в Умані є лави, що працюють від сонячних панелей.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_14-05-07_64.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На площі Соборності та на набережній Осташівського ставу уманчани зможуть заряджати свої ґаджети прямо на вулиці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_14-05-09_288.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на своїй сторінці у Фейсбук повідомив <b class=\\"bb_b\\">міський голова Умані Олександр Цебрій.</b></p>
<p class=\\"bb_p\\">ЧИТАЙТЕ ТАКОЖ: Ще дві енергетичні лавки з’явились у Черкасах</p>
<p class=\\"bb_p\\">- Ми працюємо над тим, щоб місто було комфортним для жителів і гостей Умані. Я закликаю всіх бережно відноситись до таких об’єктів та спонукати інших до цього. Давайте разом робити місто кращим, - зазначив міський голова Умані.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-vstanovyly-lavy-dlia-zariadky-gadzhetiv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '919',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '919',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '919',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '919',
        ),
      ),
    ),
    915 => 
    array (
      'post' => 
      array (
        'id' => '915',
        'title' => 'Повний спект послуг: відремонтований Черкаський РЕМ приймає відвідувачів',
        'alt_title' => '927b6011578d27968f4ead1f07c98ed6',
        'descr' => 'Повний спект послуг: відремонтований Черкаський РЕМ приймає відвідувачів',
        'short_post' => 'Перший етап капітального ремонту Черкаського РЕМ завершено. Сучасний центр обслуговування в форматі «відкритий простір» створено для комфорту як працівників відокремленого структурного підрозділу, так і відвідувачів установи. Повідомляють у ПАТ «Черкасиобленерго». Відтепер споживачі можуть вирішити всі необхідні питання в одному місці, отримати консультацію спеціаліста чи оформити документи у потрібного фахівця. Також тут потурбувалися про зручність проведення розрахунків та встановили у відділенні Черкаського РЕМ електронний програмно-технічний комплекс – банкомат та термінал для проведення більшості банківських операцій. Тож тепер отримати повний спектр послуг можна не виходячи з нового сервісного комплексу Черкаського РЕМ. – Ми безмежно раді, що про нас дійсно турбуються. Голова правління Самчук пообіцяв, що нас переведуть з тих страшних, м`яко кажучи, умов, в яких ми працювали ті попередні роки, і дотримав слова. Ми навіть не уявляли, що все буде так гарно і якісно зроблено, а головне швидко, – поділилася враженнями Тетяна Скачко, оператор І групи комп’ютерного набору групи по розрахункам побутових споживачів. – Сьогодні особливо приємно йти на роботу, виріс навіть рівень самоповаги. Розумієш, що про тебе думають, піклуються, створюють найкращі умови. Знаєте, ми добре відчуваємо різницю між «було» і «стало». Дуже вдячні, і цінуємо поважне людське ставлення до нас, – говорить інженер групи по розрахункам непобутових споживачів Антоніна Сторчак. – Я дуже хвилювався, щоб ми встигли завершити перший етап в зазначені строки. Це велика відповідальність і перед колективом, і перед Олегом Самчуком, бо він довірив мені цей РЕМ. Голова правління дав доручення всім відповідальним керівникам працювати ефективною командою та зробити все потрібне для реалізації запланованого. Я дякую колегам за допомогу і всім, хто бере участь в проведені ремонтів. Попереду ще другий етап, а в наступному році на весну заплановано завершення третього, останнього етапу реконструкції, і все – Черкаський РЕМ буде одним з найкращих в області. Дякую і нашому колективу, бо наші працівники як ніхто зацікавлені в приємних змінах, тому за потреби завжди долучаються до будь яких робіт. Нині і нам, і відвідувачам буде набагато зручніше: все поруч, нікуди не потрібно додатково йти, всі фахівці зосереджені в новому центрі обслуговування. Сподіваюся, все це позитивно відобразиться на швидкості та якості обслуговування, і залишатиметься приємним емоційним враженням у споживачів і працівників, – наголосив Юрій Батурін, директор Черкаського РЕМ. Капітальний ремонт Черкаського РЕМ поділений на три етапи. Перший етап завершили згідно зазначених термінів, на початку листопада. В його межах було створено сучасний центр обслуговування побутових та юридичних споживачів. Але головним завданням було забезпечення працівників гідними умовами праці, тому що приміщення, в яких раніше перебували енергетики Черкаського РЕМ, були в неприпустимому стані. – Працівники – найбільша цінність нашого Товариства! Це мій принцип. Я вважаю, що тільки забезпечивши працівників всім необхідним, створивши комфортні умови, виплачуючи вчасно гідну заробітну плату, я можу питати про якість їх роботи. Стан, в якому були більшість РЕМ області, коли я прийшов на підприємство, не витримує жодної критики. Це аварійні приміщення, просто жах. Ми не можемо одномоментно скрізь виправити ситуацію, тим більше, що нам постійно заважають відроджувати підприємство. Але ми не зважаємо, у нас спільна мета – успішне, сучасне, процвітаюче Товариство. Я поважаю і ціную свій колектив, ми дуже багато пройшли разом. Тож нині ми разом створюємо підприємство, куди хочеться приходити щоранку, яким пишаєшся, і гордий, що є частиною команди енергетиків ПАТ «Черкасиобленерго», – сказав голова правління Товариства Олег Самчук. Другий етап капітального ремонту мають завершити 17-го грудня. Тож вже за місяць, напередодні новорічних свят, енергетики Черкаського РЕМ будуть працювати в комфортних умовах. Нагадаємо, як обіцяв голова правління Товариства, ремонтні роботи в Черкаському РЕМ розпочали, одразу після завершення капітального ремонту в приміщеннях Черкаського міського РЕМ. Черкаський РЕМ – це відокремлений структурний підрозділ, працівники якого обслуговують Черкаський район. Тут працює півтори сотні фахівців, і з моменту початку експлуатації будівель суттєвих ремонтів старожили колективу не пам`ятають.',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перший етап капітального ремонту Черкаського РЕМ завершено. Сучасний центр обслуговування в форматі «відкритий простір» створено для комфорту як працівників відокремленого структурного підрозділу, так і відвідувачів установи. Повідомляють у ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-35-04_319.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтепер споживачі можуть вирішити всі необхідні питання в одному місці, отримати консультацію спеціаліста чи оформити документи у потрібного фахівця. Також тут потурбувалися про зручність проведення розрахунків та встановили у відділенні Черкаського РЕМ електронний програмно-технічний комплекс – банкомат та термінал для проведення більшості банківських операцій. Тож тепер отримати повний спектр послуг можна не виходячи з нового сервісного комплексу Черкаського РЕМ.</p>
<p class=\\"bb_p\\">– Ми безмежно раді, що про нас дійсно турбуються. Голова правління Самчук пообіцяв, що нас переведуть з тих страшних, м`яко кажучи, умов, в яких ми працювали ті попередні роки, і дотримав слова. Ми навіть не уявляли, що все буде так гарно і якісно зроблено, а головне швидко, – поділилася враженнями Тетяна Скачко, оператор І групи комп’ютерного набору групи по розрахункам побутових споживачів.</p>
<p class=\\"bb_p\\">– Сьогодні особливо приємно йти на роботу, виріс навіть рівень самоповаги. Розумієш, що про тебе думають, піклуються, створюють найкращі умови. Знаєте, ми добре відчуваємо різницю між «було» і «стало». Дуже вдячні, і цінуємо поважне людське ставлення до нас, – говорить інженер групи по розрахункам непобутових споживачів Антоніна Сторчак.</p>
<p class=\\"bb_p\\">– Я дуже хвилювався, щоб ми встигли завершити перший етап в зазначені строки. Це велика відповідальність і перед колективом, і перед Олегом Самчуком, бо він довірив мені цей РЕМ. Голова правління дав доручення всім відповідальним керівникам працювати ефективною командою та зробити все потрібне для реалізації запланованого. Я дякую колегам за допомогу і всім, хто бере участь в проведені ремонтів. Попереду ще другий етап, а в наступному році на весну заплановано завершення третього, останнього етапу реконструкції, і все – Черкаський РЕМ буде одним з найкращих в області. Дякую і нашому колективу, бо наші працівники як ніхто зацікавлені в приємних змінах, тому за потреби завжди долучаються до будь яких робіт. Нині і нам, і відвідувачам буде набагато зручніше: все поруч, нікуди не потрібно додатково йти, всі фахівці зосереджені в новому центрі обслуговування. Сподіваюся, все це позитивно відобразиться на швидкості та якості обслуговування, і залишатиметься приємним емоційним враженням у споживачів і працівників, – наголосив Юрій Батурін, директор Черкаського РЕМ.</p>
<p class=\\"bb_p\\">Капітальний ремонт Черкаського РЕМ поділений на три етапи. Перший етап завершили згідно зазначених термінів, на початку листопада. В його межах було створено сучасний центр обслуговування побутових та юридичних споживачів. Але головним завданням було забезпечення працівників гідними умовами праці, тому що приміщення, в яких раніше перебували енергетики Черкаського РЕМ, були в неприпустимому стані.</p>
<p class=\\"bb_p\\">– Працівники – найбільша цінність нашого Товариства! Це мій принцип. Я вважаю, що тільки забезпечивши працівників всім необхідним, створивши комфортні умови, виплачуючи вчасно гідну заробітну плату, я можу питати про якість їх роботи. Стан, в якому були більшість РЕМ області, коли я прийшов на підприємство, не витримує жодної критики. Це аварійні приміщення, просто жах. Ми не можемо одномоментно скрізь виправити ситуацію, тим більше, що нам постійно заважають відроджувати підприємство. Але ми не зважаємо, у нас спільна мета – успішне, сучасне, процвітаюче Товариство. Я поважаю і ціную свій колектив, ми дуже багато пройшли разом. Тож нині ми разом створюємо підприємство, куди хочеться приходити щоранку, яким пишаєшся, і гордий, що є частиною команди енергетиків ПАТ «Черкасиобленерго», – сказав голова правління Товариства Олег Самчук.</p>
<p class=\\"bb_p\\">Другий етап капітального ремонту мають завершити 17-го грудня. Тож вже за місяць, напередодні новорічних свят, енергетики Черкаського РЕМ будуть працювати в комфортних умовах.</p>
<p class=\\"bb_p\\">Нагадаємо, як обіцяв голова правління Товариства, ремонтні роботи в Черкаському РЕМ розпочали, одразу після завершення капітального ремонту в приміщеннях Черкаського міського РЕМ.</p>
<p class=\\"bb_p\\">Черкаський РЕМ – це відокремлений структурний підрозділ, працівники якого обслуговують Черкаський район. Тут працює півтори сотні фахівців, і з моменту початку експлуатації будівель суттєвих ремонтів старожили колективу не пам`ятають.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/povnyj-spekt-poslug-vidremontovanyj-cherkaskyj-rem-pryjmaye-vidviduvachiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '915',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '915',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '915',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '915',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '915',
        ),
      ),
    ),
    914 => 
    array (
      'post' => 
      array (
        'id' => '914',
        'title' => 'Іноземець два роки прожив у шлюбі з черкащанкою, поки його розшукував Інтерпол',
        'alt_title' => '69f59a053514c43f51f13f2fc1557c74',
        'descr' => 'Іноземець два роки прожив у шлюбі з черкащанкою, поки його розшукував Інтерпол',
        'short_post' => 'Громадянин Азербайджану два роки прожив у шлюбі з черкащанкою, поки перебував у міжнародному розшуку. Про це повідомляє пресслужба Міграційної служби Черкаської області. Чоловіка викрили, коли він звернувся до міграційної служби  з приводу оформлення дозволу на імміграцію в Україну. 43-річний іноземець був документований посвідкою на тимчасове проживання та понад два роки перебував у шлюбі з громадянкою України. Після перевірки особистих даних чоловіка міграційною службою, було встановлено, що він перебуває у міжнародному розшуку. Інтерпол затримав іноземця в Черкасах. Наразі вирішується питання про скасування йому дозвільних документів на проживання в Україні та передачі до країни походження.',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:25:11',
        'keywords' => 'Золотоніщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Громадянин Азербайджану два роки прожив у шлюбі з черкащанкою, поки перебував у міжнародному розшуку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-25-07_971.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Міграційної служби Черкаської області.</p>
<p class=\\"bb_p\\">Чоловіка викрили, коли він звернувся до міграційної служби  з приводу оформлення дозволу на імміграцію в Україну. 43-річний іноземець був документований посвідкою на тимчасове проживання та понад два роки перебував у шлюбі з громадянкою України.</p>
<p class=\\"bb_p\\">Після перевірки особистих даних чоловіка міграційною службою, було встановлено, що він перебуває у міжнародному розшуку.</p>
<p class=\\"bb_p\\">Інтерпол затримав іноземця в Черкасах. Наразі вирішується питання про скасування йому дозвільних документів на проживання в Україні та передачі до країни походження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/inozemec-dva-roki-prozhiv-u-shlyubi-z-cherkashhankoyu-poki-jogo-rozshukuvav-interpol/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '914',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '914',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '914',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '914',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '914',
        ),
      ),
    ),
    912 => 
    array (
      'post' => 
      array (
        'id' => '912',
        'title' => 'Савін пояснив, чому в ході реконструкції вул. Сумгаїтської видаляють дерева',
        'alt_title' => '0a00595d89494e18aecfbf8ff34ab3db',
        'descr' => 'Савін пояснив, чому в ході реконструкції вул. Сумгаїтської видаляють дерева',
        'short_post' => 'У Черкасах триває реконструкція вул. Сумгаїтської. У зв’язку з цим на відрізку від вул. 30-річчя Перемоги до алеї Путейка було видалено низку дерев. Це викликало занепокоєння у окремих громадян. Ситуацію роз`яснив директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін, інформує пресслужба установи. «Дійсно, на вулиці Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вулиці Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що ця вулиця у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вулиця Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», — зазначає Артур Олександрович. Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається».',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:15:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах триває реконструкція вул. Сумгаїтської. У зв’язку з цим на відрізку від вул. 30-річчя Перемоги до алеї Путейка було видалено низку дерев. Це викликало занепокоєння у окремих громадян. Ситуацію роз`яснив директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін, інформує пресслужба установи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-15-39_12.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Дійсно, на вулиці Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вулиці Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що ця вулиця у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вулиця Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», — зазначає Артур Олександрович.</p>
<p class=\\"bb_p\\">Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/savin-poyasniv-chomu-v-hodi-rekonstruktsiyi-vul-sumgayitskoyi-vidalyayut-dereva/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '912',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '912',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '912',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '912',
        ),
      ),
    ),
    911 => 
    array (
      'post' => 
      array (
        'id' => '911',
        'title' => 'У міськраді пояснили, навіщо на Сумгаїтській вирубують дерева',
        'alt_title' => '6fd505089c018c513a35d8e3e8db996e',
        'descr' => 'У міськраді пояснили, навіщо на Сумгаїтській вирубують дерева',
        'short_post' => 'У Черкасах триває реконструкція вул.Сумгаїтської. У рамках цього на відрізку від вул.30-річчя Перемоги  до алеї Путейка було видалено низку дерев. Це викликало занепокоєння містян. Ситуацію роз\'яснив директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін. «Дійсно, на вулиці Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вул.Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що вул.Сумгаїтська у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вул.Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», - зазначив чиновник. "Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається", - наголошують у міській раді.',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:15:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах триває реконструкція вул.Сумгаїтської. У рамках цього на відрізку від вул.30-річчя Перемоги  до алеї Путейка було видалено низку дерев. Це викликало занепокоєння містян.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-15-33_181.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ситуацію роз\'яснив <b class=\\"bb_b\\">директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін.</b></p>
<p class=\\"bb_p\\">«Дійсно, на вулиці Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вул.Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що вул.Сумгаїтська у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вул.Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», - зазначив чиновник.</p>
<p class=\\"bb_p\\">"Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається", - наголошують  у міській раді.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-mis-kradi-poiasnyly-navishcho-na-sumhaits-kiy-vyrubuiut-dereva/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '911',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '911',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '911',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '911',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '911',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '911',
        ),
      ),
    ),
  ),
); 
?>