<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579210425.4679 (2020-01-16 23:33:45) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5265 => 
    array (
      'post' => 
      array (
        'id' => '5265',
        'title' => 'Прокуратура перевіряє закупівлю мийних засобів та дезінфекції для дитячих садочків за 2 мільйони',
        'alt_title' => '1ab1846e88892ecc63bc9e10091e63a1',
        'descr' => 'Прокуратура перевіряє закупівлю мийних засобів та дезінфекції для дитячих садочків за 2 мільйони',
        'short_post' => 'Прокуратура перевіряє законність закупівлі мийних засобів для дошкільних закладів міста, про які написало видання %SITENAME%. “Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів  на предмет законності та наявності підстав для вжиття заходів з представництва інтересів держави в суді”, – йдеться в повідомленні прокуратури. Крім того, прокуратура здійснює процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів, виділених на закупівлю мийних засобів для дошкільних навчальних закладів. Як писав %SITENAME%, черкаські освітяни без тендеру злили 2 мільйони на дезінфекцію, мийні засоби та півтисячі швабр. Протягом одного дня 6 грудня департамент освіти і гуманітарної політики міської ради уклав 11 прямих угод із товариством «Фортунат» на загальну суму 2,18 мільйони гривень. У дитячі садочки міста будуть придбані дезінфекційні засоби, крем для рук, мийні засоби тощо.',
        'author_id' => '1',
        'created_time' => '2019-12-28 12:45:06',
        'keywords' => 'прокуратура',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прокуратура перевіряє законність закупівлі мийних засобів для дошкільних закладів міста, про які написало видання %SITENAME%.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_12-45-03_859.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів  на предмет законності та наявності підстав для вжиття заходів з представництва інтересів держави в суді”, – йдеться в повідомленні прокуратури.</p>
<p class=\\"bb_p\\">Крім того, прокуратура здійснює процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів, виділених на закупівлю мийних засобів для дошкільних навчальних закладів.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, черкаські освітяни без тендеру злили 2 мільйони на дезінфекцію, мийні засоби та півтисячі швабр.</p>
<p class=\\"bb_p\\">Протягом одного дня 6 грудня департамент освіти і гуманітарної політики міської ради уклав 11 прямих угод із товариством «Фортунат» на загальну суму 2,18 мільйони гривень. У дитячі садочки міста будуть придбані дезінфекційні засоби, крем для рук, мийні засоби тощо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prokuratura-pereviryaye-zakupivlyu-mijnix-zasobiv-ta-dezinfekci%d1%97-dlya-dityachix-sadochkiv-za-2-miljoni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5265',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5265',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5265',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5265',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5265',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5265',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5265',
        ),
      ),
    ),
  ),
); 
?>