<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575753947.5792 (2019-12-07 23:25:47) */
return array (
  'count' => 11,
  'rows' => 
  array (
    906 => 
    array (
      'post' => 
      array (
        'id' => '906',
        'title' => 'Android атакувало нове шпигунське ПЗ CallerSpy',
        'alt_title' => 'd9e8044c225816afdb9ead11965abdd8',
        'descr' => 'Android атакувало нове шпигунське ПЗ CallerSpy',
        'short_post' => 'В мережі доволі часто можна зустріти новини про шкідливе ПЗ, яке розповсюджується на Android смартфонах через Google Play. Однак, цього разу, щоб «підхопити вірус» вам навіть не потрібно туди заходити. Достатньо відвідати фішинговий веб-сайт, який маскується під справжній, і завантажити APK-файл. За даними дослідників Trend Micro, шпигунське ПЗ під назвою CallerSpy намагається захопити особисті дані користувачів. Після проникнення у смартфон, програма робить скріншоти абсолютно усього, що тільки можна. У більшості випадків CallerSpy маскується під ультра-безпечний поштовий додаток під назвою Apex або Chatrious. Ці фіктивні програми доступні для завантаження лише на сайтах, створених хакерами. Щоб обдурити пильність інтернет-користувачів, хакери намагаються змусити їх повірити, що сайт належить Google. Після встановлення на смартфон, CallerSpy докладе всіх зусиль для збору всіх ваших особистих даних. Тобто, вам нібито обіцяють додаток для обміну миттєвими повідомленнями, а на ділі він просто не працює. Потім ця програма віддалено запускатиме шкідливі команди, щоб перехопити весь вміст вашого пристрою. Зокрема, ваші SMS, журнал телефонних дзвінків, повний список контактів і всі фото та відео файли. Нагадуємо, що ці дані мають хорошу вартість. Щоб отримати ваші дані для входу в систему, ваш пароль і ваші банківські дані, програма зробить знімки екрана без вашого відома. Ці записи швидко передаються на віддалений сервер. Знову ж таки, ця інформація може бути перепродана на чорному ринку. Наприклад, зламаний обліковий запис Facebook продається в середньому за $ 2.50. Рахунки PayPal були від $ 10 до $ 100. Все залежить від кредитних карт, пов’язаних з цими обліковими записами. Наразі, CallerSpy атакує тільки смартфони та планшети на базі Android. Згідно Trend Micro, хакери, які стоять за кампанією, можуть швидко атакувати пристрої iOS (iPhone або iPad) і комп’ютери Windows. Тому Trend Micro радить користувачам бути обережніше і уникати використання програмного забезпечення на неофіційних сайтах. Дослідники запевняють, що розслідування, яке стосується CallerSpy, все ще відкрито.',
        'author_id' => '1',
        'created_time' => '2019-12-06 09:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В мережі доволі часто можна зустріти новини про шкідливе ПЗ, яке розповсюджується на Android смартфонах через Google Play. Однак, цього разу, щоб «підхопити вірус» вам навіть не потрібно туди заходити. Достатньо відвідати фішинговий веб-сайт, який маскується під справжній, і завантажити APK-файл. За даними дослідників Trend Micro, шпигунське ПЗ під назвою CallerSpy намагається захопити особисті дані користувачів. Після проникнення у смартфон, програма робить скріншоти абсолютно усього, що тільки можна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_09-43-03_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У більшості випадків CallerSpy маскується під ультра-безпечний поштовий додаток під назвою Apex або Chatrious. Ці фіктивні програми доступні для завантаження лише на сайтах, створених хакерами. Щоб обдурити пильність інтернет-користувачів, хакери намагаються змусити їх повірити, що сайт належить Google.</p>
<p class=\\"bb_p\\">Після встановлення на смартфон, CallerSpy докладе всіх зусиль для збору всіх ваших особистих даних. Тобто, вам нібито обіцяють додаток для обміну миттєвими повідомленнями, а на ділі він просто не працює. Потім ця програма віддалено запускатиме шкідливі команди, щоб перехопити весь вміст вашого пристрою. Зокрема, ваші SMS, журнал телефонних дзвінків, повний список контактів і всі фото та відео файли. Нагадуємо, що ці дані мають хорошу вартість.</p>
<p class=\\"bb_p\\">Щоб отримати ваші дані для входу в систему, ваш пароль і ваші банківські дані, програма зробить знімки екрана без вашого відома. Ці записи швидко передаються на віддалений сервер. Знову ж таки, ця інформація може бути перепродана на чорному ринку. Наприклад, зламаний обліковий запис Facebook продається в середньому за $ 2.50. Рахунки PayPal були від $ 10 до $ 100. Все залежить від кредитних карт, пов’язаних з цими обліковими записами. Наразі, CallerSpy атакує тільки смартфони та планшети на базі Android. Згідно Trend Micro, хакери, які стоять за кампанією, можуть швидко атакувати пристрої iOS (iPhone або iPad) і комп’ютери Windows. Тому Trend Micro радить користувачам бути обережніше і уникати використання програмного забезпечення на неофіційних сайтах. Дослідники запевняють, що розслідування, яке стосується CallerSpy, все ще відкрито.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/android-atakuvalo-nove-shpygunske-pz-callerspy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '906',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '906',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '906',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '906',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '906',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '906',
        ),
      ),
    ),
    874 => 
    array (
      'post' => 
      array (
        'id' => '874',
        'title' => 'Генетична модифікація дітей в Китаї призвела до небажаних мутацій',
        'alt_title' => '8d7c3f15015ac5498bac9a3784935ade',
        'descr' => 'Генетична модифікація дітей в Китаї призвела до небажаних мутацій',
        'short_post' => 'Скандальне втручання китайського вченого в ДНК двох дітей виявилося провальним. Оригінальне дослідження вченого Хе Цзянькуя вірогідно зазнало невдачі. Генетична модифікація, яку вчений з Китаю провів на двійнятах, щоб наділити їхню імунну систему здатністю боротися з ВІЛ, могла насправді не досягти своєї мети. Про це пише The Guardian з посиланням на оцінки вчених після першої публікації даних дослідження скандального китайця. Витяги з даних були опубліковані в журналі MIT Technology Review, щоб продемонструвати, як Хе проігнорував етичні й наукові норми, втручаючись в генетичний код дівчаток Лули і Нани. Двійнята народилися в другій половині 2018 року. Це стало потрясінням у науковому світі. Хе поплатився за свою заяву про медичний прорив у "контролі епідемії ВІЛ". Однак, було не зрозуміло, чи він взагалі досяг успіху у наділенні імунних систем дітей боротися з вірусом. Тому що команда китайського вченого насправді не відтворила генетичну мутацію, яка наділяє людей цією властивістю. Невеликий відсоток людей у світі народжуються з імунітетом до ВІЛ через мутацію в гені під назвою CCR5. Хе стверджував, що саме цей ген він намагався змінити за допомогою відомого інструменту генетичного редагування під назвою Crispr.  "Твердження, що вони переписали поширений варіант CCR5 - це неправильне представлення реальних даних, яке можна назвати лише умисним обманом", - сказав вчений з Каліфорнійського університету Федор Урнов, додавши, що китайська команда не змогла переписати поширений ген. Вони правильно зробили, що націлилися саме на CCR5, але не змогли повторити його у потрібному варіанті під назвою Delta 32. Замість цього вони створили нову версію гену. І наслідки лишаються невідомими досі.',
        'author_id' => '1',
        'created_time' => '2019-12-04 20:03:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Скандальне втручання китайського вченого в ДНК двох дітей виявилося провальним.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_20-03-10_249.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оригінальне дослідження вченого Хе Цзянькуя вірогідно зазнало невдачі. Генетична модифікація, яку вчений з Китаю провів на двійнятах, щоб наділити їхню імунну систему здатністю боротися з ВІЛ, могла насправді не досягти своєї мети.</p>
<p class=\\"bb_p\\">Про це пише The Guardian з посиланням на оцінки вчених після першої публікації даних дослідження скандального китайця. Витяги з даних були опубліковані в журналі MIT Technology Review, щоб продемонструвати, як Хе проігнорував етичні й наукові норми, втручаючись в генетичний код дівчаток Лули і Нани. Двійнята народилися в другій половині 2018 року. Це стало потрясінням у науковому світі.</p>
<p class=\\"bb_p\\">Хе поплатився за свою заяву про медичний прорив у "контролі епідемії ВІЛ". Однак, було не зрозуміло, чи він взагалі досяг успіху у наділенні імунних систем дітей боротися з вірусом. Тому що команда китайського вченого насправді не відтворила генетичну мутацію, яка наділяє людей цією властивістю.</p>
<p class=\\"bb_p\\">Невеликий відсоток людей у світі народжуються з імунітетом до ВІЛ через мутацію в гені під назвою CCR5. Хе стверджував, що саме цей ген він намагався змінити за допомогою відомого інструменту генетичного редагування під назвою Crispr. </p>
<p class=\\"bb_p\\">"Твердження, що вони переписали поширений варіант CCR5 - це неправильне представлення реальних даних, яке можна назвати лише умисним обманом", - сказав вчений з Каліфорнійського університету Федор Урнов, додавши, що китайська команда не змогла переписати поширений ген.</p>
<p class=\\"bb_p\\">Вони правильно зробили, що націлилися саме на CCR5, але не змогли повторити його у потрібному варіанті під назвою Delta 32. Замість цього вони створили нову версію гену. І наслідки лишаються невідомими досі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10780721-genetichna-modifikaciya-ditey-v-kitaji-prizvela-do-nebazhanih-mutaciy.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '874',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '874',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '874',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '874',
        ),
      ),
    ),
    579 => 
    array (
      'post' => 
      array (
        'id' => '579',
        'title' => 'Експериментальна вакцина проти ВІЛ показала високу ефективність на тестуванні',
        'alt_title' => 'd71cea3a63c3c04cc535241629ee6e4b',
        'descr' => 'Експериментальна вакцина проти ВІЛ показала високу ефективність на тестуванні',
        'short_post' => 'Фахівцям вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу і будуть ефективними проти безлічі його штамів. Вчені з Науково-дослідного інституту Скріппса і некомерційної організації досліджень вакцин проти ВІЛ (IAVI) створили препарат, здатний впливати на широкий спектр штамів цього вірусу. Як повідомляє Naked Science, стаття про досягнення вчених опублікована у виданні Immunity. Зазначається, що основна проблема створення вакцини проти ВІЛ полягає у високій захищеності і мінливості вірусу. Фахівці працюють над пошуком антитіл, які будуть працювати на багатьох штамах ВІЛ. Автори дослідження впритул наблизилися до рішення. Їм вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу, характерними для різних його штамів. За основу вчені взяли протеїн, що імітує білок Env вірусу. Створений ними протеїн моделює основні структури Env, залишаючись настільки стабільним, що може послужити основою для вакцини. При цьому, замість круглих тіл» вірусу, на яких гніздяться справжні Env, автори побудували штучні мікросфери з жирових клітин, на поверхні яких розмістили синтетичні білки. Тестування на кроликах підтвердило, що складна схема вакцинації виявилася робочою. В ході експерименту вдалося виділити антитіла, здатні порушити діяльність вірусу. Отримані антитіла володіють широким спектром дії – вони показали ефективність для 87% варіантів ВІЛ 208 перевірених. Дослідники сподіваються, що після достатньої кількості тестувань на тваринах вони зможуть перейти до перевірки своєї вакцинації на людину. Раніше вчені з фармацевтичної компанії Abbott Laboratories і Університету Міссурі виявили новий штам вірусу імунодефіциту людини (ВІЛ).',
        'author_id' => '1',
        'created_time' => '2019-11-21 19:33:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівцям вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу і будуть ефективними проти безлічі його штамів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_19-33-07_64.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з Науково-дослідного інституту Скріппса і некомерційної організації досліджень вакцин проти ВІЛ (IAVI) створили препарат, здатний впливати на широкий спектр штамів цього вірусу.</p>
<p class=\\"bb_p\\">Як повідомляє Naked Science, стаття про досягнення вчених опублікована у виданні Immunity.</p>
<p class=\\"bb_p\\">Зазначається, що основна проблема створення вакцини проти ВІЛ полягає у високій захищеності і мінливості вірусу. Фахівці працюють над пошуком антитіл, які будуть працювати на багатьох штамах ВІЛ.</p>
<p class=\\"bb_p\\">Автори дослідження впритул наблизилися до рішення. Їм вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу, характерними для різних його штамів.</p>
<p class=\\"bb_p\\">За основу вчені взяли протеїн, що імітує білок Env вірусу. Створений ними протеїн моделює основні структури Env, залишаючись настільки стабільним, що може послужити основою для вакцини.</p>
<p class=\\"bb_p\\">При цьому, замість круглих тіл» вірусу, на яких гніздяться справжні Env, автори побудували штучні мікросфери з жирових клітин, на поверхні яких розмістили синтетичні білки.</p>
<p class=\\"bb_p\\">Тестування на кроликах підтвердило, що складна схема вакцинації виявилася робочою. В ході експерименту вдалося виділити антитіла, здатні порушити діяльність вірусу.</p>
<p class=\\"bb_p\\">Отримані антитіла володіють широким спектром дії – вони показали ефективність для 87% варіантів ВІЛ 208 перевірених.</p>
<p class=\\"bb_p\\">Дослідники сподіваються, що після достатньої кількості тестувань на тваринах вони зможуть перейти до перевірки своєї вакцинації на людину.</p>
<p class=\\"bb_p\\">Раніше вчені з фармацевтичної компанії Abbott Laboratories і Університету Міссурі виявили новий штам вірусу імунодефіциту людини (ВІЛ).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10764155-eksperimentalna-vakcina-proti-vil-pokazala-visoku-efektivnist-na-testuvanni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '579',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '579',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '579',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '579',
        ),
      ),
    ),
    469 => 
    array (
      'post' => 
      array (
        'id' => '469',
        'title' => 'Фахівці дали поради по захисту комп’ютерів від вірусів і «троянів»',
        'alt_title' => '0167e4b580202c782ee6177b0ee6d3fc',
        'descr' => 'Фахівці дали поради по захисту комп’ютерів від вірусів і «троянів»',
        'short_post' => 'Для захисту комп’ютера від шкідливого ПЗ варто уникати зараження, а не намагатися позбутися від вірусів і «троянів». Фахівці дають поради, як можна уберегти власний ПК. Експерти з кібер-захисту говорять, що установки звичайного антивіруса і приховування особистих даних за допомогою інтернет-провайдера недостатньо. Для більшої безпеки при серфінгу Мережі рекомендується щоденний аналіз ПК на наявність шкідливого ПЗ. Цього можна досягти використанням додаткових програм, що виявляють хакерські загрози. Також варто з обережністю відкривати електронні листи від невідомих джерел. Цілком можливо, що таким чином зловмисники приховують «трояни» і віруси. Установка фаєрвол зможе допомогти в запобіганні кібератак. Його варто використовувати разом із засобами антивірусного захисту. За словами фахівців, найбільш ефективними в цьому плані є Hitman Pro, Iobit Malware Fighter, Symantec AntiVirus, F-Secure Anti-Virus 2013. Обмеження у відвідуванні сумнівних веб-сайтів і гіперпосилань також є дієвим способом «профілактики» для ПК. У разі виявлення шкідливого ПЗ потрібно запустити алгоритм очищення, наявний у більшості антивірусів.',
        'author_id' => '1',
        'created_time' => '2019-11-16 10:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для захисту комп’ютера від шкідливого ПЗ варто уникати зараження, а не намагатися позбутися від вірусів і «троянів». Фахівці дають поради, як можна уберегти власний ПК.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_10-03-04_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти з кібер-захисту говорять, що установки звичайного антивіруса і приховування особистих даних за допомогою інтернет-провайдера недостатньо. Для більшої безпеки при серфінгу Мережі рекомендується щоденний аналіз ПК на наявність шкідливого ПЗ. Цього можна досягти використанням додаткових програм, що виявляють хакерські загрози. Також варто з обережністю відкривати електронні листи від невідомих джерел. Цілком можливо, що таким чином зловмисники приховують «трояни» і віруси.</p>
<p class=\\"bb_p\\">Установка фаєрвол зможе допомогти в запобіганні кібератак. Його варто використовувати разом із засобами антивірусного захисту. За словами фахівців, найбільш ефективними в цьому плані є Hitman Pro, Iobit Malware Fighter, Symantec AntiVirus, F-Secure Anti-Virus 2013. Обмеження у відвідуванні сумнівних веб-сайтів і гіперпосилань також є дієвим способом «профілактики» для ПК. У разі виявлення шкідливого ПЗ потрібно запустити алгоритм очищення, наявний у більшості антивірусів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/fahivczi-dali-poradi-po-zahistu-komp-yuteriv-vid-virusiv-i-troyaniv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '469',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '469',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '469',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '469',
        ),
      ),
    ),
    455 => 
    array (
      'post' => 
      array (
        'id' => '455',
        'title' => 'Вчені з\'ясували, як людям вдається жити довше 110 років',
        'alt_title' => 'e3b20404eb3bd75a14cb0d209e371fbb',
        'descr' => 'Вчені з\'ясували, як людям вдається жити довше 110 років',
        'short_post' => 'Вчені розкрили ще одну таємницю довгожителів. У людей у віці 110 років і більше спостерігається надлишок специфічних імунних клітин, з\'ясувала японська наукова група з Центру інтегративної медицини в інституті RIKEN та Університету Кейо, інформує Ukr.Media. Вчені провели клітинний аналіз у супердовгожителів — добровольців, які подолали 110-річний рубіж, і людей у віці 50-80 років. З\'ясувалося, що в першої групи кількість імунних клітин була вищою майже у півтора рази. При цьому в них виявили надлишок цитотоксичних T-лімфоцитів, що атакують пухлини і клітини, уражені внутрішньоклітинними паразитами, до яких належать віруси і деякі види бактерій. Дослідники зауважують, що зазвичай цитотоксичними виявляються клітини з маркерами CD8, але в даному випадку це були CD4-позитивні Т-лімфоцити. У більш молодих учасників експерименту кількість Т-клітин з CD4 була відносно малою. Саме завдяки таким CD4 T-лімфоцитам, які у звичайних людей зустрічаються досить рідко, організм супердовгожителів підтримує імунітет і бореться зі злоякісними пухлинами. "Це надзвичайно цікаво, оскільки дало нам нове розуміння, яким чином організм людей, які живуть дуже довго, захищається від інфекцій і раку", — сказав один із членів наукової групи П\'єро Карнінчі.',
        'author_id' => '1',
        'created_time' => '2019-11-15 13:43:06',
        'keywords' => 'Вчені, Секрети, Відкриття, Довгожителі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені розкрили ще одну таємницю довгожителів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_13-43-02_648.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У людей у віці 110 років і більше спостерігається надлишок специфічних імунних клітин, з\'ясувала японська наукова група з Центру інтегративної медицини в інституті RIKEN та Університету Кейо, інформує Ukr.Media. Вчені провели клітинний аналіз у супердовгожителів — добровольців, які подолали 110-річний рубіж, і людей у віці 50-80 років. З\'ясувалося, що в першої групи кількість імунних клітин була вищою майже у півтора рази. При цьому в них виявили надлишок цитотоксичних T-лімфоцитів, що атакують пухлини і клітини, уражені внутрішньоклітинними паразитами, до яких належать віруси і деякі види бактерій. Дослідники зауважують, що зазвичай цитотоксичними виявляються клітини з маркерами CD8, але в даному випадку це були CD4-позитивні Т-лімфоцити. У більш молодих учасників експерименту кількість Т-клітин з CD4 була відносно малою. Саме завдяки таким CD4 T-лімфоцитам, які у звичайних людей зустрічаються досить рідко, організм супердовгожителів підтримує імунітет і бореться зі злоякісними пухлинами. "Це надзвичайно цікаво, оскільки дало нам нове розуміння, яким чином організм людей, які живуть дуже довго, захищається від інфекцій і раку", — сказав один із членів наукової групи П\'єро Карнінчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405816/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '455',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '455',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '455',
        ),
      ),
    ),
    347 => 
    array (
      'post' => 
      array (
        'id' => '347',
        'title' => 'Ретроспектива Resident Evil. Випуск 05: Resident Evil Code: Veronica',
        'alt_title' => 'f11086be622ff23153a7bcd7136764d2',
        'descr' => 'Ретроспектива Resident Evil. Випуск 05: Resident Evil Code: Veronica',
        'short_post' => 'Dreamcast зараз майже невідома серед вітчизняних геймерів, а слово SEGA переважно асоціюється з епохою шістнадцятибіток. “Дрімка”, як її охрестили в нас, потрапила в Україну наприкінці свого життєвого циклу, коли європейські склади SEGA були завалені непроданими консолями, а ціна на неї впала до 100 доларів, що було на рівні старезної, проте ще дуже популярної “соньки”. І нехай, у порівнянні з останньою, Dreamcast не могла похвалитися гігантською бібліотекою ігор, тим не менш, новіша приставка пропонувала наступне покоління в графіці, а також як покращені версії деяких знайомих хітів, так і ігри, що технічно не могли вийти на “соньці”. Для наших гравців найбільш цікавими були порти відомих ігор з ПК та продовження популярних франчайзів. Ну а що могло бути популярнішим за культову Resident Evil? Мабуть жодна гра не продавала в нас Dreamcast ліпше, ніж Code: Veronica, вкотре зробивши серіал “системселлером”. Гра починається з найепічнішої заставки в історії серії Черв’ячок завітав і в третю частину, й у «Вероніку» Після невдалої спроби портувати Resident Evil 2 на Saturn, відносини Capcom та SEGA не зіпсувалися лишень тому, що для SEGA, що стрімко втрачала ринок, ігри серії були якщо не питанням виживання, то вже точно престижу. Опинитись без культового жахастику на своїй платформі означало ізоляцію від мейнстриму. Це було б тою втратою, яку компанія, що ще не так давно контролювала половину американського ігрового ринку, просто не могла собі дозволити. Capcom, зі свого боку, також не були готові відмовитись, нехай не від наймасовішої, але все одно чисельної бази користувачів та фанатів SEGA. Не будемо забувати, що маючи більш дорослу аудиторію, саме SEGA, а не Nintendo, втрачала клієнтів у консольній війні з Sony. Серед причин відмови від портів Resident Evil 2 та 3 на Saturn, Мікамі називав питання якості, якою продюсер не хотів поступатися. Саме тому Capcom хотіли зробити окрему гру, завідомо під ресурси Saturn. Однак, час йшов, розробка затягувалась, а перспективи Saturn розчинялись у повітрі, як із рештою й сенс у окремій грі серії. У розрізі бажання Мікамі досягти кращої якості та необхідності SEGA у хоча б частковому відіграші втрачених позицій, перевід проекту на наступну консоль був не просто кращою, а єдиною логічною ідеєю. За своїм сюжетом Code: Veronica була повноправним сиквелом другої частини, тому саме вона мала отримати циферку 3. Втім, як ми розповідалираніше, у справу вступили особливі стосунки студії з Sony, і трійку в назві віддали грі, що ще під час розробки називалася Resident Evil 1,9 і мала лише доповнити історію другої частини, а не продовжити її. Втім, жонглювання цифрами не змінило сюжетної диспозиції ігор, а Code: Veronica стала єдиною неномерною частиною серіалу, яка є повноцінним продовженням номерних частин. З огляду на те, що суттєва кількість “резидентного” персоналу займалася проектом для PlayStation 2, людські ресурси Capcom були відчутно розтягнені. Як наслідок, розробку довелось частково аутсорсити. Зокрема, компанія Flagship тоді частенько підпрацьовувала для Capcom та Nintendo по лінії сценаріїв та роликів. Nextech (зараз відома як Nex Entertainment), що раніше допомагала портувати оригінальну частину на SEGA Saturn, узяли на себе технічну складову проекту — тривимірні моделі, текстури тощо. Також технічну роботу виконувала компанія XAX Entertainment, яка переважно займалась ігровими локаціями. А за Capcom Production Studio 4 залишилась загальна режисура, дизайн гри та персонажі і в момент нехватки робочих рук, задіювали фрілансерів. І, звісно, сама SEGA допомагала як могла, аби програмістам було легше витиснути максимальну кількістю кадрів у секунду. Загалом, над Code: Veronica працювало 70 людей, при загальному нагляді функціонера Capcom Йосікі Окамото, продюсера та батька серії Шінджі Мікамі та режисера проекту Хірокі Като. За зізнанням самого Мікамі, гра на 50–60 відсотків відповідала його уявленням про те, якою має бути ідеальна Resident Evil. Решту він пообіцяв дотягнути наступними проектами. Уперше Resident Evil Code: Veronica офіційно анонсували в жовтні 1998 року в Токіо на конференції SEGA, а перші скріншоти з’явились в Sega Saturn Magazine. У травні наступного року гра отримала дату релізу — грудень 1999го, тобто за декілька місяців після виходу нової консолі в Америці. На жаль, ці плани довелося відкоректувати і в жовтні реліз перенесли на початок 2000 року. Традиційно в якості вибачення, Capcom пообіцяла замість неї реліз Dreamcast-версії другої частини, яка мала включати новий контент та демку Code: Veronica. Розробка тривала до середини грудня й на полички поступила 3 лютого 2000 року в Японії, 29 лютого в Америці та 26 травня в Європі. Ігрова преса одноголосно зійшлась у думці, що серія досягла нового піку: ще ніколи Resident Evil не була такою шедевральною. Єдиною перепоною на шляху Code: Veronica до абсолютного успіху була лише платформа. Користувацька база Dreamcast була ще недостатньо великою, а основний масив фанатів серії знаходився на PlayStation. Втім, навіть так гра продалась тиражем у 1,14 мільйони примірників, що було достатньо, щоб увійти в п’ятірку найпродаваніших ігор на останній консолі від SEGA. Capcom гарантувала повний рік ексклюзивності для Dreamcast і, насправді, чекати більше було б злочином, оскільки в цей час PlayStation 2 і досі залишилася без ігор серії. Оновлена та доповнена версія Resident Evil Code: Veronica X вийшла 22 березня 2001 року, одразу як на Dreamcast, так і на PlayStation 2. Саме на останній продажі Code: Veronica сягнули нової висоти, перевершивши початковий показник майже в півтора рази. Хоча через малий обсяг текстурної пам’яті другої “соньки” в декого були сумніви в тому, як гра виглядатиме на цій консолі, але, на ділі, гру було портовано майже бездоганно. Пізніше своєї версії удостоїлася GameCube, а ще пізніше Capcom перевидали HD версію гри на PlayStation 3 та Xbox 360. Саме на цих консолях варто спробувати гру. Необтяженим ретро-залізом людям, HD версія й досі справляє гарне враження та, за багатьма оцінками, лишається перлиною класичної horror-серії. Краще мати запальничку ніж не мати запальничку Простори назовні приміщень відчутно збільшились Гра зберегла й деякі класичні ракурси камер Принаймні половина ворогів буде знайомою гравцю Можете не вірити, але двомісні «Херрієри» існують і насправді Code: Veronica грається як класичний “резик”, проте поряд з оригіналом 1996 року, вона виглядає як інша гра. Уперше серія перейшла в цілковите 3D, та ще й яке. Моделі персонажів виглядали не просто деталізовано, а бездоганно. Не сильно відставали від них реалістичніші монстри, ефекти вогню, води, вибухів, диму, туману, пари, які тільки підкреслюючи красу гри. Не забуваймо, Dreamcast був повноцінною приставкою наступного покоління, того ж, що й PS2. Це означало багато нових можливостей, серед них був і антиалайзинг, що навіть для ПК, у цей час, був розкішшю. Перехід у 3D означав не тільки полігональніші моделі та красивіші рівні, нарешті відпала необхідність у статичній камері. Звісно, без класичних ракурсів, гра припинила би бути собою, тому точки огляду й надалі змінюються залежно від частин рівня, у яких перебуває персонаж. Але нерухомі камери змінились камерами “на рельсах”, які слідують та повертаються за героєм під певним кутом, а потім переключаються на наступні камери — тобто, як у кіно, як би це банально не звучало. Музика — справа смаку та вподобань, тому не будемо стверджувати, яка частина має найкращу звукову доріжку, тим більше, що підхід до їх виробництва різнився. Code: Veronica очевидно натхненна блокбастерами епохи й музика цілком адекватно передає це. Саундтрек гри переймає пафосну стилістику другої частини — з хоровим співом та симфонічним оркестром, доводячи звучання до абсолюту. Недарма композитори Code: Veronica були взяті не з числа штатних виконавців Capcom, а “зі сторони”. Як результат ми отримали нову свіжу головну тему, на базі якої були розвинені окремі композиції решти саундтреку. З першої кат-сцени у фанатів просто відпадала щелепа, мовивши “це точно гра?”. Амбітне звучання на фоні заставки голлівудської якості — Code: Veronica рвала шаблони з кожною хвилиною гри. Щодо роликів, то окрім, як завжди, якісних “силіконових”, більшість сюжету оповідається за допомогою “кіно” на рушії. Щоправда, розробники пішли на деяку хитрість та записали частину рушійних заставок у ліпшій якості, з більшою кількістю полігонів. Цього разу в кадрі не залишилось місця диким ляпам попередніх частин. Звісно, повністю витравити японський дух із гри не вдалось, але без міні-спідниць обійшлося. Добра режисура та озвучка вивели “кіно” Code: Veronica на якісно новий рівень. Роль Клер залишилась за канадійкою Елісон Корт, однією з небагатьох, хто впродовж довгого часу працював із франчайзом. Небагатослівний Кріс дістався Майклу Філіповічу, а Вескер, що отримав багато додаткового часу у версії Resident Evil Code: Veronica Х, розмовляє голосом досвідченого Річарда Вога. Камери намагаються відобразити всю красу переходу в тривимірність Дещо незвично після третьої частини, але герої розівчились вільно ходити по сходах… … на відміну від ворогів, що долають сходинки досить невимушено Історія Code: Veronica бере початок через три місяці після Resident Evil 2, та обертається навколо Кріса та Клер Редфілд. Якщо пам’ятаєте, то Кріс відправився до Європи, розслідувати діяльність «Амбрелли». Туди ж вирушає і Клер, але в Паризькому офісі корпорації її знешкоджують та доправляють на далекий острів Рокфорт до таємної в’язниці. Через деякий час острів опиняється під ударом невідомої організації та зазнає численних руйнувань. Як результат, разом із в’язнями, на волі опиняється чергова порція смертельного вірусу. Об’єднавши зусилля зі ще одним колишнім в’язнем — юнаком Стівом, Клер шукає як втекти з цього острову. Поруч із в’язницею знаходиться тренувальний центр «Амбрелли» та, звісно, маєток — як же ж без маєтку?! У ньому Клер стикається з дивною парочкою: Альфредом та Алексією Ешфорд — генетично модифікованими нащадками давнього роду, що також були серед засновників сумнозвісної корпорації. Альфред намагається завадити втікачам, та всіляко плутається в них під ногами, однак у цьому йому заважає одразу декілька психічних розладів. Згодом ще й виявляється, що справжня Алексія насправді перебуває в медикаментозній комі, а Альфред весь цей час підміняв сестру вдягаючи плаття та перуку. Ще одне відкриття, це особа провідника нападників на острів, яким виявляється колишній начальник S.T.A.R.S. — капітан Ракунського міського управління внутрішніх справ Альберт Вескер. Вескер не просто повернувся, він ще й набув нових надлюдських здібностей, що виявляються помічними в пошуку взірця нового вірусу. Тим часом, Клер та Стів розплутують низку ребусів та знайшовши транспортний літак і Тирана, втрьох полишають острів. Після того, як Тиран змушений передчасно залишити повітряне судно, літак опиняється під контролем автопілоту, та міняє курс на секретну антарктичну базу «Амбрелли». Альфред, який активував згаданий автопілот, вирушає навздогін. В Антарктиці холодно, та зомбі. Літак виконує аварійну посадку, а герої змушені знову шукати шляхи втечі, цього разу невдало. Альфред будить свою сплячу сестру Алексію, а також вивільняє батька, що мутував у боса Носферату. На цьому його участь у історії трагічно завершується, проте потвори-родичі зупиняють героїв, та беруть їх у полон. У цей момент розповідь повертає нас назад на острів Рокфорт, де Кріс Редфілд, з певним запізненням, починає шукати сестру. Кріс досліджує решту тренувального центру, де натикається на все того ж Вескера. Обоє виясняють, що екшн перемістився в Антарктику, куди вони поодинці вирушають слідом. У завершальній частині історії Code: Veronica наші герої опиняються на шляху конкуруючих інтересів обох головних лиходіїв. З одного боку одержима Алексія, що хоче заразити весь світ, з іншого Вескер, що намагається заволодіти новою біологічною зброєю — вірусом «Вероніка», названого на честь праматері роду Ешфордів. Для Стіва це протистояння стає останнім, Алексія заражає його вірусом. У короткий момент прозріння, мутуючий парубок прихитряється виграти дорогоцінний час, необхідний для порятунку Клер, після чого романтична лінія гри трагічно обривається. Остаточна битва з монструозною Алексією випадає Крісу, після чого Редфілди тікають, а антарктична база, очікувано, та традиційно для серії, самознищується. «Амбрелла» перейшла на американські гелікоптери Після зіткнення з Тираном у фіналі оригінальної гри, Вескеру ставало тільки ліпше Чи змінився ігролад Code: Veronica після переходу в повноцінну тривимірність? Так, але несуттєво. Перед нами на 90?% та сама концепція, що і в минулих частинах. Справжні зміни мало стосуються графічних принад гри й полягають скоріш у відточеності механіки що вже були. Кон’юнктурно, насправді, ніхто особливо й не очікував від наступних ігор серії революції. Так, сноби-оглядачі, що від сили доходили до середини гри, одразу почали скаржитись на застаріле керування та заїжджену схематику. Але Capcom орієнтувався на мільйони фанатів, що хотіли отримати улюблену гру, а не революцію, очікуючи хіба що покращення в графіці, а не в самій сутності ґеймплею. Тому, з цього ракурсу Code: Veronica виглядає ідеальним сиквелом. Як вам уже відомо, керувати нам доведеться Клер та Крісом Редфілд. За сестрою закріплено близько двох третин гри на початку та кульмінація, а за братом лишаються розв’язка та фінал. Ну і як раніше, на кілька хвилин дадуть пограти другорядним персонажем, у даному випадку Стівом. Крім зовнішнього вигляду та габаритів, головні герої мало в чому відрізняються, до того ж їх тепер єднає спільний ящик із предметами. Тому буде потрібно врахувати, що залишити в кишенях Клер коли вона стане недоступною й що залишити Крісу — розцінюйте це як ще одну головоломку. Спільні озброєння та скринька з предметами — це доволі олдскульне рішення, через яке гравець ризикує прогавити частину арсеналу. З іншого боку, це змушує гравця з більшою увагою ставитись до вивчення світу та підбирання предметів (граючи за Клер, не забудьте зберегти в ящику з предметами вогнегасник). А підбирати є що. Перша же нова зброя (після базового пістолету) вводить раніше небачену в серії фішку: стрільбу з двох рук і можливість одночасно стріляти у двох напрямках. До гри повернулися арбалет, гранатомет М79, револьвер магнум та рушниця. З нового, доступні АКМ, снайперська гвинтівка (так-так, з можливістю цілитись через оптичний приціл) та імпульсна гармата. Також серед новинок вибухові стріли для арбалету та потужні анти-бактеріологічні газові гранати. Застосовувати озброєння доведеться як по знайомим ворогам, так і по дебютантам. Серед старих знайомих гравцю зустрінуться традиційні зомбі, собаки, павуки, гігантські хробаки, хантери декількох підвидів (звичайний та свіпер) та, звісно, Тиран. Обличчям бестіарію Code: Veronica став новий монстр — бендерснетч, мутант із довжелезною рукою, що швидко атакує, як впритул, так і на середніх відстанях. Летючі миші тепер заміняють ворон, проти яких є цікаве рішення у вигляді запальнички. А от новий різновид молі, що зустрічається у важливому коридорі антарктичної бази, справді набридає — бережіться, паразит миттєво приліпає до спини Клер та відкладає личинку. Решта новачків виконують ролі проміжних босів: носферату, гігантський павук та альбіноїд. Головний ворог — Алексія, також зустрічається як проміжний бос, перед тим як протистояти Крісу у фіналі у більш загрозливій формі. Втім, не за боївку ми любимо Resident Evil, а за головоломки та дослідження ігрового світу, з якими у Code: Veronica все гаразд. У грі є не тільки цікаві окремі пазли, але, традиційно, сама конструкція локацій являють собою “велику” головоломку і, до слова, одну з найцікавіших у класичній серії. А от іншу рису серіалу — дефіцит боєприпасів, здоров’я та менеджмент інвентарю, на жаль зберегти не вдалось. Відсутність рівнів складності і спільний ящик для Клер та Кріса, про який гравець дізнається лише в другий половині гри, змусив розробників покласти на рівнях достатньо добра з врахуванням, як жадібності, так і можливості пройти мимо частини зброї. Щоправда, цей недолік відчувається переважно лише під час повторного проходження  й частково компенсується необхідністю вибору зброї під конкретних монстрів. Окрім кампанії, Code: Veronica пропонувала бонусну міні-гру Battle Mode, на зразок «Найманців», у яку ще й можна грати від першої особи. Пізніше на базі цього режиму була зроблена друга частина Survivor, яка, можливо, не вийшла настільки жахливою, як оригінал, але сумніваємось, що сьогодні вона буде комусь потрібна. Стрільба з двох рук у різних напрямах — аля Лара Крофт Інвентар став виглядати більш вишукано, також повернувся тривимірний огляд предметів, як в оригіналі До зміни жанру з Resident Evil 4, у серії встигло вийти шість класичних survival-horror ігор: три номерні, Code: Veronica, Zeroта рімейкоригіналу. У кожного фаната є своя думка щодо того, яка з них є кращою. Кожен по-своєму правий, і не менше за будь кого — ті, хто рахують Code: Veronica піковою грою серії. Для цього в гри є всі підстави: небачена до того графіка, кінематографічна історія, відточений фірмовий ігролад. Також, Resident Evil Code: Veronica є сюжетно-останньою в хронології класичних ігор серії. І потрібно сказати, що якщо остаточну точку в історії корпорації «Амбрелла» поставлено не було, багатозначність фіналу йде грі на користь — згадаймо, що за початковим задумом Шінджі Мікамі, відкрита кінцівка оригінальної гри мала свого часу завершити Resident Evil. Зміна поколінь ігрового заліза та чергова консольна війна, зіграли злий жарт із долею Code: Veronica, гра так і не змогла врятувати Dreamcast, та ще і стартувала слабше, ніж очікувалось. За зміною консолей прийшла й інша переміна, що згодом позначилась на класичній серії значно більше, ніж технологічні зрушення в індустрії. На підході була нова хвиля гравців, що чули назви, бачили реклами, хотіли долучитись до нового модного прояву масової культури, проте не мали досвіду попереднього хардкорного покоління ґеймерів. Потрібно було догодити всім. Але це вже зовсім інша історія. Серія й раніше не скаржилась на анімації, що стали ще кращими Юрби зомбі в грі дещо програють аналогічним у третій частині, але все одно можуть дістатись героя Як ви зрозуміли, жовтий дим це не просто дим Камера спостереження під управлінням гравця + Сильний та, що важливіше: добре представлений сюжет Одна з найкращих ігор у серії, що зазнала меншої популярності, ніж номерні частини, проте це ніяк не применшує чеснот Resident Evil Code: Veronica, та її внеску в розвиток серії та франчайзу. This review (excluding images and otherwise registered trademarks or other intellectual property that has been used here for non-profitable purposes of making this review) is copyrighted to Andy Nagorny © 2019. All rights reserved. Resident Evil and Biohazard are officially registered trademarks of Capcom Co., Ltd. Game and its images are officially registered properties of its respective owners. All rights reserved. Ретроспектива Resident Evil. Випуск 02: Resident Evil 2 (1998) Ретроспектива Resident Evil. Випуск 03: Resident Evil 3: Nemesis (1999) Ретроспектива Resident Evil. Випуск 04: Resident Evil: Survivor (2000)',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:33:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Dreamcast зараз майже невідома серед вітчизняних геймерів, а слово SEGA переважно асоціюється з епохою шістнадцятибіток. “Дрімка”, як її охрестили в нас, потрапила в Україну наприкінці свого життєвого циклу, коли європейські склади SEGA були завалені непроданими консолями, а ціна на неї впала до 100 доларів, що було на рівні старезної, проте ще дуже популярної “соньки”. І нехай, у порівнянні з останньою, Dreamcast не могла похвалитися гігантською бібліотекою ігор, тим не менш, новіша приставка пропонувала наступне покоління в графіці, а також як покращені версії деяких знайомих хітів, так і ігри, що технічно не могли вийти на “соньці”. Для наших гравців найбільш цікавими були порти відомих ігор з ПК та продовження популярних франчайзів. Ну а що могло бути популярнішим за культову Resident Evil? Мабуть жодна гра не продавала в нас Dreamcast ліпше, ніж <b class=\\"bb_b\\">Code: Veronica</b>, вкотре зробивши серіал “системселлером”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-33-22_373.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Гра починається з найепічнішої заставки в історії серії</p>
<p class=\\"bb_p\\">Черв’ячок завітав і в третю частину, й у «Вероніку»</p>
<p class=\\"bb_p\\">Після невдалої спроби портувати <b class=\\"bb_b\\">Resident Evil 2</b> на Saturn, відносини Capcom та SEGA не зіпсувалися лишень тому, що для SEGA, що стрімко втрачала ринок, ігри серії були якщо не питанням виживання, то вже точно престижу. Опинитись без культового жахастику на своїй платформі означало ізоляцію від мейнстриму. Це було б тою втратою, яку компанія, що ще не так давно контролювала половину американського ігрового ринку, просто не могла собі дозволити. Capcom, зі свого боку, також не були готові відмовитись, нехай не від наймасовішої, але все одно чисельної бази користувачів та фанатів SEGA. Не будемо забувати, що маючи більш дорослу аудиторію, саме SEGA, а не Nintendo, втрачала клієнтів у консольній війні з Sony.</p>
<p class=\\"bb_p\\">Серед причин відмови від портів Resident Evil 2 та 3 на Saturn, Мікамі називав питання якості, якою продюсер не хотів поступатися. Саме тому Capcom хотіли зробити окрему гру, завідомо під ресурси Saturn. Однак, час йшов, розробка затягувалась, а перспективи Saturn розчинялись у повітрі, як із рештою й сенс у окремій грі серії. У розрізі бажання Мікамі досягти кращої якості та необхідності SEGA у хоча б частковому відіграші втрачених позицій, перевід проекту на наступну консоль був не просто кращою, а єдиною логічною ідеєю.</p>
<p class=\\"bb_p\\">За своїм сюжетом <b class=\\"bb_b\\">Code: Veronica</b> була повноправним сиквелом другої частини, тому саме вона мала отримати циферку 3. Втім, як ми <b class=\\"bb_b\\">розповідали</b>раніше, у справу вступили особливі стосунки студії з Sony, і трійку в назві віддали грі, що ще під час розробки називалася Resident Evil 1,9 і мала лише доповнити історію другої частини, а не продовжити її. Втім, жонглювання цифрами не змінило сюжетної диспозиції ігор, а Code: Veronica стала єдиною неномерною частиною серіалу, яка є повноцінним продовженням номерних частин.</p>
<p class=\\"bb_p\\">З огляду на те, що суттєва кількість “резидентного” персоналу займалася проектом для PlayStation 2, людські ресурси Capcom були відчутно розтягнені. Як наслідок, розробку довелось частково аутсорсити. Зокрема, компанія Flagship тоді частенько підпрацьовувала для Capcom та Nintendo по лінії сценаріїв та роликів. Nextech (зараз відома як Nex Entertainment), що раніше допомагала портувати оригінальну частину на SEGA Saturn, узяли на себе технічну складову проекту — тривимірні моделі, текстури тощо. Також технічну роботу виконувала компанія XAX Entertainment, яка переважно займалась ігровими локаціями. А за Capcom Production Studio 4 залишилась загальна режисура, дизайн гри та персонажі і в момент нехватки робочих рук, задіювали фрілансерів. І, звісно, сама SEGA допомагала як могла, аби програмістам було легше витиснути максимальну кількістю кадрів у секунду.</p>
<p class=\\"bb_p\\">Загалом, над Code: Veronica працювало 70 людей, при загальному нагляді функціонера Capcom Йосікі Окамото, продюсера та батька серії Шінджі Мікамі та режисера проекту Хірокі Като. За зізнанням самого Мікамі, гра на 50–60 відсотків відповідала його уявленням про те, якою має бути ідеальна Resident Evil. Решту він пообіцяв дотягнути наступними проектами.</p>
<p class=\\"bb_p\\">Уперше Resident Evil Code: Veronica офіційно анонсували в жовтні 1998 року в Токіо на конференції SEGA, а перші скріншоти з’явились в Sega Saturn Magazine. У травні наступного року гра отримала дату релізу — грудень 1999го, тобто за декілька місяців після виходу нової консолі в Америці. На жаль, ці плани довелося відкоректувати і в жовтні реліз перенесли на початок 2000 року. Традиційно в якості вибачення, Capcom пообіцяла замість неї реліз Dreamcast-версії другої частини, яка мала включати новий контент та демку Code: Veronica.</p>
<p class=\\"bb_p\\">Розробка тривала до середини грудня й на полички поступила 3 лютого 2000 року в Японії, 29 лютого в Америці та 26 травня в Європі. Ігрова преса одноголосно зійшлась у думці, що серія досягла нового піку: ще ніколи Resident Evil не була такою шедевральною. Єдиною перепоною на шляху Code: Veronica до абсолютного успіху була лише платформа. Користувацька база Dreamcast була ще недостатньо великою, а основний масив фанатів серії знаходився на PlayStation. Втім, навіть так гра продалась тиражем у 1,14 мільйони примірників, що було достатньо, щоб увійти в п’ятірку найпродаваніших ігор на останній консолі від SEGA. Capcom гарантувала повний рік ексклюзивності для Dreamcast і, насправді, чекати більше було б злочином, оскільки в цей час PlayStation 2 і досі залишилася без ігор серії.</p>
<p class=\\"bb_p\\">Оновлена та доповнена версія Resident Evil Code: Veronica X вийшла 22 березня 2001 року, одразу як на Dreamcast, так і на PlayStation 2. Саме на останній продажі Code: Veronica сягнули нової висоти, перевершивши початковий показник майже в півтора рази. Хоча через малий обсяг текстурної пам’яті другої “соньки” в декого були сумніви в тому, як гра виглядатиме на цій консолі, але, на ділі, гру було портовано майже бездоганно. Пізніше своєї версії удостоїлася GameCube, а ще пізніше Capcom перевидали HD версію гри на PlayStation 3 та Xbox 360. Саме на цих консолях варто спробувати гру. Необтяженим ретро-залізом людям, HD версія й досі справляє гарне враження та, за багатьма оцінками, лишається перлиною класичної horror-серії.</p>
<p class=\\"bb_p\\">Краще мати запальничку ніж не мати запальничку</p>
<p class=\\"bb_p\\">Простори назовні приміщень відчутно збільшились</p>
<p class=\\"bb_p\\">Гра зберегла й деякі класичні ракурси камер</p>
<p class=\\"bb_p\\">Принаймні половина ворогів буде знайомою гравцю</p>
<p class=\\"bb_p\\">Можете не вірити, але двомісні «Херрієри» існують і насправді</p>
<p class=\\"bb_p\\">Code: Veronica грається як класичний “резик”, проте поряд з оригіналом 1996 року, вона виглядає як інша гра. Уперше серія перейшла в цілковите 3D, та ще й яке. Моделі персонажів виглядали не просто деталізовано, а бездоганно. Не сильно відставали від них реалістичніші монстри, ефекти вогню, води, вибухів, диму, туману, пари, які тільки підкреслюючи красу гри. Не забуваймо, Dreamcast був повноцінною приставкою наступного покоління, того ж, що й PS2. Це означало багато нових можливостей, серед них був і антиалайзинг, що навіть для ПК, у цей час, був розкішшю.</p>
<p class=\\"bb_p\\">Перехід у 3D означав не тільки полігональніші моделі та красивіші рівні, нарешті відпала необхідність у статичній камері. Звісно, без класичних ракурсів, гра припинила би бути собою, тому точки огляду й надалі змінюються залежно від частин рівня, у яких перебуває персонаж. Але нерухомі камери змінились камерами “на рельсах”, які слідують та повертаються за героєм під певним кутом, а потім переключаються на наступні камери — тобто, як у кіно, як би це банально не звучало.</p>
<p class=\\"bb_p\\">Музика — справа смаку та вподобань, тому не будемо стверджувати, яка частина має найкращу звукову доріжку, тим більше, що підхід до їх виробництва різнився. Code: Veronica очевидно натхненна блокбастерами епохи й музика цілком адекватно передає це. Саундтрек гри переймає пафосну стилістику другої частини — з хоровим співом та симфонічним оркестром, доводячи звучання до абсолюту. Недарма композитори <b class=\\"bb_b\\">Code: Veronica</b> були взяті не з числа штатних виконавців Capcom, а “зі сторони”. Як результат ми отримали нову свіжу головну тему, на базі якої були розвинені окремі композиції решти саундтреку.</p>
<p class=\\"bb_p\\">З першої кат-сцени у фанатів просто відпадала щелепа, мовивши “це точно гра?”. Амбітне звучання на фоні заставки голлівудської якості — Code: Veronica рвала шаблони з кожною хвилиною гри. Щодо роликів, то окрім, як завжди, якісних “силіконових”, більшість сюжету оповідається за допомогою “кіно” на рушії. Щоправда, розробники пішли на деяку хитрість та записали частину рушійних заставок у ліпшій якості, з більшою кількістю полігонів.</p>
<p class=\\"bb_p\\">Цього разу в кадрі не залишилось місця диким ляпам попередніх частин. Звісно, повністю витравити японський дух із гри не вдалось, але без міні-спідниць обійшлося. Добра режисура та озвучка вивели “кіно” Code: Veronica на якісно новий рівень. Роль Клер залишилась за канадійкою Елісон Корт, однією з небагатьох, хто впродовж довгого часу працював із франчайзом. Небагатослівний Кріс дістався Майклу Філіповічу, а Вескер, що отримав багато додаткового часу у версії Resident Evil Code: Veronica Х, розмовляє голосом досвідченого Річарда Вога.</p>
<p class=\\"bb_p\\">Камери намагаються відобразити всю красу переходу в тривимірність</p>
<p class=\\"bb_p\\">Дещо незвично після третьої частини, але герої розівчились вільно ходити по сходах…</p>
<p class=\\"bb_p\\">… на відміну від ворогів, що долають сходинки досить невимушено</p>
<p class=\\"bb_p\\">Історія Code: Veronica бере початок через три місяці після <b class=\\"bb_b\\">Resident Evil 2</b>, та обертається навколо Кріса та Клер Редфілд. Якщо пам’ятаєте, то Кріс відправився до Європи, розслідувати діяльність «Амбрелли». Туди ж вирушає і Клер, але в Паризькому офісі корпорації її знешкоджують та доправляють на далекий острів Рокфорт до таємної в’язниці.</p>
<p class=\\"bb_p\\">Через деякий час острів опиняється під ударом невідомої організації та зазнає численних руйнувань. Як результат, разом із в’язнями, на волі опиняється чергова порція смертельного вірусу. Об’єднавши зусилля зі ще одним колишнім в’язнем — юнаком Стівом, Клер шукає як втекти з цього острову.</p>
<p class=\\"bb_p\\">Поруч із в’язницею знаходиться тренувальний центр «Амбрелли» та, звісно, маєток — як же ж без маєтку?! У ньому Клер стикається з дивною парочкою: Альфредом та Алексією Ешфорд — генетично модифікованими нащадками давнього роду, що також були серед засновників сумнозвісної корпорації. Альфред намагається завадити втікачам, та всіляко плутається в них під ногами, однак у цьому йому заважає одразу декілька психічних розладів. Згодом ще й виявляється, що справжня Алексія насправді перебуває в медикаментозній комі, а Альфред весь цей час підміняв сестру вдягаючи плаття та перуку.</p>
<p class=\\"bb_p\\">Ще одне відкриття, це особа провідника нападників на острів, яким виявляється колишній начальник S.T.A.R.S. — капітан Ракунського міського управління внутрішніх справ Альберт Вескер. Вескер не просто повернувся, він ще й набув нових надлюдських здібностей, що виявляються помічними в пошуку взірця нового вірусу.</p>
<p class=\\"bb_p\\">Тим часом, Клер та Стів розплутують низку ребусів та знайшовши транспортний літак і Тирана, втрьох полишають острів. Після того, як Тиран змушений передчасно залишити повітряне судно, літак опиняється під контролем автопілоту, та міняє курс на секретну антарктичну базу «Амбрелли». Альфред, який активував згаданий автопілот, вирушає навздогін.</p>
<p class=\\"bb_p\\">В Антарктиці холодно, та зомбі. Літак виконує аварійну посадку, а герої змушені знову шукати шляхи втечі, цього разу невдало. Альфред будить свою сплячу сестру Алексію, а також вивільняє батька, що мутував у боса Носферату. На цьому його участь у історії трагічно завершується, проте потвори-родичі зупиняють героїв, та беруть їх у полон. У цей момент розповідь повертає нас назад на острів Рокфорт, де Кріс Редфілд, з певним запізненням, починає шукати сестру.</p>
<p class=\\"bb_p\\">Кріс досліджує решту тренувального центру, де натикається на все того ж Вескера. Обоє виясняють, що екшн перемістився в Антарктику, куди вони поодинці вирушають слідом.</p>
<p class=\\"bb_p\\">У завершальній частині історії Code: Veronica наші герої опиняються на шляху конкуруючих інтересів обох головних лиходіїв. З одного боку одержима Алексія, що хоче заразити весь світ, з іншого Вескер, що намагається заволодіти новою біологічною зброєю — вірусом «Вероніка», названого на честь праматері роду Ешфордів. Для Стіва це протистояння стає останнім, Алексія заражає його вірусом. У короткий момент прозріння, мутуючий парубок прихитряється виграти дорогоцінний час, необхідний для порятунку Клер, після чого романтична лінія гри трагічно обривається. Остаточна битва з монструозною Алексією випадає Крісу, після чого Редфілди тікають, а антарктична база, очікувано, та традиційно для серії, самознищується.</p>
<p class=\\"bb_p\\">«Амбрелла» перейшла на американські гелікоптери</p>
<p class=\\"bb_p\\">Після зіткнення з Тираном у фіналі оригінальної гри, Вескеру ставало тільки ліпше</p>
<p class=\\"bb_p\\">Чи змінився ігролад <b class=\\"bb_b\\">Code: Veronica</b> після переходу в повноцінну тривимірність? Так, але несуттєво. Перед нами на 90?% та сама концепція, що і в минулих частинах. Справжні зміни мало стосуються графічних принад гри й полягають скоріш у відточеності механіки що вже були. Кон’юнктурно, насправді, ніхто особливо й не очікував від наступних ігор серії революції. Так, сноби-оглядачі, що від сили доходили до середини гри, одразу почали скаржитись на застаріле керування та заїжджену схематику. Але Capcom орієнтувався на мільйони фанатів, що хотіли отримати улюблену гру, а не революцію, очікуючи хіба що покращення в графіці, а не в самій сутності ґеймплею. Тому, з цього ракурсу Code: Veronica виглядає ідеальним сиквелом.</p>
<p class=\\"bb_p\\">Як вам уже відомо, керувати нам доведеться Клер та Крісом Редфілд. За сестрою закріплено близько двох третин гри на початку та кульмінація, а за братом лишаються розв’язка та фінал. Ну і як раніше, на кілька хвилин дадуть пограти другорядним персонажем, у даному випадку Стівом. Крім зовнішнього вигляду та габаритів, головні герої мало в чому відрізняються, до того ж їх тепер єднає спільний ящик із предметами. Тому буде потрібно врахувати, що залишити в кишенях Клер коли вона стане недоступною й що залишити Крісу — розцінюйте це як ще одну головоломку.</p>
<p class=\\"bb_p\\">Спільні озброєння та скринька з предметами — це доволі олдскульне рішення, через яке гравець ризикує прогавити частину арсеналу. З іншого боку, це змушує гравця з більшою увагою ставитись до вивчення світу та підбирання предметів (граючи за Клер, не забудьте зберегти в ящику з предметами вогнегасник). А підбирати є що. Перша же нова зброя (після базового пістолету) вводить раніше небачену в серії фішку: стрільбу з двох рук і можливість одночасно стріляти у двох напрямках. До гри повернулися арбалет, гранатомет М79, револьвер магнум та рушниця. З нового, доступні АКМ, снайперська гвинтівка (так-так, з можливістю цілитись через оптичний приціл) та імпульсна гармата. Також серед новинок вибухові стріли для арбалету та потужні анти-бактеріологічні газові гранати.</p>
<p class=\\"bb_p\\">Застосовувати озброєння доведеться як по знайомим ворогам, так і по дебютантам. Серед старих знайомих гравцю зустрінуться традиційні зомбі, собаки, павуки, гігантські хробаки, хантери декількох підвидів (звичайний та свіпер) та, звісно, Тиран.</p>
<p class=\\"bb_p\\">Обличчям бестіарію Code: Veronica став новий монстр — бендерснетч, мутант із довжелезною рукою, що швидко атакує, як впритул, так і на середніх відстанях. Летючі миші тепер заміняють ворон, проти яких є цікаве рішення у вигляді запальнички. А от новий різновид молі, що зустрічається у важливому коридорі антарктичної бази, справді набридає — бережіться, паразит миттєво приліпає до спини Клер та відкладає личинку. Решта новачків виконують ролі проміжних босів: носферату, гігантський павук та альбіноїд. Головний ворог — Алексія, також зустрічається як проміжний бос, перед тим як протистояти Крісу у фіналі у більш загрозливій формі.</p>
<p class=\\"bb_p\\">Втім, не за боївку ми любимо Resident Evil, а за головоломки та дослідження ігрового світу, з якими у Code: Veronica все гаразд. У грі є не тільки цікаві окремі пазли, але, традиційно, сама конструкція локацій являють собою “велику” головоломку і, до слова, одну з найцікавіших у класичній серії. А от іншу рису серіалу — дефіцит боєприпасів, здоров’я та менеджмент інвентарю, на жаль зберегти не вдалось. Відсутність рівнів складності і спільний ящик для Клер та Кріса, про який гравець дізнається лише в другий половині гри, змусив розробників покласти на рівнях достатньо добра з врахуванням, як жадібності, так і можливості пройти мимо частини зброї. Щоправда, цей недолік відчувається переважно лише під час повторного проходження  й частково компенсується необхідністю вибору зброї під конкретних монстрів.</p>
<p class=\\"bb_p\\">Окрім кампанії, Code: Veronica пропонувала бонусну міні-гру Battle Mode, на зразок «Найманців», у яку ще й можна грати від першої особи. Пізніше на базі цього режиму була зроблена друга частина Survivor, яка, можливо, не вийшла настільки жахливою, як оригінал, але сумніваємось, що сьогодні вона буде комусь потрібна.</p>
<p class=\\"bb_p\\">Стрільба з двох рук у різних напрямах — аля Лара Крофт</p>
<p class=\\"bb_p\\">Інвентар став виглядати більш вишукано, також повернувся тривимірний огляд предметів, як в оригіналі</p>
<p class=\\"bb_p\\">До зміни жанру з <b class=\\"bb_b\\">Resident Evil 4</b>, у серії встигло вийти шість класичних survival-horror ігор: три номерні, <b class=\\"bb_b\\">Code: Veronica</b>, <b class=\\"bb_b\\">Zero</b>та <b class=\\"bb_b\\">рімейк</b>оригіналу. У кожного фаната є своя думка щодо того, яка з них є кращою. Кожен по-своєму правий, і не менше за будь кого — ті, хто рахують Code: Veronica піковою грою серії. Для цього в гри є всі підстави: небачена до того графіка, кінематографічна історія, відточений фірмовий ігролад.</p>
<p class=\\"bb_p\\">Також, Resident Evil Code: Veronica є сюжетно-останньою в хронології класичних ігор серії. І потрібно сказати, що якщо остаточну точку в історії корпорації «Амбрелла» поставлено не було, багатозначність фіналу йде грі на користь — згадаймо, що за початковим задумом Шінджі Мікамі, відкрита кінцівка оригінальної гри мала свого часу завершити Resident Evil.</p>
<p class=\\"bb_p\\">Зміна поколінь ігрового заліза та чергова консольна війна, зіграли злий жарт із долею Code: Veronica, гра так і не змогла врятувати Dreamcast, та ще і стартувала слабше, ніж очікувалось. За зміною консолей прийшла й інша переміна, що згодом позначилась на класичній серії значно більше, ніж технологічні зрушення в індустрії. На підході була нова хвиля гравців, що чули назви, бачили реклами, хотіли долучитись до нового модного прояву масової культури, проте не мали досвіду попереднього хардкорного покоління ґеймерів. Потрібно було догодити всім. Але це вже зовсім інша історія.</p>
<p class=\\"bb_p\\">Серія й раніше не скаржилась на анімації, що стали ще кращими</p>
<p class=\\"bb_p\\">Юрби зомбі в грі дещо програють аналогічним у третій частині, але все одно можуть дістатись героя</p>
<p class=\\"bb_p\\">Як ви зрозуміли, жовтий дим це не просто дим</p>
<p class=\\"bb_p\\">Камера спостереження під управлінням гравця</p>
<p class=\\"bb_p\\">+ Сильний та, що важливіше: добре представлений сюжет</p>
<p class=\\"bb_p\\">Одна з найкращих ігор у серії, що зазнала меншої популярності, ніж номерні частини, проте це ніяк не применшує чеснот Resident Evil Code: Veronica, та її внеску в розвиток серії та франчайзу.</p>
<p class=\\"bb_p\\">This review (excluding images and otherwise registered trademarks or other intellectual property that has been used here for non-profitable purposes of making this review) is copyrighted to Andy Nagorny © 2019. All rights reserved.</p>
<p class=\\"bb_p\\">Resident Evil and Biohazard are officially registered trademarks of Capcom Co., Ltd. Game and its images are officially registered properties of its respective owners. All rights reserved.</p>
<p class=\\"bb_p\\">Ретроспектива Resident Evil. Випуск 02: Resident Evil 2 (1998)</p>
<p class=\\"bb_p\\">Ретроспектива Resident Evil. Випуск 03: Resident Evil 3: Nemesis (1999)</p>
<p class=\\"bb_p\\">Ретроспектива Resident Evil. Випуск 04: Resident Evil: Survivor (2000)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/retrospektyva-resident-evil-vypusk-05-resident-evil-code-veronica-2000/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '347',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '347',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '347',
        ),
      ),
    ),
    189 => 
    array (
      'post' => 
      array (
        'id' => '189',
        'title' => 'Справа зимового дня: як підготувати будинок і тіло до холодів',
        'alt_title' => '618e1cadb118dcc99d48dbe9de6530e1',
        'descr' => 'Справа зимового дня: як підготувати будинок і тіло до холодів',
        'short_post' => 'Адаптогени, метод Конмари та рух як найкращі друзі на сезон. Незалежно від того, де ви живете — на півдні або в центральних широтах, — зима змусить вас змінити частину гардеробу, дістати з антресолей теплі пледи та закутатися в товсті халати. Тут важлива системність — інакше ризикнете залишитися серед покладів одягу, який не знадобиться вам у найближчі кілька місяців, або застудитися на самому початку сезону, інформує Ukr.Media. Розповімо, як крок за кроком навести порядок в шафі, на кухні та в голові — і при цьому бути готовою до холодів. Провітріть сховище для одягу Пуховики припадали пилом у шафі ціле літо, а може й осінь — напевно гардеробна і все, що в ній зберігалося, будуть пахнути, як бібліотечні книги, затхлістю. Зазвичай, перед тим як «законсервувати» верхній одяг, люди забувають його перед цим як слід висушити — від високої вологості й з\'являється неприємний запах. Дістаньте всі куртки та провітріть їх на свіжому повітрі, а в цей час розбавте спирт з водою в пропорції 1:1, додайте туди краплю улюбленої ефірної олії або туалетної води, залийте суміш в пульверизатор і обробіть те місце, де ви плануєте залишати речі. Пари-трійки натискань буде достатньо. До речі, склад корисний і для обробки одягу. Знайдіть всьому своє місце Сезонне прибирання — ідеально підходящий час для того, щоб викинути пошарпані майки та заяложені рушники. Непотрібні речі роздайте знайомим, або віддайте в найближчий секонд-хенд — якщо вони в придатному стані, — або здайте на переробку. Для решти предметів одягу виділіть область, де ті залишаться до настання тепла: взуття ви можете скласти у кошики чи коробки різних кольорів — так ви їх точно не втратите навесні. Зимове, до речі, краще обробити теплою водою з оцтом або просоченням — на вулицях будуть використовуватися реагенти, що роз\'їдають тканини, і подібні заходи збільшать термін служби чобіт з черевиками. Для речей виділіть полицю або частину простору у відсіку для суконь, якщо їх не можна м\'яти. Для більшої зручності ви можете придбати кольорові чохли для одягу, що зберігається на вішалках, — так відразу буде видно, що час цих сорочок і суконь ще не настав. Експерт з прибирання Марі Кондо радить не створювати забагато розділів, з якими ви будете ділити речі, — досить пункту «зима» або «літо». Крім того, Кондо пропонує заповнювати непотрібним під час холодів одягом сумки та рюкзаки — щоб ті не втрачали форму.Велосипеди, самокати, ролики — їх теж потрібно прибрати, щоб не заважали в коридорі. Тимчасово відправте їх на балкон, якщо дозволяє місце, або повісьте кронштейни і гачки для зберігання літнього транспорту на стінах. Подбайте про атмосферу Змініть декор: закрийте вікна щільними шторами в підлогу — так ви зробите акценти в кімнаті та вирішите проблему з протягами. Додайте більше м\'яких, пухнастих поверхонь: підкладки для стільців, скатертини, килим — до речі, чим м\'якше і щільніше його ворс, тим тепліше в кімнаті. Не забудьте про освітлення — сонця стане менше, і це може позначатися на вашій працездатності. Нестачу сонячного світла ви зможете компенсувати додаванням парочки абажурів біля місць у кімнаті, де ви буваєте найчастіше: свічки, каганці або гірлянди. Зміцніть імунітет Взимку високий ризик застудитися або підхопити грип: за даними Всесвітньої організації охорони здоров\'я, щорічно від респіраторних інфекцій страждають 5-15% світового населення — приблизно 100 мільйонів осіб. Справа, до речі, навіть не в різкій зміні температур, а в недостатньому провітрюванні приміщень або громадського транспорту — в середовищі накопичуються бактерії та віруси, які й провокують захворювання. Введіть у свій раціон адаптогени, наприклад, апельсини, мандарини або лимон. Ви можете споживати їх як з їжею — у вигляді свіжих фруктів, — так і купувати ефірну олію, зроблену на основі цих рослин, і насичувати ними аромалампу. Крім них, можна пити зелений чай з шавлією або жасмином — він усуне інфекцію на початкових етапах і біль у горлі. Рухайтеся. Не сперечаємося, зима погано підходить для прогулянок, однак це ще не привід накинути ковдру і безвилазно сидіти вдома. Запишіться в спортзал або на танці. Постійне фізичне навантаження буде тримати ваше тіло в тонусі та прискорювати метаболізм — таким чином ви зможете позбавитися від накопичених кілограмів, якщо виникне необхідність. Прийміть зиму Сльота і напівтемрява вганяють в тугу і навівають думки про «ще одну серію у дві години ночі». Скажемо відразу: в кращому випадку ви не виспитеся і знизити свою продуктивність, в гіршому — ризикнете поставити під удар здоров\'я — повноцінний сон також впливає на сприйнятливість до захворювань. Радимо завести на час зими цікаве хобі — це дозволить відволіктися від неприємних думок. Займіться вишиванням, збиранням пазлів, в\'язанням — довгі заняття є свого роду медитацією. Також рекомендуємо частіше бачитися з близькими — зустрічі з ними важливі в принципі, але взимку вони гарантовано захистять вас від апатії та зневіри.',
        'author_id' => '1',
        'created_time' => '2019-11-03 09:53:04',
        'keywords' => 'Холод, Зима, Організм, Будинок, Тіло',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Адаптогени, метод Конмари та рух як найкращі друзі на сезон.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_09-53-02_341.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незалежно від того, де ви живете — на півдні або в центральних широтах, — зима змусить вас змінити частину гардеробу, дістати з антресолей теплі пледи та закутатися в товсті халати. Тут важлива системність — інакше ризикнете залишитися серед покладів одягу, який не знадобиться вам у найближчі кілька місяців, або застудитися на самому початку сезону, інформує Ukr.Media. Розповімо, як крок за кроком навести порядок в шафі, на кухні та в голові — і при цьому бути готовою до холодів. Провітріть сховище для одягу Пуховики припадали пилом у шафі ціле літо, а може й осінь — напевно гардеробна і все, що в ній зберігалося, будуть пахнути, як бібліотечні книги, затхлістю. Зазвичай, перед тим як «законсервувати» верхній одяг, люди забувають його перед цим як слід висушити — від високої вологості й з\'являється неприємний запах. Дістаньте всі куртки та провітріть їх на свіжому повітрі, а в цей час розбавте спирт з водою в пропорції 1:1, додайте туди краплю улюбленої ефірної олії або туалетної води, залийте суміш в пульверизатор і обробіть те місце, де ви плануєте залишати речі. Пари-трійки натискань буде достатньо. До речі, склад корисний і для обробки одягу. Знайдіть всьому своє місце Сезонне прибирання — ідеально підходящий час для того, щоб викинути пошарпані майки та заяложені рушники. Непотрібні речі роздайте знайомим, або віддайте в найближчий секонд-хенд — якщо вони в придатному стані, — або здайте на переробку. Для решти предметів одягу виділіть область, де ті залишаться до настання тепла: взуття ви можете скласти у кошики чи коробки різних кольорів — так ви їх точно не втратите навесні. Зимове, до речі, краще обробити теплою водою з оцтом або просоченням — на вулицях будуть використовуватися реагенти, що роз\'їдають тканини, і подібні заходи збільшать термін служби чобіт з черевиками. Для речей виділіть полицю або частину простору у відсіку для суконь, якщо їх не можна м\'яти. Для більшої зручності ви можете придбати кольорові чохли для одягу, що зберігається на вішалках, — так відразу буде видно, що час цих сорочок і суконь ще не настав. Експерт з прибирання Марі Кондо радить не створювати забагато розділів, з якими ви будете ділити речі, — досить пункту «зима» або «літо». Крім того, Кондо пропонує заповнювати непотрібним під час холодів одягом сумки та рюкзаки — щоб ті не втрачали форму.Велосипеди, самокати, ролики — їх теж потрібно прибрати, щоб не заважали в коридорі. Тимчасово відправте їх на балкон, якщо дозволяє місце, або повісьте кронштейни і гачки для зберігання літнього транспорту на стінах. Подбайте про атмосферу Змініть декор: закрийте вікна щільними шторами в підлогу — так ви зробите акценти в кімнаті та вирішите проблему з протягами. Додайте більше м\'яких, пухнастих поверхонь: підкладки для стільців, скатертини, килим — до речі, чим м\'якше і щільніше його ворс, тим тепліше в кімнаті. Не забудьте про освітлення — сонця стане менше, і це може позначатися на вашій працездатності. Нестачу сонячного світла ви зможете компенсувати додаванням парочки абажурів біля місць у кімнаті, де ви буваєте найчастіше: свічки, каганці або гірлянди. Зміцніть імунітет Взимку високий ризик застудитися або підхопити грип: за даними Всесвітньої організації охорони здоров\'я, щорічно від респіраторних інфекцій страждають 5-15% світового населення — приблизно 100 мільйонів осіб. Справа, до речі, навіть не в різкій зміні температур, а в недостатньому провітрюванні приміщень або громадського транспорту — в середовищі накопичуються бактерії та віруси, які й провокують захворювання. Введіть у свій раціон адаптогени, наприклад, апельсини, мандарини або лимон. Ви можете споживати їх як з їжею — у вигляді свіжих фруктів, — так і купувати ефірну олію, зроблену на основі цих рослин, і насичувати ними аромалампу. Крім них, можна пити зелений чай з шавлією або жасмином — він усуне інфекцію на початкових етапах і біль у горлі. Рухайтеся. Не сперечаємося, зима погано підходить для прогулянок, однак це ще не привід накинути ковдру і безвилазно сидіти вдома. Запишіться в спортзал або на танці. Постійне фізичне навантаження буде тримати ваше тіло в тонусі та прискорювати метаболізм — таким чином ви зможете позбавитися від накопичених кілограмів, якщо виникне необхідність. Прийміть зиму Сльота і напівтемрява вганяють в тугу і навівають думки про «ще одну серію у дві години ночі». Скажемо відразу: в кращому випадку ви не виспитеся і знизити свою продуктивність, в гіршому — ризикнете поставити під удар здоров\'я — повноцінний сон також впливає на сприйнятливість до захворювань. Радимо завести на час зими цікаве хобі — це дозволить відволіктися від неприємних думок. Займіться вишиванням, збиранням пазлів, в\'язанням — довгі заняття є свого роду медитацією. Також рекомендуємо частіше бачитися з близькими — зустрічі з ними важливі в принципі, але взимку вони гарантовано захистять вас від апатії та зневіри.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404969/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '189',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '189',
        ),
      ),
    ),
    81 => 
    array (
      'post' => 
      array (
        'id' => '81',
        'title' => 'НАТО буде вважати кібератаку проти одного союзника нападом на весь альянс',
        'alt_title' => '5ff9ab9a240bac273388159a383c922a',
        'descr' => 'НАТО буде вважати кібератаку проти одного союзника нападом на весь альянс',
        'short_post' => 'За словами Столтенберга напад навіть у кіберпросторі підпадає під статтю 5 статуту оборонної організації. Генеральний секретар НАТО Єнс Столтенберг запевнив, що в разі ворожої кібератаки проти однієї країни-учасниці відповідь дадуть всі 29 союзників. Він переконаний, що великий цифровий напад підпадає під зобов’язання про спільну оборону, описане в статті 5 статуту альянсу. Про це пише BBC, нагадуючи, що востаннє до цієї статті зверталися США у 2001 році після терактів 11 вересня. «Ми визначили кіберпростір як царину, в якій НАТО буде діяти й захищати себе так само ефективно, як і в повітрі, на суходолі чи в морі», - наголосив Столтенберг. Як приклад великої кібератаки він назвав випадок у 2017 році, коли вірус Wannacry вивів з ладу систему охорони здоров’я у Великій Британії, а також спричинив хаос по всьому світу. Однак, тоді це не стало підставою для застосування статті 5.  Видання пише, що ідея про спільну оборону лежить в основі НАТО. Однак, перенесення цього принципу на кіберпростір піднімає кілька проблем. В часи Холодної війни запуск ракет чи наближення колони танків не лишали сумнівів щодо початку атаки. Але у кіберпросторі все не так просто. Коли інфраструктура Естонії постраждала через кібератаку у 2007 році, вона звинуватила в цьому Росію. Але хто саме це зробив: російська держава чи так звані «патріотичні хакери», які діяли з російської території? Інша проблема в тому, що не зрозуміло, наскільки інтенсивною повинна бути хакерська операція, щоб її вважали атакою.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:44',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами Столтенберга напад навіть у кіберпросторі підпадає під статтю 5 статуту оборонної організації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-42_910.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Генеральний секретар НАТО Єнс Столтенберг запевнив, що в разі ворожої кібератаки проти однієї країни-учасниці відповідь дадуть всі 29 союзників. Він переконаний, що великий цифровий напад підпадає під зобов’язання про спільну оборону, описане в статті 5 статуту альянсу.</p>
<p class=\\"bb_p\\">Про це пише BBC, нагадуючи, що востаннє до цієї статті зверталися США у 2001 році після терактів 11 вересня.</p>
<p class=\\"bb_p\\">«Ми визначили кіберпростір як царину, в якій НАТО буде діяти й захищати себе так само ефективно, як і в повітрі, на суходолі чи в морі», - наголосив Столтенберг.</p>
<p class=\\"bb_p\\">Як приклад великої кібератаки він назвав випадок у 2017 році, коли вірус Wannacry вивів з ладу систему охорони здоров’я у Великій Британії, а також спричинив хаос по всьому світу. Однак, тоді це не стало підставою для застосування статті 5.  Видання пише, що ідея про спільну оборону лежить в основі НАТО. Однак, перенесення цього принципу на кіберпростір піднімає кілька проблем.</p>
<p class=\\"bb_p\\">В часи Холодної війни запуск ракет чи наближення колони танків не лишали сумнівів щодо початку атаки.</p>
<p class=\\"bb_p\\">Але у кіберпросторі все не так просто. Коли інфраструктура Естонії постраждала через кібератаку у 2007 році, вона звинуватила в цьому Росію. Але хто саме це зробив: російська держава чи так звані «патріотичні хакери», які діяли з російської території? Інша проблема в тому, що не зрозуміло, наскільки інтенсивною повинна бути хакерська операція, щоб її вважали атакою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10665579-nato-bude-vvazhati-kiberataku-proti-odnogo-soyuznika-napadom-na-ves-alyans.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '81',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '81',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '81',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '81',
        ),
      ),
    ),
    62 => 
    array (
      'post' => 
      array (
        'id' => '62',
        'title' => 'Міг керувати вашим комп’ютером: українець встановлював віруси на оновлення браузерів',
        'alt_title' => '05dba41b73554f2b1400234b5949b22f',
        'descr' => 'Міг керувати вашим комп’ютером: українець встановлював віруси на оновлення браузерів',
        'short_post' => 'Спочатку хакер тестував вірус на комп’ютерах своїх друзів. 18-річний мешканець Івано-Франківської області поширював віруси в оновлення ігор, аби віддалено керувати чужими комп’ютерами. Про це повідомляє прес-служба кіберполіції України. Хлопець, зокрема, отримував доступ до конфіденційної інформації, логінів, паролів всіх облікових записів, а також онлайн банкінгу. Вірус зловмисник придбав у так званому даркнеті. Спочатку франківець поширював віруси на комп’ютери друзів і близьких, потім виклав у вільний доступ, маскуючи його під веб-браузери та оновлення комп’ютерних ігор. Хлопця затримали. Розпочато кримінальне провадження за частиною 2 статті 361 – несанкціоноване втручання у роботу комп’ютерів, автоматизованих систем чи мереж електрозв’язку. Йому загрожує до 6 років в’язниці. Правоохоронці встановлюють кількість потерпілих хакера. У свою чергу, поліція рекомендує громадянам встановлювати актуальні оновлення ОС, використовувати антивіруси, не завантажувати невідомі й підозрілі файли та не переходити за підозрілими посиланнями. Як повідомляв УНІАН, хакери зламали обліковий запис в Twitter головного виконавчого директора компанії Джека Дорсі.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:20',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спочатку хакер тестував вірус на комп’ютерах своїх друзів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-17_142.png" alt="" title="" /></p>
<p class=\\"bb_p\\">18-річний мешканець Івано-Франківської області поширював віруси в оновлення ігор, аби віддалено керувати чужими комп’ютерами.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба кіберполіції України.</p>
<p class=\\"bb_p\\">Хлопець, зокрема, отримував доступ до конфіденційної інформації, логінів, паролів всіх облікових записів, а також онлайн банкінгу.</p>
<p class=\\"bb_p\\">Вірус зловмисник придбав у так званому даркнеті. Спочатку франківець поширював віруси на комп’ютери друзів і близьких, потім виклав у вільний доступ, маскуючи його під веб-браузери та оновлення комп’ютерних ігор.</p>
<p class=\\"bb_p\\">Хлопця затримали. Розпочато кримінальне провадження за частиною 2 статті 361 – несанкціоноване втручання у роботу комп’ютерів, автоматизованих систем чи мереж електрозв’язку. Йому загрожує до 6 років в’язниці.</p>
<p class=\\"bb_p\\">Правоохоронці встановлюють кількість потерпілих хакера.</p>
<p class=\\"bb_p\\">У свою чергу, поліція рекомендує громадянам встановлювати актуальні оновлення ОС, використовувати антивіруси, не завантажувати невідомі й підозрілі файли та не переходити за підозрілими посиланнями.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, хакери зламали обліковий запис в Twitter головного виконавчого директора компанії Джека Дорсі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10695417-mig-keruvati-vashim-komp-yuterom-ukrajinec-vstanovlyuvav-virusi-na-onovlennya-brauzeriv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '62',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '62',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '62',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '62',
        ),
      ),
    ),
    60 => 
    array (
      'post' => 
      array (
        'id' => '60',
        'title' => 'Російські хакери заблокували роботу трьох лікарень США',
        'alt_title' => 'a4c83750731a7652e3fefe91a5a8130e',
        'descr' => 'Російські хакери заблокували роботу трьох лікарень США',
        'short_post' => 'Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень. Про це повідомляє WBRC. Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках. Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи. "Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру. Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак. Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:12',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-10_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень.</p>
<p class=\\"bb_p\\">Про це повідомляє WBRC.</p>
<p class=\\"bb_p\\">Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках.</p>
<p class=\\"bb_p\\">Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи.</p>
<p class=\\"bb_p\\">"Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру.</p>
<p class=\\"bb_p\\">Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10710765-rosiyski-hakeri-zablokuvali-robotu-troh-likaren-ssha.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '60',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '60',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '60',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '60',
        ),
      ),
    ),
  ),
); 
?>