<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578346816.3764 (2020-01-06 23:40:16) */
return array (
  'count' => 553,
  'rows' => 
  array (
    356 => 
    array (
      'post' => 
      array (
        'id' => '356',
        'title' => 'YouTube зможе блокувати акаунти з недостатньою монетизацією',
        'alt_title' => '0e7fe9c31d14089cc966392f6a352b22',
        'descr' => 'YouTube зможе блокувати акаунти з недостатньою монетизацією',
        'short_post' => 'Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube. Відеохостинговий сервіс YouTube обновив угоду, в якій вказав, що з 10 грудня зможе блокувати доступ до облікового запису користувача до всього сервісу або його частини, якщо визнає, що це «не має комерційного сенсу». Що саме мається на увазі під відсутністю комерційного сенсу, не уточнюється, проте деякі ЗМІ припустили, що в нинішньому вигляді формулювання дозволяє YouTube блокувати акаунти, якщо відео з них не приносить достатнього доходу від реклами, передає kommersant з посиланням на Mashable. На форумах Reddit і Google користувачі припустили, що YouTube зможе блокувати неактивні акаунти або ті, що використовують блокувальник реклами. Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube. В наведеному вигляді формулювання також дозволяє видаляти не тільки обліковий запис YouTube, але і загальний обліковий запис Google, який, наприклад, включає сервіси Gmail, Docs і Photo. Раніше YouTube неодноразово звинувачували в наданні кращих умов найпопулярнішим творцям контенту на сервісі і в дискримінації невеликих каналів - наприклад, тільки канали з більш ніж 10 тис. підписників можуть використовувати студії YouTube безкоштовно.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:34:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-34-08_463.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відеохостинговий сервіс YouTube обновив угоду, в якій вказав, що з 10 грудня зможе блокувати доступ до облікового запису користувача до всього сервісу або його частини, якщо визнає, що це «не має комерційного сенсу».</p>
<p class=\\"bb_p\\">Що саме мається на увазі під відсутністю комерційного сенсу, не уточнюється, проте деякі ЗМІ припустили, що в нинішньому вигляді формулювання дозволяє YouTube блокувати акаунти, якщо відео з них не приносить достатнього доходу від реклами, передає kommersant з посиланням на Mashable. На форумах Reddit і Google користувачі припустили, що YouTube зможе блокувати неактивні акаунти або ті, що використовують блокувальник реклами.</p>
<p class=\\"bb_p\\">Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube. В наведеному вигляді формулювання також дозволяє видаляти не тільки обліковий запис YouTube, але і загальний обліковий запис Google, який, наприклад, включає сервіси Gmail, Docs і Photo.</p>
<p class=\\"bb_p\\">Раніше YouTube неодноразово звинувачували в наданні кращих умов найпопулярнішим творцям контенту на сервісі і в дискримінації невеликих каналів - наприклад, тільки канали з більш ніж 10 тис. підписників можуть використовувати студії YouTube безкоштовно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10750641-youtube-zmozhe-blokuvati-akaunti-z-nedostatnoyu-monetizaciyeyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '356',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '356',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '356',
        ),
      ),
    ),
    355 => 
    array (
      'post' => 
      array (
        'id' => '355',
        'title' => 'Сьогодні можна буде спостерігати рідкісне небесне шоу – транзит Меркурія перед Сонцем (відео)',
        'alt_title' => '179d69d84ed4f844d09b01895b718826',
        'descr' => 'Сьогодні можна буде спостерігати рідкісне небесне шоу – транзит Меркурія перед Сонцем (відео)',
        'short_post' => 'Повністю побачать транзит Меркурія в Сполучених Штатах, Канаді, центральній та південній Америці, а частково – в Європі та Африці. Сьогодні у небі можна спостерігати рідкісне явище - транзит Меркурія перед Сонцем. Як йдеться в сюжеті ТСН, відбувається таке лише 13 разів за століття. Вчені прогнозують – нині дійство триватиме 5 годин. Меркурій, який у три сотні разів менший за Сонце, пройде перед ним. Розгледіти це неозброєним оком майже можливо, тож астрономи радять скористатися телескопом із сонячними фільтрами. Повністю побачать транзит Меркурія в Сполучених Штатах, Канаді, центральній та південній Америці, а частково – в Європі та Африці. У Києві спостерігати за небесним шоу можна буде пообіді. Наступного разу транзит Меркурія можна буде побачити аж у 2032 році, попереджають астрономи.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:34:05',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Повністю побачать транзит Меркурія в Сполучених Штатах, Канаді, центральній та південній Америці, а частково – в Європі та Африці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-34-04_218.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні у небі можна спостерігати рідкісне явище - транзит Меркурія перед Сонцем.</p>
<p class=\\"bb_p\\">Як йдеться в сюжеті ТСН, відбувається таке лише 13 разів за століття. Вчені прогнозують – нині дійство триватиме 5 годин. Меркурій, який у три сотні разів менший за Сонце, пройде перед ним. Розгледіти це неозброєним оком майже можливо, тож астрономи радять скористатися телескопом із сонячними фільтрами.</p>
<p class=\\"bb_p\\">Повністю побачать транзит Меркурія в Сполучених Штатах, Канаді, центральній та південній Америці, а частково – в Європі та Африці.</p>
<p class=\\"bb_p\\">У Києві спостерігати за небесним шоу можна буде пообіді. Наступного разу транзит Меркурія можна буде побачити аж у 2032 році, попереджають астрономи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10750062-sogodni-mozhna-bude-sposterigati-ridkisne-nebesne-shou-tranzit-merkuriya-pered-soncem-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '355',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '355',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '355',
        ),
      ),
    ),
    354 => 
    array (
      'post' => 
      array (
        'id' => '354',
        'title' => 'SpaceX проведе запуск ракети з 60-ма супутниками зв’язку',
        'alt_title' => '9cef5ae1773f992d733ca6d9a14cc41e',
        'descr' => 'SpaceX проведе запуск ракети з 60-ма супутниками зв’язку',
        'short_post' => 'Це буде перший в історії космонавтики пуск з використанням одного і того ж першого ступеня ракети-носія четвертий раз поспіль. Компанія мільярдера Ілона Маска SpaceX запланувала на 11 листопада запуск на низьку навколоземну орбіту ракети Falcon 9 із 60-ма мінісупутниками для інтернет-проекту Starlink. Як повідомили у SpaceX, це буде «найважче корисне навантаження на сьогоднішній день» – 13 620 кг. Це вже друге відправлення на земну орбіту партії інтернет-супутників і перший в історії космонавтики пуск з використанням одного і того ж першого ступеня ракети-носія четвертий раз поспіль. Starlink – проект компанії SpaceX має на меті створення дешевого і доступного інтернету в світі.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:34:01',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це буде перший в історії космонавтики пуск з використанням одного і того ж першого ступеня ракети-носія четвертий раз поспіль.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-33-59_614.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія мільярдера Ілона Маска SpaceX запланувала на 11 листопада запуск на низьку навколоземну орбіту ракети Falcon 9 із 60-ма мінісупутниками для інтернет-проекту Starlink.</p>
<p class=\\"bb_p\\">Як повідомили у SpaceX, це буде «найважче корисне навантаження на сьогоднішній день» – 13 620 кг. Це вже друге відправлення на земну орбіту партії інтернет-супутників і перший в історії космонавтики пуск з використанням одного і того ж першого ступеня ракети-носія четвертий раз поспіль.</p>
<p class=\\"bb_p\\">Starlink – проект компанії SpaceX має на меті створення дешевого і доступного інтернету в світі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10749993-spacex-provede-zapusk-raketi-z-60-ma-suputnikami-zv-yazku.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '354',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '354',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '354',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '354',
        ),
      ),
    ),
    353 => 
    array (
      'post' => 
      array (
        'id' => '353',
        'title' => 'При будівництві російського космодрому &quot;Восточный&quot; був вкрадений кожен десятий рубль – Кремль',
        'alt_title' => '7c09c278c5bcdd46295eed5f8d018b1d',
        'descr' => 'При будівництві російського космодрому &quot;Восточный&quot; був вкрадений кожен десятий рубль – Кремль',
        'short_post' => 'У справах про розкрадання на «Восточном» вже засуджені 32 людини. В ході будівництва в РФ космодрому «Восточный» були викрадені 11 млрд рублів, при загальному обсязі фінансування будівництва в 91 млрд рублів. Як повідомляє « Интерфакс», про це розповів журналістам прес-секретар президента РФ Дмитро Пєсков. "Всього (при будівництві "Восточного" – ред.) було викрадено - встановлено, що було викрадено - 11 млрд рублів. Повернуто 3,5 млрд рублів", - зазначив Пєсков. "Всього в загальному обсязі на будівництво "Восточного" було виділено 91 млрд рублів. З них освоєно 66 млрд рублів", - заявив він. При цьому, з 19 об\'єктів космодрому не завершено будівництво п\'яти. Пєсков розповів, що у справах про розкрадання на «Восточном» всього засуджено 32 людини. На питання журналістів, чи чекати нових кримінальних справ по "Восточному", Пєсков зазначив, що у Слідчого комітету в роботі п\'ять кримінальних справ. Космодром "Восточный" був введений в експлуатацію у 2016 році, 28 квітня відбувся перший запуск з космодрому. Другий пуск ракети-носія «Союз-2.1 б» 28 листопада 2017 року завершився провалом. Ракета мала доставити на орбіту гідрометеорологічний космічний апарат — супутник «Метеор-М» № 2-1, який був основним корисним навантаженням ракети, а також 17 наносупутників іноземних компаній і студентський супутник «Метеор-М».',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:33:56',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У справах про розкрадання на «Восточном» вже засуджені 32 людини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-33-53_385.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В ході будівництва в РФ космодрому «Восточный» були викрадені 11 млрд рублів, при загальному обсязі фінансування будівництва в 91 млрд рублів.</p>
<p class=\\"bb_p\\">Як повідомляє « Интерфакс», про це розповів журналістам прес-секретар президента РФ Дмитро Пєсков.</p>
<p class=\\"bb_p\\">"Всього (при будівництві "Восточного" – ред.) було викрадено - встановлено, що було викрадено - 11 млрд рублів. Повернуто 3,5 млрд рублів", - зазначив Пєсков. "Всього в загальному обсязі на будівництво "Восточного" було виділено 91 млрд рублів. З них освоєно 66 млрд рублів", - заявив він.</p>
<p class=\\"bb_p\\">При цьому, з 19 об\'єктів космодрому не завершено будівництво п\'яти.</p>
<p class=\\"bb_p\\">Пєсков розповів, що у справах про розкрадання на «Восточном» всього засуджено 32 людини.</p>
<p class=\\"bb_p\\">На питання журналістів, чи чекати нових кримінальних справ по "Восточному", Пєсков зазначив, що у Слідчого комітету в роботі п\'ять кримінальних справ.</p>
<p class=\\"bb_p\\">Космодром "Восточный" був введений в експлуатацію у 2016 році, 28 квітня відбувся перший запуск з космодрому.</p>
<p class=\\"bb_p\\">Другий пуск ракети-носія «Союз-2.1 б» 28 листопада 2017 року завершився провалом. Ракета мала доставити на орбіту гідрометеорологічний космічний апарат — супутник «Метеор-М» № 2-1, який був основним корисним навантаженням ракети, а також 17 наносупутників іноземних компаній і студентський супутник «Метеор-М».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/russianworld/10750602-pri-budivnictvi-rosiyskogo-kosmodromu-vostochnyy-buv-vkradeniy-kozhen-desyatiy-rubl-kreml.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '353',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '353',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '353',
        ),
      ),
    ),
    348 => 
    array (
      'post' => 
      array (
        'id' => '348',
        'title' => 'Бути ґеймером у 56 — цілком нормально',
        'alt_title' => 'dc9e742d4cdbfdeb39bec6a0396b38bb',
        'descr' => 'Бути ґеймером у 56 — цілком нормально',
        'short_post' => 'Павло ArCher P Бондарчук — снайпер команди Ageless Shooters з СS:GO, яка складається винятково з літніх людей. Втім, вік аж ніяк не заважає йому розвішувати хедшоти, перемагати іменитих суперників на Comic Con Ukraine 2019 чи мандрувати космосом у Elite Dangerous, бо Павло Бондарчук є ґеймером довше, ніж багато хто з вас живе на світі ;) Автор музики: Vlad Plotnikov | VP Production — vp-production.com «Захисник Вогню» — український комікс, заборонений в Ірані Павло та Єгор Скороходько. Про українську озвучку фільмів та ігор',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:33:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Павло ArCher P Бондарчук — снайпер команди <b class=\\"bb_b\\">Ageless Shooters</b> з <b class=\\"bb_b\\">СS:GO</b>, яка складається винятково з літніх людей. Втім, вік аж ніяк не заважає йому розвішувати хедшоти, перемагати іменитих суперників на Comic Con Ukraine 2019 чи мандрувати космосом у <b class=\\"bb_b\\">Elite Dangerous</b>, бо Павло Бондарчук є ґеймером довше, ніж багато хто з вас живе на світі ;)</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-33-28_971.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автор музики: Vlad Plotnikov | VP Production — <b class=\\"bb_b\\">vp-production.com</b></p>
<p class=\\"bb_p\\">«Захисник Вогню» — український комікс, заборонений в Ірані</p>
<p class=\\"bb_p\\">Павло та Єгор Скороходько. Про українську озвучку фільмів та ігор</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/buty-gejmerom-u-56-tsilkom-normalno-comic-con-ukraine-2019/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '348',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '348',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '348',
        ),
      ),
    ),
    344 => 
    array (
      'post' => 
      array (
        'id' => '344',
        'title' => 'Дослідниками доведено, що у хлопчиків та дівчаток сприйняття математики однакове',
        'alt_title' => '2b52b986773ba6f40d6b51152176c106',
        'descr' => 'Дослідниками доведено, що у хлопчиків та дівчаток сприйняття математики однакове',
        'short_post' => 'Виявилося, що у хлопчиків немає особливих генетичних здібностей до математики. Дослідники одного з пенсильванських університетів з\'ясували, що математика сприймається однаково як хлопчиками, так і дівчатками, і у юних представників сильної половини людства немає нічких особливих генетичних здібностей до цієї дисципліни, інформує Ukr.Media. В університеті Карнегі — Меллон (США) був проведений дослід за участю понад сотні дітей у віці від 3 до 10 років, які повинні були виконувати завдання з математики. Поки дослідники вивчали активність їхнього головного мозку за допомогою спеціальної апаратури. Незабаром з\'ясувалося, що картини активності однакові: і у хлопчиків, і у дівчаток, а переконаність багатьох дорослих у тому, що хлопчики мають кращі здібності до точних наук, перш за все з математики, нічим не підтверджена. Наявність же серед відмінників утричі більше хлопчиків, ніж дівчаток, американські дослідники пояснили невиразно, заявивши, що серед обдарованих дітей можливі відмінності.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:33:10',
        'keywords' => 'Наука, Математика, Дівчинка, Хлопці',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виявилося, що у хлопчиків немає особливих генетичних здібностей до математики.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-33-05_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники одного з пенсильванських університетів з\'ясували, що математика сприймається однаково як хлопчиками, так і дівчатками, і у юних представників сильної половини людства немає нічких особливих генетичних здібностей до цієї дисципліни, інформує Ukr.Media. В університеті Карнегі — Меллон (США) був проведений дослід за участю понад сотні дітей у віці від 3 до 10 років, які повинні були виконувати завдання з математики. Поки дослідники вивчали активність їхнього головного мозку за допомогою спеціальної апаратури. Незабаром з\'ясувалося, що картини активності однакові: і у хлопчиків, і у дівчаток, а переконаність багатьох дорослих у тому, що хлопчики мають кращі здібності до точних наук, перш за все з математики, нічим не підтверджена. Наявність же серед відмінників утричі більше хлопчиків, ніж дівчаток, американські дослідники пояснили невиразно, заявивши, що серед обдарованих дітей можливі відмінності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405468/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '344',
        ),
      ),
    ),
    342 => 
    array (
      'post' => 
      array (
        'id' => '342',
        'title' => 'Часник покращує пам\'ять: нове дослідження',
        'alt_title' => '61add4b507c906cb70c25ce4f6e03851',
        'descr' => 'Часник покращує пам\'ять: нове дослідження',
        'short_post' => 'Вживання часнику позитивно впливає на функції пам\'яті. Дослідники різних країн давно працюють над вивченням причин зниження пам\'яті з віком. Вчені з Луісвіллського університету, штат Кентуккі (США) вирішили звернути свою увагу на часник, інформує Ukr.Media. Під час чергового дослідження було відзначено, що призупинити розвиток втрати пам\'яті допоможе регулярне вживання часнику. Таку особливість цей овоч отримав, тому що елемент, який в ньому міститься, — аллілсульфід, забезпечує нормальну життєдіяльність мікробіоми кишечника. Адже саме здоров\'я кишечника характеризує здоров\'я всього організму людини.Вчені з\'ясували, що з віком у людей з\'являються проблеми з роботою кишечника, а через деякий час починають відбуватися проблеми пам\'яттю і т. д. Поки ще до кінця не з\'ясований механізм взаємодії між здоров\'ям кишечника і розумовими здібностями, але вчені впевнені, що цей взаємозв\'язок існує. Проведений експеримент на лабораторних мишах, які отримували добавку в корм з аллілсульфідів, засвідчив поліпшення не тільки мікрофлори кишечника, але й поліпшення довготривалої пам\'яті. Крім цього, дослідники виявили, що під час вживання часникової добавки через рот, відбувається виділення газу гідросульфіду, що перешкоджає розвитку запальних процесів у кишечнику. Про те, чи немає у вас протипоказань до вживання часнику, — з\'ясуйте у свого лікаря.',
        'author_id' => '1',
        'created_time' => '2019-11-11 08:05:09',
        'keywords' => 'Вплив, Часник, Пам\'ять',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вживання часнику позитивно впливає на функції пам\'яті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_08-03-03_276.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники різних країн давно працюють над вивченням причин зниження пам\'яті з віком. Вчені з Луісвіллського університету, штат Кентуккі (США) вирішили звернути свою увагу на часник, інформує Ukr.Media. Під час чергового дослідження було відзначено, що призупинити розвиток втрати пам\'яті допоможе регулярне вживання часнику. Таку особливість цей овоч отримав, тому що елемент, який в ньому міститься, — аллілсульфід, забезпечує нормальну життєдіяльність мікробіоми кишечника. Адже саме здоров\'я кишечника характеризує здоров\'я всього організму людини.Вчені з\'ясували, що з віком у людей з\'являються проблеми з роботою кишечника, а через деякий час починають відбуватися проблеми пам\'яттю і т. д. Поки ще до кінця не з\'ясований механізм взаємодії між здоров\'ям кишечника і розумовими здібностями, але вчені впевнені, що цей взаємозв\'язок існує. Проведений експеримент на лабораторних мишах, які отримували добавку в корм з аллілсульфідів, засвідчив поліпшення не тільки мікрофлори кишечника, але й поліпшення довготривалої пам\'яті. Крім цього, дослідники виявили, що під час вживання часникової добавки через рот, відбувається виділення газу гідросульфіду, що перешкоджає розвитку запальних процесів у кишечнику. Про те, чи немає у вас протипоказань до вживання часнику, — з\'ясуйте у свого лікаря.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405464/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '342',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '342',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '342',
        ),
      ),
    ),
    341 => 
    array (
      'post' => 
      array (
        'id' => '341',
        'title' => 'Американські вчені винайшли метал, який не тоне у воді',
        'alt_title' => '4f796c26baa7449dfba788354cb62c93',
        'descr' => 'Американські вчені винайшли метал, який не тоне у воді',
        'short_post' => 'Вчені підгледіли своє відкриття у водяних павуків. Команда фізиків з Рочестерського університету в США розробила прототип металевої конструкції, яка не тоне у воді, інформує Ukr.Media. Ідею свого винаходу американські фізики запозичили у водяних павуків і отруйних вогненних мурах, тіла яких володіють водовідштовхувальними властивостями. За аналогією з ними на поверхню металу вчені нанесли спеціальний мікроскопічний візерунок, який утворює своєрідну повітряну подушку і перешкоджає змочуванню матеріалу. За рахунок цього металева конструкція залишається на плаву навіть у тому випадку, якщо в ній пробито декілька наскрізних отворів. Автори дослідження вважають, що в майбутньому за допомогою цієї технології можна буде будувати кораблі, які не тонуть. Також її можна використовувати для захисту від корозії тих деталей і пристроїв, які довгий час знаходяться під водою.',
        'author_id' => '1',
        'created_time' => '2019-11-11 06:03:38',
        'keywords' => 'Вода, Вчені, Винахідники',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені підгледіли своє відкриття у водяних павуків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_06-03-03_875.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда фізиків з Рочестерського університету в США розробила прототип металевої конструкції, яка не тоне у воді, інформує Ukr.Media. Ідею свого винаходу американські фізики запозичили у водяних павуків і отруйних вогненних мурах, тіла яких володіють водовідштовхувальними властивостями. За аналогією з ними на поверхню металу вчені нанесли спеціальний мікроскопічний візерунок, який утворює своєрідну повітряну подушку і перешкоджає змочуванню матеріалу. За рахунок цього металева конструкція залишається на плаву навіть у тому випадку, якщо в ній пробито декілька наскрізних отворів. Автори дослідження вважають, що в майбутньому за допомогою цієї технології можна буде будувати кораблі, які не тонуть. Також її можна використовувати для захисту від корозії тих деталей і пристроїв, які довгий час знаходяться під водою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405425/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '341',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '341',
        ),
      ),
    ),
    339 => 
    array (
      'post' => 
      array (
        'id' => '339',
        'title' => 'Метеорний потік Тауриди: коли можна спостерігати',
        'alt_title' => '441410d028c2858e79322bfefc666257',
        'descr' => 'Метеорний потік Тауриди: коли можна спостерігати',
        'short_post' => 'Тауриди відомі не стільки великою щільністю метеорів, а скоріше своїми вогняними кулями, які вони створюють. За прогнозами фахівців, 11 листопада, і рано вранці 12 листопада, на небесному зводі очікується пік метеорного потоку Північні Тауриди. Це вже 2 по рахунку зорепад в сезоні, який викликаний уламками, які залишила після себе комета Енке. Північні Тауриди являють собою невеликий потік метеорів, при якому можна спостерігати не менше п\'яти метеорів на годину. Не дивлячись на це, деякі з них можуть бути особливо яскравими, пише " Метеопрог". Тауриди відомі не стільки великою щільністю метеорів, а скоріше своїми вогняними кулями, які вони створюють, відзначають експерти. Радіант цього явища розташований у сузір\'ї Тельця. Термін «радіант» означає частину небесної сфери, яка здається джерелом зорепаду. До речі, в ніч з 16 на 17 листопада очікується максимум метеорного потоку Леонід, під час якого на небі можна побачити до 15 метеорів на годину.',
        'author_id' => '1',
        'created_time' => '2019-11-10 15:23:39',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тауриди відомі не стільки великою щільністю метеорів, а скоріше своїми вогняними кулями, які вони створюють.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_15-23-06_266.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За прогнозами фахівців, 11 листопада, і рано вранці 12 листопада, на небесному зводі очікується пік метеорного потоку Північні Тауриди. Це вже 2 по рахунку зорепад в сезоні, який викликаний уламками, які залишила після себе комета Енке.</p>
<p class=\\"bb_p\\">Північні Тауриди являють собою невеликий потік метеорів, при якому можна спостерігати не менше п\'яти метеорів на годину. Не дивлячись на це, деякі з них можуть бути особливо яскравими, пише " Метеопрог".</p>
<p class=\\"bb_p\\">Тауриди відомі не стільки великою щільністю метеорів, а скоріше своїми вогняними кулями, які вони створюють, відзначають експерти. Радіант цього явища розташований у сузір\'ї Тельця. Термін «радіант» означає частину небесної сфери, яка здається джерелом зорепаду.</p>
<p class=\\"bb_p\\">До речі, в ніч з 16 на 17 листопада очікується максимум метеорного потоку Леонід, під час якого на небі можна побачити до 15 метеорів на годину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10749504-meteorniy-potik-tauridi-koli-mozhna-sposterigati.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '339',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '339',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '339',
        ),
      ),
    ),
    336 => 
    array (
      'post' => 
      array (
        'id' => '336',
        'title' => 'Дослідження змусять "серце" Марса розповісти про свою природу',
        'alt_title' => 'db6e122cde1deaaf8415218076e25387',
        'descr' => 'Дослідження змусять "серце" Марса розповісти про свою природу',
        'short_post' => 'Протягом багатьох років вчені працюють над розумінням ядра Марса. Дослідження з вивчення роботи "серця" Марса, завдяки місії ExoMars, наближаються до завершення. Його мета — зібрати дані про Марс і проаналізувати обертання планети, щоб краще зрозуміти нутрощі планети і, таким чином, визначити, чи можливе життя на Марсі, інформує Ukr.Media. Щоб планета була придатна для життя, потрібна вода на її поверхні. Попередні космічні польоти показали, що на Марсі була вода. І магнітне поле зникло, що робить Марс придатним для життя. Магнітне поле Землі й атмосфера захищають від радіації та сонячного вітру, що руйнує атмосферу. Щоб зрозуміти причину втрати атмосфери, потрібно вивчити "серце" Марса.Для отримання магнітного поля необхідний рух в рідкій частині планетарного сердечника. Розуміння природи ядра Марса дозволить визначити, де знаходиться планета у своїй еволюції та навіть можливе відтворення магнітного поля — необхідна умова для життя на Червоній планеті. Зокрема 25 липня 2020 року космічний апарат «ЕкзоМарс» під спільним керівництвом Європейського космічного агентства (ЄКА) і Російського космічного агентства (Роскосмос) відправить на «червону планету» платформу і робота. Робот буде збирати проби ґрунту шляхом буріння на кілька метрів. Будучи планетою з однією плитою, її поверхня не переробляється як у Землі. Вся історія планети викарбувана на поверхні. Це скарбниця інформації для вчених, які можуть заглибитися в історію Марса і Сонячної системи.',
        'author_id' => '1',
        'created_time' => '2019-11-10 08:03:53',
        'keywords' => 'Життя, Дослідження, Марс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Протягом багатьох років вчені працюють над розумінням ядра Марса.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_08-03-03_340.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідження з вивчення роботи "серця" Марса, завдяки місії ExoMars, наближаються до завершення. Його мета — зібрати дані про Марс і проаналізувати обертання планети, щоб краще зрозуміти нутрощі планети і, таким чином, визначити, чи можливе життя на Марсі, інформує Ukr.Media. Щоб планета була придатна для життя, потрібна вода на її поверхні. Попередні космічні польоти показали, що на Марсі була вода. І магнітне поле зникло, що робить Марс придатним для життя. Магнітне поле Землі й атмосфера захищають від радіації та сонячного вітру, що руйнує атмосферу. Щоб зрозуміти причину втрати атмосфери, потрібно вивчити "серце" Марса.Для отримання магнітного поля необхідний рух в рідкій частині планетарного сердечника. Розуміння природи ядра Марса дозволить визначити, де знаходиться планета у своїй еволюції та навіть можливе відтворення магнітного поля — необхідна умова для життя на Червоній планеті. Зокрема 25 липня 2020 року космічний апарат «ЕкзоМарс» під спільним керівництвом Європейського космічного агентства (ЄКА) і Російського космічного агентства (Роскосмос) відправить на «червону планету» платформу і робота. Робот буде збирати проби ґрунту шляхом буріння на кілька метрів. Будучи планетою з однією плитою, її поверхня не переробляється як у Землі. Вся історія планети викарбувана на поверхні. Це скарбниця інформації для вчених, які можуть заглибитися в історію Марса і Сонячної системи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405354/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '336',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '336',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '336',
        ),
      ),
    ),
  ),
); 
?>