<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576800128.4237 (2019-12-20 02:02:08) */
return array (
  'count' => 523,
  'rows' => 
  array (
    4599 => 
    array (
      'post' => 
      array (
        'id' => '4599',
        'title' => 'На Черкащині знову завелися телефонні «податкові» шахраї',
        'alt_title' => '2cb43c19c0f4650a4ec185facb367cd7',
        'descr' => 'На Черкащині знову завелися телефонні «податкові» шахраї',
        'short_post' => 'Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки. Суть шахрайських дій зводиться до того, що зловмисники за будь - яких&nbsp;підстав вимагають перевести на платіжну картку кошти. За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: 050-684-46-93 та 050-572-93-26. Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України. Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102.',
        'author_id' => '1',
        'created_time' => '2019-12-19 19:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_19-45-11_898.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суть шахрайських дій зводиться до того, що зловмисники за будь - яких&nbsp;підстав вимагають перевести на платіжну картку кошти.</p>
<p class=\\"bb_p\\">За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: <b class=\\"bb_b\\">050-684-46-93</b> та <b class=\\"bb_b\\">050-572-93-26.</b></p>
<p class=\\"bb_p\\">Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України.</p>
<p class=\\"bb_p\\">Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-znovu-zavelysia-telefonni-podatkovi-shakhrai/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4599',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4599',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4599',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4599',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4599',
        ),
      ),
    ),
  ),
); 
?>