<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577485710.094 (2019-12-28 00:28:30) */
return array (
  'count' => 8,
  'rows' => 
  array (
    4372 => 
    array (
      'post' => 
      array (
        'id' => '4372',
        'title' => 'У лікарнях Сміли хворих годують на 7 гривень у день',
        'alt_title' => 'd54016ea200b3ba07fbcb9941f0a9a50',
        'descr' => 'У лікарнях Сміли хворих годують на 7 гривень у день',
        'short_post' => 'На 2020 рік із міського бюджету на харчування у лікарнях Сміли виділили всього 800 тисяч гривень. Це на 230 тисяч гривень менше, ніж просили представники галузі охорони здоров’я. Про це пише інтернет-видання Сміла.UA. Начальник відділу охорони здоров’я Микола Стуженко повідомив, що за рік у смілянських лікарнях лікується десять тисяч пацієнтів. Вартість харчування на один день складає всього 7 гривень. Члени виконкому були шоковані тим, як зараз можна прогодувати людину за 7 гривень у день. Вони просили виділити ще додаткові кошти на обіди хворим. Начальник фінансового управління Галина Сватко відповіла, що наразі передбачена сума у 800 тисяч. При перевиконанні бюджету і перегляді асигнувань протягом року, суму на їжу можна буде збільшити. Микола Стуженко щиро подякував тим підприємцям Сміли і керівникам заводів, які допомагають годувати хворих та безкоштовно підтримують медицину.',
        'author_id' => '1',
        'created_time' => '2019-12-17 15:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На 2020 рік із міського бюджету на харчування у лікарнях Сміли виділили всього 800 тисяч гривень. Це на 230 тисяч гривень менше, ніж просили представники галузі охорони здоров’я. Про це пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-05-04_836.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Начальник відділу охорони здоров’я Микола Стуженко повідомив, що за рік у смілянських лікарнях лікується десять тисяч пацієнтів. Вартість харчування на один день складає всього 7 гривень.</p>
<p class=\\"bb_p\\">Члени виконкому були шоковані тим, як зараз можна прогодувати людину за 7 гривень у день. Вони просили виділити ще додаткові кошти на обіди хворим.</p>
<p class=\\"bb_p\\">Начальник фінансового управління Галина Сватко відповіла, що наразі передбачена сума у 800 тисяч. При перевиконанні бюджету і перегляді асигнувань протягом року, суму на їжу можна буде збільшити.</p>
<p class=\\"bb_p\\">Микола Стуженко щиро подякував тим підприємцям Сміли і керівникам заводів, які допомагають годувати хворих та безкоштовно підтримують медицину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-likarnyah-smily-hvoryh-goduyut-na-7-gryven-u-den/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4372',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4372',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4372',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4372',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4372',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4372',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4372',
        ),
      ),
    ),
  ),
); 
?>