<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578442169.2095 (2020-01-08 02:09:29) */
return array (
  'count' => 27136,
  'rows' => 
  array (
    5015 => 
    array (
      'post' => 
      array (
        'id' => '5015',
        'title' => 'На Черкащині викрадачами автомобіля виявилися знайомі потерпілого',
        'alt_title' => '03add99b326207c43dd3b11a9baa9f35',
        'descr' => 'На Черкащині викрадачами автомобіля виявилися знайомі потерпілого',
        'short_post' => 'В одному із сіл Чигиринського району чоловік вчинив незаконне заволодіння автомобіля «ВАЗ-2101». Поліцейські встановили місцезнаходження зловмисника. Відкрито кримінальне провадження.До Чигиринського відділення поліції із заявою про незаконне заволодіння автомобіля звернувся житель одного із сіл району. Чоловік розповів поліцейським, що ввечері залишив автомобіль біля свого домоволодіння. Коли вийшов, то виявив його відсутність. На місце події виїхала слідчо-оперативна група.До пошуків зловмисника та викраденого транспортного засобу були залучені працівники сектору реагування патрульної поліції Чигиринського відділення, які виявили викрадене авто на одній із вулиць села. Автомобіль наздогнали і зупинили. Як з’ясувалося, автівку викрав знайомий потерпілого.На даний час чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 289 (Незаконне заволодіння транспортним засобом) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років з конфіскацією майна або без такої.Сектор комунікації поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В одному із сіл Чигиринського району чоловік вчинив незаконне заволодіння автомобіля «ВАЗ-2101». Поліцейські встановили місцезнаходження зловмисника. Відкрито кримінальне провадження.</b></p><p class=\\"bb_p\\">До Чигиринського відділення поліції із заявою про незаконне заволодіння автомобіля звернувся житель одного із сіл району. Чоловік розповів поліцейським, що ввечері залишив автомобіль біля свого домоволодіння. Коли вийшов, то виявив його відсутність. На місце події виїхала слідчо-оперативна група.</p><p class=\\"bb_p\\">До пошуків зловмисника та викраденого транспортного засобу були залучені працівники сектору реагування патрульної поліції Чигиринського відділення, які виявили викрадене авто на одній із вулиць села. Автомобіль наздогнали і зупинили. Як з’ясувалося, автівку викрав знайомий потерпілого.</p><p class=\\"bb_p\\">На даний час чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 289 (Незаконне заволодіння транспортним засобом) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років з конфіскацією майна або без такої.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сектор комунікації поліції Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-15-11_985.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://ch.npu.gov.ua/assets/sites/ch/2019/Gruden/24_12/avto_02.jpg" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/25/post-37980" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5015',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5015',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5015',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5015',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5015',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5015',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5015',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5015',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5015',
        ),
      ),
    ),
    5014 => 
    array (
      'post' => 
      array (
        'id' => '5014',
        'title' => 'В СБУ закликають бути пильними під час новорічних свят',
        'alt_title' => 'b577f7ea515e34fe8a2967d837560985',
        'descr' => 'В СБУ закликають бути пильними під час новорічних свят',
        'short_post' => 'Служба безпеки України бажає українцям приємного і безпечного відпочинку. Водночас Управління СБУ в Черкаській області закликає мешканців та гостей регіону не втрачати пильність і невідкладно повідомляти правоохоронцям про підозрілі транспортні засоби, предмети та осіб, зокрема у місцях проведення святкових заходів. У разі виявлення зброї чи вибухових пристроїв, наявності даних про факти прибуття і перебування в регіоні підозрілих осіб, а також про наміри здійснення сепаратистської та терористичної діяльності просимо повідомити про це до Управління СБУ в Черкаській області за номером гарячої лінії: (0472) 37 92 44 або на електронну поштову скриньку: usbu_chk@ssu.gov.ua Інформація, що надійде до Управління СБУ в Черкаській області, буде ретельно перевірена. Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload WordPress ThemesFree Download WordPress Themesudemy course download freedownload mobile firmwareDownload WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Служба безпеки України бажає українцям приємного і безпечного відпочинку. Водночас Управління СБУ в Черкаській області закликає мешканців та гостей регіону не втрачати пильність і невідкладно повідомляти правоохоронцям про підозрілі транспортні засоби, предмети та осіб, зокрема у місцях проведення святкових заходів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-15-02_57.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У разі виявлення зброї чи вибухових пристроїв, наявності даних про факти прибуття і перебування в регіоні підозрілих осіб, а також про наміри здійснення сепаратистської та терористичної діяльності просимо повідомити про це до Управління СБУ в Черкаській області за номером гарячої лінії: (0472) 37 92 44 або на електронну поштову скриньку: usbu_chk@ssu.gov.ua</p>
<p class=\\"bb_p\\">Інформація, що надійде до Управління СБУ в Черкаській області, буде ретельно перевірена.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload WordPress ThemesFree Download WordPress Themesudemy course download freedownload mobile firmwareDownload WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-sbu-zaklykayut-buty-pylnymy-pid-chas-novorichnyh-svyat/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5014',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5014',
        ),
      ),
    ),
    5013 => 
    array (
      'post' => 
      array (
        'id' => '5013',
        'title' => 'Меморіал воїнам АТО в Черкасах планують відкрити наступного року',
        'alt_title' => '20117fe39d72d8481cb6e17513d0d0a2',
        'descr' => 'Меморіал воїнам АТО в Черкасах планують відкрити наступного року',
        'short_post' => 'За словами мера Черкас Анатолія Бондаренка, меморіал пам’яті учасників АТО планують відкрити у квітні наступного року. Про це пише “Про Головне“. Меморіал спроектувала донька загиблого АТОвця черкащанка Дар’я Ложешнікова. За її концепцією, конструкцію встановлять на підйомі в центрі клумби. Сам меморіал, розташований у центрі козацького хреста, матиме вигляд скульптури “Воїна – захисника”. Це збірний образ сучасного воїна в повній військовій екіпіровці, на повний зріст. За спиною воїна буде встановлено скульптуру “Древо Життя” – символ безсмертя та нескінченності буття. За концепцією його встановлять на окремому постаменті з чорного каменю. З іншого боку дерева буде ще одна скульптура – воїна, який, спираючись на меч, прихилив коліно. Це символ народу, який не тільки підтримує своїх захисників в тилу, а й також готовий захищатися. Виготовляє скульптури для меморіального комплексу черкаський майстер В’ячеслав Федорченко. Нині робота над першим воїном на стадії завершення. За словами Анатолія Бондаренка, якщо дозволятимуть погодні умови, меморіал планують відкрити в квітні наступного року. Нагадаємо, за будівництво меморіального комплексу взялося ТОВ “Гарант”. Вартість робіт склала 2,6 млн гривень, а самі роботи мають бути завершені до кінця 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-12-25 12:25:07',
        'keywords' => 'меморіал воїнам АТО',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За словами мера Черкас Анатолія Бондаренка, меморіал пам’яті учасників АТО планують відкрити у квітні наступного року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_12-25-04_528.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Про Головне“.</p>
<p class=\\"bb_p\\">Меморіал спроектувала донька загиблого АТОвця черкащанка Дар’я Ложешнікова. За її концепцією, конструкцію встановлять на підйомі в центрі клумби.</p>
<p class=\\"bb_p\\">Сам меморіал, розташований у центрі козацького хреста, матиме вигляд скульптури “Воїна – захисника”. Це збірний образ сучасного воїна в повній військовій екіпіровці, на повний зріст. За спиною воїна буде встановлено скульптуру “Древо Життя” – символ безсмертя та нескінченності буття. За концепцією його встановлять на окремому постаменті з чорного каменю. З іншого боку дерева буде ще одна скульптура – воїна, який, спираючись на меч, прихилив коліно. Це символ народу, який не тільки підтримує своїх захисників в тилу, а й також готовий захищатися.</p>
<p class=\\"bb_p\\">Виготовляє скульптури для меморіального комплексу черкаський майстер В’ячеслав Федорченко. Нині робота над першим воїном на стадії завершення.</p>
<p class=\\"bb_p\\">За словами Анатолія Бондаренка, якщо дозволятимуть погодні умови, меморіал планують відкрити в квітні наступного року.</p>
<p class=\\"bb_p\\">Нагадаємо, за будівництво меморіального комплексу взялося ТОВ “Гарант”. Вартість робіт склала 2,6 млн гривень, а самі роботи мають бути завершені до кінця 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/memorial-vo%d1%97nam-ato-v-cherkasax-planuyut-vidkriti-nastupnogo-roku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5013',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5013',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5013',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5013',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5013',
        ),
      ),
    ),
    5012 => 
    array (
      'post' => 
      array (
        'id' => '5012',
        'title' => 'Уманчан арештували за самовільне захоплення землі',
        'alt_title' => '7d1fe4f12df7df1c134bfca55e591618',
        'descr' => 'Уманчан арештували за самовільне захоплення землі',
        'short_post' => 'Підозрюваних у незаконному відчуженні 12 земельних ділянок на території м. Умань взято під домашній арешт, - повідомляють в Прокуратурі Черкаської області. Жителі м. Умань спільно із службовими особами Головного управління Держгеокадастру в м. Умань та Уманського району, підробили офіційні документи, у тому числі державні акти про право власності на землю, та продавали земельні ділянки добросовісним набувачам, унаслідок чого із власності територіальної громади м. Умань вибуло 1,5 га землі вартістю близько 40 млн грн. У ході досудового розслідування викрито 12 осіб (у тому числі працівників Держгеокадастру), яким повідомлено про підозру у вчиненні злочинів, передбачених ч. 4 ст. 190 (шахрайство, вчинене в особливо великих розмірах), ч.ч. 3, 4 ст. 358 (підроблення документів, вчинене за попередньою змовою групою осіб, та використання завідомо підробленого документа), ч. 2 ст. 366 (службове підроблення, що спричинило тяжкі наслідки) Кримінального кодексу України.',
        'author_id' => '1',
        'created_time' => '2019-12-25 12:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підозрюваних у незаконному відчуженні 12 земельних ділянок на території м. Умань взято під домашній арешт, - повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_12-05-09_126.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жителі м. Умань спільно із службовими особами Головного управління Держгеокадастру в м. Умань та Уманського району, підробили офіційні документи, у тому числі державні акти про право власності на землю, та продавали земельні ділянки добросовісним набувачам, унаслідок чого із власності територіальної громади м. Умань вибуло 1,5 га землі вартістю близько 40 млн грн.</p>
<p class=\\"bb_p\\">У ході досудового розслідування викрито 12 осіб (у тому числі працівників Держгеокадастру), яким повідомлено про підозру у вчиненні злочинів, передбачених ч. 4 ст. 190 (шахрайство, вчинене в особливо великих розмірах), ч.ч. 3, 4 ст. 358 (підроблення документів, вчинене за попередньою змовою групою осіб, та використання завідомо підробленого документа), ч. 2 ст. 366 (службове підроблення, що спричинило тяжкі наслідки) Кримінального кодексу України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umanchan-areshtuvaly-za-samovil-ne-zakhoplennia-zemli/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5012',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5012',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5012',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5012',
        ),
      ),
    ),
    5011 => 
    array (
      'post' => 
      array (
        'id' => '5011',
        'title' => 'Черкаський футболіст гратиме за полтавчан',
        'alt_title' => '194592c24e17ae09e52c958f9b164fe5',
        'descr' => 'Черкаський футболіст гратиме за полтавчан',
        'short_post' => 'Ексгравець Черкащини веде переговори з Гірник-Спортом, - пише "Табло". Опорний півзахисник може приєднатись до команди Ігоря Жабченка після того, як розірвав контракт із черкаським клубом. У ФК "Черкащина" 23-річний Медведь провів весь 2019 рік. На його рахунку за цей період 28 матчів, у яких він забив 11 голів. Нагадаємо: дев’ять футболістів залишили ФК "Черкащина" після матчу 19 туру Першої ліги з Інгульцем (1:2). Тоді угоду за обопільною згодою розірвав Майборода Олексій, Малєй Юрій, Антонюк Іван, Фаюк Андрій, Задорожнюк Євген, Медведь Олександр, Цебро Михайло, Погранічний Тимур і Зеленевич Максим.',
        'author_id' => '1',
        'created_time' => '2019-12-25 11:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ексгравець Черкащини веде переговори з Гірник-Спортом, - пише "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_11-58-07_495.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Опорний півзахисник може приєднатись до команди Ігоря Жабченка після того, як розірвав контракт із черкаським клубом.</p>
<p class=\\"bb_p\\">У ФК "Черкащина" 23-річний Медведь провів весь 2019 рік. На його рахунку за цей період 28 матчів, у яких він забив 11 голів.</p>
<p class=\\"bb_p\\">Нагадаємо: дев’ять футболістів залишили ФК "Черкащина" після матчу 19 туру Першої ліги з Інгульцем (1:2). Тоді угоду за обопільною згодою розірвав Майборода Олексій, Малєй Юрій, Антонюк Іван, Фаюк Андрій, Задорожнюк Євген, Медведь Олександр, Цебро Михайло, Погранічний Тимур і Зеленевич Максим.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-futbolist-hratyme-za-poltavchan/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5011',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5011',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5011',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5011',
        ),
      ),
    ),
    5010 => 
    array (
      'post' => 
      array (
        'id' => '5010',
        'title' => 'Бондаренко у “середняках” за рейтингом виконання мерами обіцянок у 2019 році',
        'alt_title' => '180ebd1f0b51fd01b5ea5a156143daca',
        'descr' => 'Бондаренко у “середняках” за рейтингом виконання мерами обіцянок у 2019 році',
        'short_post' => 'Наближається кінець року, і «Слово і Діло» починає підбивати підсумки того, як українські політики виконували свої обіцянки. Якщо для народних депутатів, президента і міністрів «все тільки почалося», вони працюють лише кілька місяців, то для багатьох мерів це був останній повноцінний рік на посаді – наступного року пройдуть місцеві вибори. Сьогодні подивимося, хто з них найбільше докладав зусиль у 2019-му в плані виконання обіцянок. Як бачимо, мер Черкас Анатолій Бондаренко не став переможцем рейтингу і виконав лише 11 обіцянок громаді. Більше за всіх обіцянок виконав мер Івано-Франківська Руслан Марцінків – 34. Варто зазначити, що і обіцяє він досить багато. Зокрема, міський голова виконав обіцянку запровадити стипендію кращим тренерам і дітям-спортсменам. Крім того, Марцінків виконав обіцянку, і місто отримало 29 нових тролейбусів. На другому місці за кількістю виконаних обіцянок – мер Вінниці Сергій Моргунов. За рік він реалізував 29 обіцянок. Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesfree online coursedownload mobile firmwarePremium WordPress Themes Downloadudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-25 11:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наближається кінець року, і «Слово і Діло» починає підбивати підсумки того, як українські політики виконували свої обіцянки. Якщо для народних депутатів, президента і міністрів «все тільки почалося», вони працюють лише кілька місяців, то для багатьох мерів це був останній повноцінний рік на посаді – наступного року пройдуть місцеві вибори. Сьогодні подивимося, хто з них найбільше докладав зусиль у 2019-му в плані виконання обіцянок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_11-45-02_930.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як бачимо, мер Черкас Анатолій Бондаренко не став переможцем рейтингу і виконав лише 11 обіцянок громаді.</p>
<p class=\\"bb_p\\">Більше за всіх обіцянок виконав мер Івано-Франківська Руслан Марцінків – 34. Варто зазначити, що і обіцяє він досить багато. Зокрема, міський голова виконав обіцянку запровадити стипендію кращим тренерам і дітям-спортсменам. Крім того, Марцінків виконав обіцянку, і місто отримало 29 нових тролейбусів.</p>
<p class=\\"bb_p\\">На другому місці за кількістю виконаних обіцянок – мер Вінниці Сергій Моргунов. За рік він реалізував 29 обіцянок.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesfree online coursedownload mobile firmwarePremium WordPress Themes Downloadudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bondarenko-u-serednyakah-za-rejtyngom-vykonannya-meramy-obiczyanok-u-2019-roczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5010',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5010',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5010',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5010',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5010',
        ),
      ),
    ),
    5009 => 
    array (
      'post' => 
      array (
        'id' => '5009',
        'title' => 'Новий рік на Уманщині: синоптики дали попередній прогноз погоди на 1 січня',
        'alt_title' => '03dcaedf839697dc0a9289c3fe270b6c',
        'descr' => 'Новий рік на Уманщині: синоптики дали попередній прогноз погоди на 1 січня',
        'short_post' => 'У п’ятницю, 27 січня, на Уманщині розпочнеться зниження температури до 0?. Дощі перейдуть у мокрий сніг та сніг. Середньодобова температура знизиться на 6-8?. Така погодна тенденція буде спостерігатися до 1 січня. За попереднім прогнозом синоптиків, новорічна ніч на Уманщині буде морозною та дещо сніжною. Про це йдеться на сторінціЧеркаського обласного гідрометцентру в соцмережі Facebook. «За попередніми оцінками, новорічна ніч буде за класикою жанру ? з невеликим снігом та невеликим морозом. Проте зліпити снігову бабу не вдасться, значного снігового покриву не прогнозуємо», ? зазначили синоптики.',
        'author_id' => '1',
        'created_time' => '2019-12-25 11:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У п’ятницю, 27 січня, на Уманщині розпочнеться зниження температури до 0?. Дощі перейдуть у мокрий сніг та сніг. Середньодобова температура знизиться на 6-8?.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_11-35-07_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Така погодна тенденція буде спостерігатися до 1 січня. За попереднім прогнозом синоптиків, новорічна ніч на Уманщині буде морозною та дещо сніжною.</p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b>Черкаського обласного гідрометцентру в соцмережі Facebook.</p>
<p class=\\"bb_p\\">«За попередніми оцінками, новорічна ніч буде за класикою жанру ? з невеликим снігом та невеликим морозом. Проте зліпити снігову бабу не вдасться, значного снігового покриву не прогнозуємо», ? зазначили синоптики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/novij-rik-na-umanshhini-sinoptiki-dali-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5009',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5009',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5009',
        ),
      ),
    ),
    5008 => 
    array (
      'post' => 
      array (
        'id' => '5008',
        'title' => 'Сьогодні по області періодично дощитиме',
        'alt_title' => '1bd9c0009bbb754b37dfc69f193ae61c',
        'descr' => 'Сьогодні по області періодично дощитиме',
        'short_post' => 'Сьогодні на Черкащині переважатиме хмарна погода з ранковими туманами, часом дощитиме. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Температура повітря очікується в межах +5…+7?С. Вітер східний 5-10 м/с. Упродовж дня атмосферний тиск та відносна вологість повітря істотно не зміняться. За словами синоптиків, тепле і дощове Різдво спостерігається на Черкащині вчетверте. До цього така погода була зафіксована 2010-му, 2014-му та 2017-му роках.  після 2010,14, 17 років. Тоді максимальна температура вдень становила +9…+12?С, випало біля 1 мм дощу.',
        'author_id' => '1',
        'created_time' => '2019-12-25 11:15:09',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні на Черкащині переважатиме хмарна погода з ранковими туманами, часом дощитиме.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_11-15-06_668.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Температура повітря очікується в межах +5…+7?С. Вітер східний 5-10 м/с. Упродовж дня атмосферний тиск та відносна вологість повітря істотно не зміняться.</p>
<p class=\\"bb_p\\">За словами синоптиків, тепле і дощове Різдво спостерігається на Черкащині вчетверте. До цього така погода була зафіксована 2010-му, 2014-му та 2017-му роках.  після 2010,14, 17 років. Тоді максимальна температура вдень становила +9…+12?С, випало біля 1 мм дощу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sogodni-po-oblasti-periodichno-doshhitime/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5008',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5008',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5008',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5008',
        ),
      ),
    ),
    5007 => 
    array (
      'post' => 
      array (
        'id' => '5007',
        'title' => 'На 71 сесії Уманської міської ради ухвалено бюджет міста на 2020 рік',
        'alt_title' => 'c21126ea6c9ab376f1a40f01416d81ec',
        'descr' => 'На 71 сесії Уманської міської ради ухвалено бюджет міста на 2020 рік',
        'short_post' => '20 грудня під головуванням міського голови Олександра Цебрія відбулась 71 чергова сесія міської ради VІІ скликання. Перед початком сесії очільник міста вручив Подяку Білокур Оксані Анатоліївні, гравцю жіночого футбольного клубу «Пантери» – Умань, за активну участь в громадському житті міста, високі спортивні досягнення та підтримку спортивного іміджу міста Умань в Україні та за кордоном. Під час сесії депутати міської ради розглянули низку питань. Зокрема, депутати ухвалили основний фінансовий документ міста – міський бюджет на 2020 рік. Начальник фінансового управління міської ради Алла Петриченко повідомила, що обсяг доходів міського бюджету на 2020 рік прогнозується в сумі 632 750,1 тис.грн., з них: власні доходи загального фонду – 446140,0 тис.грн., власні доходи спеціального фонду – 31193,5 тис.грн., базова дотація – 14583,8 тис.грн., дотація з обласного бюджету – 6842,2 тис. грн., освітня субвенція – 112373,5 тис.грн., медична субвенція – 16449,7 тис.грн. інші субвенції – 5167,4 тис.грн. Прогнозний обсяг доходів загального фонду міського бюджету розраховано в сумі 446 140,0 тис.грн., що більше очікуваного виконання за 2019 рік на 61 561,2 тис.грн. До загального фонду міського бюджету зараховуються 17 джерел надходжень, основними з яких залишаються податок на доходи фізичних осіб, єдиний податок, плата за землю та акцизний податок.   Видатки загального фонду міського бюджету на 2020 рік передбачені в сумі 598542,0 тис.грн., в тому числі: власні надходження міського бюджету – 443360,0 тис.грн., що становить 74,1 %, міжбюджетні трансферти – 155182,0 тис.грн., або 25,9 % загальної суми видатків. На фінансування заходів та утримання закладів в галузі освіти по загальному фонду передбачено 322591,6 тис. грн. (53,9 % загальної суми видатків), охорони здоров’я – 63345,8 тис.грн. (10,6 %), соціального захисту та соціального забезпечення – 36907,1 тис.грн.  (6,2 %), культури і мистецтва – 17426,2 тис.грн. (2,9 %), фізичної культури і спорту – 12624,4 тис.грн. (2,1%), державного управління – 78808,2 тис.грн. (13,2 %), інші видатки (з урахуванням резервного фонду, обслуговування місцевого боргу, житлово-комунального господарства, засобів масової інформації тощо) – 66837,7 тис.грн. (11,2 %) Доходи спеціального фонду міського бюджету на 2020 рік (без міжбюджетних трансфертів) обраховані у сумі 31 193,5 тис. грн. Обсяг видатків спеціального фонду міського бюджету на 2020 рік визначено у сумі  40138,7 тис.грн., в тому числі: власні доходи спеціального фонду – 25888,6 тис.грн. (64,9% загальної суми видатків), міжбюджетні трансферти з обласного бюджету на надання державної підтримки особам з особливими освітніми потребами (видатки розвитку) – 234,6 тис.грн. (0,6%), заплановані запозичення по кредитному договору з ПАТ АБ «Укргазбанк» – 12515,5 тис.грн. (31,2%) передача коштів із загального фонду до бюджету розвитку – 1500 тис.грн. (3,7%). Також на сесії міської ради депутати затвердили план роботи Уманської міської ради VII скликання на І півріччя 2020 року; структуру виконавчих органів міської ради, загальну чисельність апарату міської ради та її виконавчих органів на 2020 рік; та Програми: економічного і соціального розвитку м. Умань на 2020 рік; інформатизації органів місцевого самоврядування, комунальних закладів, установ, організацій та комунальних некомерційних підприємств м. Умань на 2020 – 2022 роки. Внесли зміни: до рішень міської ради від 21.12.2018 року № 2-57/7 „Про міський бюджет на 2019 рік”; від 31.01.2014 року № 3.5-48/6 «Про затвердження міської програми соціальної допомоги «Турбота» на 2014-2020 роки»; від 17.02.2017 року №4.26-25/7 «Про передачу КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ «УМАНСЬКЕ РЕМОНТНО-ЕКСПЛУАТАЦІЙНЕ УПРАВЛІННЯ №3» дитячих, спортивних майданчиків, та до Програми Уманської міської ради щодо організації розроблення містобудівної документації на період 2019 – 2020 роки. Міські обранці погодили Інвестиційну програму КОМУНАЛЬНОГО ПІДПРИЄМСТВА «УМАНЬВОДОКАНАЛ» УМАНСЬКОЇ МІСЬКОЇ РАДИ на 2020 р. На засіданні депутати прийняли рішення про приєднання до Європейської Хартії рівності жінок і чоловіків у житті місцевих громад та доручили міському голові підписати цей документ. Також обранці надали згоду на передачу об’єктів права державної власності Державного історико-архітектурного заповідника «Стара Умань» з державної у комунальну власність. Окрім цього під час 71-ї сесії Уманської міської ради депутати затвердили детальні плани території житлової та громадської забудови, перелік об’єктів комунальної власності територіальної громади міста Умань, що підлягають приватизації у 2020 році; прийняли рішення з низки питань комунальної власності та землеустрою. На сесії були присутні 22 депутати міської ради, члени виконавчого комітету, керівники структурних підрозділів органів місцевого самоврядування та виконавчих органів, представники засобів масової інформації. Download WordPress ThemesDownload WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes Freelynda course free downloaddownload mobile firmwareDownload Premium WordPress Themes Freeudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-25 11:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">20 грудня під головуванням міського голови Олександра Цебрія відбулась 71 чергова сесія міської ради VІІ скликання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_11-15-02_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перед початком сесії очільник міста вручив Подяку Білокур Оксані Анатоліївні, гравцю жіночого футбольного клубу «Пантери» – Умань, за активну участь в громадському житті міста, високі спортивні досягнення та підтримку спортивного іміджу міста Умань в Україні та за кордоном.</p>
<p class=\\"bb_p\\">Під час сесії депутати міської ради розглянули низку питань.</p>
<p class=\\"bb_p\\">Зокрема, депутати ухвалили основний фінансовий документ міста – міський бюджет на 2020 рік.</p>
<p class=\\"bb_p\\">Начальник фінансового управління міської ради Алла Петриченко повідомила, що обсяг доходів міського бюджету на 2020 рік прогнозується в сумі 632 750,1 тис.грн., з них:</p>
<p class=\\"bb_p\\">власні доходи загального фонду – 446140,0 тис.грн.,</p>
<p class=\\"bb_p\\">власні доходи спеціального фонду – 31193,5 тис.грн.,</p>
<p class=\\"bb_p\\">базова дотація – 14583,8 тис.грн.,</p>
<p class=\\"bb_p\\">дотація з обласного бюджету – 6842,2 тис. грн.,</p>
<p class=\\"bb_p\\">освітня субвенція – 112373,5 тис.грн.,</p>
<p class=\\"bb_p\\">медична субвенція – 16449,7 тис.грн.</p>
<p class=\\"bb_p\\">інші субвенції – 5167,4 тис.грн.</p>
<p class=\\"bb_p\\">Прогнозний обсяг доходів загального фонду міського бюджету розраховано в сумі 446 140,0 тис.грн., що більше очікуваного виконання за 2019 рік на 61 561,2 тис.грн.</p>
<p class=\\"bb_p\\">До загального фонду міського бюджету зараховуються 17 джерел надходжень, основними з яких залишаються податок на доходи фізичних осіб, єдиний податок, плата за землю та акцизний податок.</p>
<p class=\\"bb_p\\">  Видатки загального фонду міського бюджету на 2020 рік передбачені в сумі 598542,0 тис.грн., в тому числі:</p>
<p class=\\"bb_p\\">власні надходження міського бюджету – 443360,0 тис.грн., що становить 74,1 %,</p>
<p class=\\"bb_p\\">міжбюджетні трансферти – 155182,0 тис.грн., або 25,9 % загальної суми видатків.</p>
<p class=\\"bb_p\\">На фінансування заходів та утримання закладів в галузі освіти по загальному фонду передбачено 322591,6 тис. грн. (53,9 % загальної суми видатків), охорони здоров’я – 63345,8 тис.грн. (10,6 %), соціального захисту та соціального забезпечення – 36907,1 тис.грн.  (6,2 %), культури і мистецтва – 17426,2 тис.грн. (2,9 %), фізичної культури і спорту – 12624,4 тис.грн. (2,1%), державного управління – 78808,2 тис.грн. (13,2 %), інші видатки (з урахуванням резервного фонду, обслуговування місцевого боргу, житлово-комунального господарства, засобів масової інформації тощо) – 66837,7 тис.грн. (11,2 %)</p>
<p class=\\"bb_p\\">Доходи спеціального фонду міського бюджету на 2020 рік (без міжбюджетних трансфертів) обраховані у сумі 31 193,5 тис. грн.</p>
<p class=\\"bb_p\\">Обсяг видатків спеціального фонду міського бюджету на 2020 рік визначено у сумі  40138,7 тис.грн., в тому числі:</p>
<p class=\\"bb_p\\">власні доходи спеціального фонду – 25888,6 тис.грн. (64,9% загальної суми видатків),</p>
<p class=\\"bb_p\\">міжбюджетні трансферти з обласного бюджету на надання державної підтримки особам з особливими освітніми потребами (видатки розвитку) – 234,6 тис.грн. (0,6%),</p>
<p class=\\"bb_p\\">заплановані запозичення по кредитному договору з ПАТ АБ «Укргазбанк» – 12515,5 тис.грн. (31,2%)</p>
<p class=\\"bb_p\\">передача коштів із загального фонду до бюджету розвитку – 1500 тис.грн. (3,7%).</p>
<p class=\\"bb_p\\">Також на сесії міської ради депутати затвердили план роботи Уманської міської ради VII скликання на І півріччя 2020 року; структуру виконавчих органів міської ради, загальну чисельність апарату міської ради та її виконавчих органів на 2020 рік; та Програми: економічного і соціального розвитку м. Умань на 2020 рік; інформатизації органів місцевого самоврядування, комунальних закладів, установ, організацій та комунальних некомерційних підприємств м. Умань на 2020 – 2022 роки.</p>
<p class=\\"bb_p\\">Внесли зміни: до рішень міської ради від 21.12.2018 року № 2-57/7 „Про міський бюджет на 2019 рік”; від 31.01.2014 року № 3.5-48/6 «Про затвердження міської програми соціальної допомоги «Турбота» на 2014-2020 роки»; від 17.02.2017 року №4.26-25/7 «Про передачу КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ «УМАНСЬКЕ РЕМОНТНО-ЕКСПЛУАТАЦІЙНЕ УПРАВЛІННЯ №3» дитячих, спортивних майданчиків, та до Програми Уманської міської ради щодо організації розроблення містобудівної документації на період 2019 – 2020 роки.</p>
<p class=\\"bb_p\\">Міські обранці погодили Інвестиційну програму КОМУНАЛЬНОГО ПІДПРИЄМСТВА «УМАНЬВОДОКАНАЛ» УМАНСЬКОЇ МІСЬКОЇ РАДИ на 2020 р.</p>
<p class=\\"bb_p\\">На засіданні депутати прийняли рішення про приєднання до Європейської Хартії рівності жінок і чоловіків у житті місцевих громад та доручили міському голові підписати цей документ.</p>
<p class=\\"bb_p\\">Також обранці надали згоду на передачу об’єктів права державної власності Державного історико-архітектурного заповідника «Стара Умань» з державної у комунальну власність.</p>
<p class=\\"bb_p\\">Окрім цього під час 71-ї сесії Уманської міської ради депутати затвердили детальні плани території житлової та громадської забудови, перелік об’єктів комунальної власності територіальної громади міста Умань, що підлягають приватизації у 2020 році; прийняли рішення з низки питань комунальної власності та землеустрою.</p>
<p class=\\"bb_p\\">На сесії були присутні 22 депутати міської ради, члени виконавчого комітету, керівники структурних підрозділів органів місцевого самоврядування та виконавчих органів, представники засобів масової інформації.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes Freelynda course free downloaddownload mobile firmwareDownload Premium WordPress Themes Freeudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-71-sesiyi-umanskoyi-miskoyi-rady-uhvaleno-byudzhet-mista-na-2020-rik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5007',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5007',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5007',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5007',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5007',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5007',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5007',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5007',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5007',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5007',
        ),
      ),
    ),
    5006 => 
    array (
      'post' => 
      array (
        'id' => '5006',
        'title' => 'Різдво прийшло на Черкащину з дощем і теплом',
        'alt_title' => '8cd1bf12bc9ed76bf6324a4bd3b4a185',
        'descr' => 'Різдво прийшло на Черкащину з дощем і теплом',
        'short_post' => 'Сьогодні на ранок +5?, дощ, вітер східний 4 м/с, відносна вологість 97%, атмосферний тиск низький – 743 мм.рт.ст. Протягом дня погода мінятися не буде, - повідомляють в Черкаському обласному гідрометцентрі. Черкащина опинилася в зоні малорухомих теплих атмосферних фронтів з південного заходу. За прогнозом на день переважатиме хмарна погода, вранці туман, часом дощ. Вітер східний 5-10 м/с. Температура 5-7? тепла. Впродовж дня атмосферний тиск та відносна вологість повітря істотно не зміняться. Тепле і дощове Різдво спостерігається на Черкащині лише в четверте після 2010,14, 17 років. Тоді максимальна температура вдень становила +9 +12?, випало біля 1 мм дощу.',
        'author_id' => '1',
        'created_time' => '2019-12-25 10:45:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні на ранок +5?, дощ, вітер східний 4 м/с, відносна вологість 97%, атмосферний тиск низький – 743 мм.рт.ст. Протягом дня погода мінятися не буде, - повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_10-45-15_344.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкащина опинилася в зоні малорухомих теплих атмосферних фронтів з південного заходу. За прогнозом на день переважатиме хмарна погода, вранці туман, часом дощ. Вітер східний 5-10 м/с. Температура 5-7? тепла.</p>
<p class=\\"bb_p\\">Впродовж дня атмосферний тиск та відносна вологість повітря істотно не зміняться.</p>
<p class=\\"bb_p\\">Тепле і дощове Різдво спостерігається на Черкащині лише в четверте після 2010,14, 17 років. Тоді максимальна температура вдень становила +9 +12?, випало біля 1 мм дощу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/rizdvo-pryyshlo-na-cherkashchynu-z-doshchem-i-teplom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5006',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5006',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5006',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5006',
        ),
      ),
    ),
  ),
); 
?>