<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575404362.0054 (2019-12-03 22:19:22) */
return array (
  'count' => 408,
  'rows' => 
  array (
    2423 => 
    array (
      'post' => 
      array (
        'id' => '2423',
        'title' => 'ТОП-12 продуктів для корисного сніданку',
        'alt_title' => '5fd4429c65cea09edb950dfa5e856f64',
        'descr' => 'ТОП-12 продуктів для корисного сніданку',
        'short_post' => 'Поживний та збалансований сніданок може дати вам енергію та попередити переїдання впродовж решти дня, пише Healthline. Ось 12 продуктів, які добрі для ранкового смакування, повідомляє "УП:Життя". Яйця Дослідження показують, смакування яйцями на сніданок підвищує почуття ситості, зменшує кількість спожитих калорій під час наступного прийому їжі та допомагає підтримувати стабільний рівень цукру та інсулін в крові. Яєчні жовтки містять лютеїн і зеаксантин. Ці антиоксиданти допомагають попередити хвороби очей на кшталт катаракти та макулярної дегенерації. Вони є також одним з найкращих джерел холіну – важливої поживної речовини для мозку здоров\'я печінки. Хоча вони багаті на холестерин, яйця не підвищують рівень холестерину у більшості людей. Поїдання цілих яєць може знижувати ризик серцевої хвороби. У трьох великих яйцях – близько 20г висококласного білка. Грецький йогурт У ньому – багато протеїну, який знижує відчуття голоду та має вищий термічний ефект, ніж жир або вуглеводи. "Термічний ефект" означає підвищення метаболізму після їжі. Йогурт та інші молочні продукти можуть допомогти контролювати вагу та навіть сприяти втраті зайвої ваги. Певні види грецького йогурту є хорошими джерелами пробіотиків на кшталт Bifidobacteria, що допомагає нашому кишківнику залишатися здоровим. Щоб упевнитись, що ваш йогурт містить пробіотики, шукайте фразу "містить живі чи активні культури" та упаковці. Кава Багата на кофеїн, який покращує настрій, бадьорить та підтримує психологічне здоров\'я. Аналіз 41 дослідження показав: найефективніша доза – 38–400 мг на день, щоб максимізувати корисні ефекти кофеїну, водночас зменшуючи побічні ефекти. Кофеїн також підвищує рівень метаболізму та спалення жиру. Дослідження показало, що 100 мг кофеїну на день допомагає спалювати додаткові 79-150 калорій впродовж 24 годин. Кава також багата на антиоксиданти, які знижують запалення, захищають клітини у кровоносних судинах та знижують ризик діабету та хвороби печінки. Вівсянка У вівсянці є унікальні харчові волокна (oat beta-glucan). Окрім іншого, вони можуть знижувати рівень холестерину й дарувати тривале відчуття ситості. Вівсянка також багата на антиоксиданти, які можуть бути корисними для здоров\'я серця та зниження артеріального тиску. В одній чашці приготовленої вівсянки (235 г) – близько 6 г білка. Насіння Чіа Це насіння – одне з найкращих джерел харчових волокон. У 28 грамах насіння Чіа – аж 11 грамів харчових волокон. У цьому насінні є волокна, які поглинають воду, збільшуючи об\'єм їжі, яка проходить через систему травлення, допомагаючи почуватися ситими та вдоволеними. Насіння Чіа багате на антиоксиданти, що захищають клітини від вільних радикалів, які виробляються впродовж метаболізму. Воно корисне і для людей з діабетом. Ягоди Популярні ягоди – чорниця, малина, полуниця та ожина. У них мало цукру, ніж у більшості фруктів, але більше волокон. Малина та ожина містять аж 8 г волокон в одній чашці, або у 120 і 145 грамах відповідно. В одній чашці ягід – лише 50-85 калорій залежно від ягоди. Вони також багаті на антиоксиданти антоціани, що захищають наше серце. Ягоди також знижують маркери запалення та допомагають нашим клітинам у судинах бути здоровими. Горіхи У них багато калорій, але вони не поглинають усі жири з них. Наприклад, наше тіло вбирає близько 129 калорій з 28-грамової порції мигдалю. Горіхи покращують стійкість серця до серцевої хвороби. Усі типи горіхів багаті на магній, калій та корисні для серця мононенасичені жири. Горіхи також корисні для людей з діабетом. Зелений чай У зеленому чаї є кофеїн, який покращує настрій та бадьорість, поруч з підвищенням рівня метаболізму. Зелений чай має лише 35-70 мг кофеїну на чашку. Зелений чай може бути особливо помічним при діабеті. У ньому також є антиоксидант EGCG, який може захищати мозок, нервову систему та серце від ушкоджень. Протеїновий шейк Різні типи білкового порошку можна використовувати, включаючи яєчний, соєвий, сироватковий та гороховий. Сироватковий організм поглинає найшвидше. Такий напій також знижує апетит більше, ніж інші форми білка, і допомагає почуватись ситими і їсти менше під час другого прийому їжі. Сироватковий протеїн може допомогти знизити рівень цукру в крові. Він також може зберегти м\'язову масу при втраті ваги та старінні. Фрукти Усі типи фруктів містять вітаміни, калій, харчові волокна та мають мало калорій. В одній чашці нарізаних фруктів – близько 80-130 калорій, залежно від фрукту. Цитрусові дуже багаті та вітамін С, Один великий апельсин має більш ніж 100% денної рекомендованої дози вітаміну С. У фруктах також є багато харчових волокон та води. Поєднайте фрукти з яйцями, сиром, домашнім сиром чи грецьким йогуртом для збалансованого сніданку, який годинами даватиме відчуття ситості. Насіння льону Воно багате на харчові волокна, які допомагають відчувати ситість впродовж кількох годин після їжі. Льон також може покращувати чутливість до інсуліну та знижувати рівень цукру в крові, і захищає від раку грудей. Дві чайні ложки (14г) насіння льону містить 3г білка та 4г харчових волокон. Спробуйте додати мелене насіння льону до грецького йогурту, домашнього сиру чи смузі, щоб збільшити кількість волокон та антиоксидантів у вашому сніданку. Домашній сир Він багатий на білок, що підвищує метаболізм, виробляє відчуття ситості та зменшує рівень гормону голоду ґреліну. Дослідження показують, що домашній сир такий же поживний і дає ситність, як і яйця. Домашній сир також містить кон\'юговану лінолеву кислоту (CLA), яка сприяє втраті ваги. Одна чашка домашнього сиру забезпечує 25 грам білка.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:45:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поживний та збалансований сніданок може дати вам енергію та попередити переїдання впродовж решти дня, пише Healthline. Ось 12 продуктів, які добрі для ранкового смакування, повідомляє "УП:Життя".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-45-37_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яйця</b></p>
<p class=\\"bb_p\\">Дослідження показують, смакування яйцями на сніданок підвищує почуття ситості, зменшує кількість спожитих калорій під час наступного прийому їжі та допомагає підтримувати стабільний рівень цукру та інсулін в крові.</p>
<p class=\\"bb_p\\">Яєчні жовтки містять лютеїн і зеаксантин. Ці антиоксиданти допомагають попередити хвороби очей на кшталт катаракти та макулярної дегенерації. Вони є також одним з найкращих джерел холіну – важливої поживної речовини для мозку здоров\'я печінки.</p>
<p class=\\"bb_p\\">Хоча вони багаті на холестерин, яйця не підвищують рівень холестерину у більшості людей. Поїдання цілих яєць може знижувати ризик серцевої хвороби.</p>
<p class=\\"bb_p\\">У трьох великих яйцях – близько 20г висококласного білка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Грецький йогурт</b></p>
<p class=\\"bb_p\\">У ньому – багато протеїну, який знижує відчуття голоду та має вищий термічний ефект, ніж жир або вуглеводи. "Термічний ефект" означає підвищення метаболізму після їжі.</p>
<p class=\\"bb_p\\">Йогурт та інші молочні продукти можуть допомогти контролювати вагу та навіть сприяти втраті зайвої ваги. Певні види грецького йогурту є хорошими джерелами пробіотиків на кшталт Bifidobacteria, що допомагає нашому кишківнику залишатися здоровим.</p>
<p class=\\"bb_p\\">Щоб упевнитись, що ваш йогурт містить пробіотики, шукайте фразу "містить живі чи активні культури" та упаковці.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кава</b></p>
<p class=\\"bb_p\\">Багата на кофеїн, який покращує настрій, бадьорить та підтримує психологічне здоров\'я.</p>
<p class=\\"bb_p\\">Аналіз 41 дослідження показав: найефективніша доза – 38–400 мг на день, щоб максимізувати корисні ефекти кофеїну, водночас зменшуючи побічні ефекти.</p>
<p class=\\"bb_p\\">Кофеїн також підвищує рівень метаболізму та спалення жиру. Дослідження показало, що 100 мг кофеїну на день допомагає спалювати додаткові 79-150 калорій впродовж 24 годин.</p>
<p class=\\"bb_p\\">Кава також багата на антиоксиданти, які знижують запалення, захищають клітини у кровоносних судинах та знижують ризик діабету та хвороби печінки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вівсянка</b></p>
<p class=\\"bb_p\\">У вівсянці є унікальні харчові волокна (oat beta-glucan). Окрім іншого, вони можуть знижувати рівень холестерину й дарувати тривале відчуття ситості. Вівсянка також багата на антиоксиданти, які можуть бути корисними для здоров\'я серця та зниження артеріального тиску.</p>
<p class=\\"bb_p\\">В одній чашці приготовленої вівсянки (235 г) – близько 6 г білка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Насіння Чіа</b></p>
<p class=\\"bb_p\\">Це насіння – одне з найкращих джерел харчових волокон. У 28 грамах насіння Чіа – аж 11 грамів харчових волокон.</p>
<p class=\\"bb_p\\">У цьому насінні є волокна, які поглинають воду, збільшуючи об\'єм їжі, яка проходить через систему травлення, допомагаючи почуватися ситими та вдоволеними.</p>
<p class=\\"bb_p\\">Насіння Чіа багате на антиоксиданти, що захищають клітини від вільних радикалів, які виробляються впродовж метаболізму. Воно корисне і для людей з діабетом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ягоди</b></p>
<p class=\\"bb_p\\">Популярні ягоди – чорниця, малина, полуниця та ожина. У них мало цукру, ніж у більшості фруктів, але більше волокон.</p>
<p class=\\"bb_p\\">Малина та ожина містять аж 8 г волокон в одній чашці, або у 120 і 145 грамах відповідно.</p>
<p class=\\"bb_p\\">В одній чашці ягід – лише 50-85 калорій залежно від ягоди. Вони також багаті на антиоксиданти антоціани, що захищають наше серце. Ягоди також знижують маркери запалення та допомагають нашим клітинам у судинах бути здоровими.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Горіхи</b></p>
<p class=\\"bb_p\\">У них багато калорій, але вони не поглинають усі жири з них. Наприклад, наше тіло вбирає близько 129 калорій з 28-грамової порції мигдалю.</p>
<p class=\\"bb_p\\">Горіхи покращують стійкість серця до серцевої хвороби. Усі типи горіхів багаті на магній, калій та корисні для серця мононенасичені жири. Горіхи також корисні для людей з діабетом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зелений чай</b></p>
<p class=\\"bb_p\\">У зеленому чаї є кофеїн, який покращує настрій та бадьорість, поруч з підвищенням рівня метаболізму. Зелений чай має лише 35-70 мг кофеїну на чашку. Зелений чай може бути особливо помічним при діабеті.</p>
<p class=\\"bb_p\\">У ньому також є антиоксидант EGCG, який може захищати мозок, нервову систему та серце від ушкоджень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протеїновий шейк</b></p>
<p class=\\"bb_p\\">Різні типи білкового порошку можна використовувати,  включаючи яєчний, соєвий, сироватковий та гороховий. Сироватковий організм поглинає найшвидше.</p>
<p class=\\"bb_p\\">Такий напій також знижує апетит більше, ніж інші форми білка, і допомагає почуватись ситими і їсти менше під час другого прийому їжі. Сироватковий протеїн може допомогти знизити рівень цукру в крові. Він також може зберегти м\'язову масу при втраті ваги та старінні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фрукти</b></p>
<p class=\\"bb_p\\">Усі типи фруктів містять вітаміни, калій, харчові волокна та мають мало калорій. В одній чашці нарізаних фруктів – близько 80-130 калорій, залежно від фрукту.</p>
<p class=\\"bb_p\\">Цитрусові дуже багаті та вітамін С, Один великий апельсин має більш ніж 100% денної рекомендованої дози вітаміну С.</p>
<p class=\\"bb_p\\">У фруктах також є багато харчових волокон та води.</p>
<p class=\\"bb_p\\">Поєднайте фрукти з яйцями, сиром, домашнім сиром чи грецьким йогуртом для збалансованого сніданку, який годинами даватиме відчуття ситості.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Насіння льону</b></p>
<p class=\\"bb_p\\">Воно багате на харчові волокна, які допомагають відчувати ситість впродовж кількох годин після їжі.</p>
<p class=\\"bb_p\\">Льон також може покращувати чутливість до інсуліну та знижувати рівень цукру в крові, і захищає від раку грудей. Дві чайні ложки (14г) насіння льону містить 3г білка та 4г харчових волокон.</p>
<p class=\\"bb_p\\">Спробуйте додати мелене насіння льону до грецького йогурту, домашнього сиру чи смузі, щоб збільшити кількість волокон та антиоксидантів у вашому сніданку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Домашній сир</b></p>
<p class=\\"bb_p\\">Він багатий на білок, що підвищує метаболізм, виробляє відчуття ситості та зменшує рівень гормону голоду ґреліну. Дослідження показують, що домашній сир такий же поживний і дає ситність, як і яйця.</p>
<p class=\\"bb_p\\">Домашній сир також містить кон\'юговану лінолеву кислоту (CLA), яка сприяє втраті ваги. Одна чашка домашнього сиру забезпечує 25 грам білка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dlia-korysnoho-snidanku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2423',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2423',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2423',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2423',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2423',
        ),
      ),
    ),
    2418 => 
    array (
      'post' => 
      array (
        'id' => '2418',
        'title' => 'Спеціалізовану дитячу-юнацьку спортивну школу будують у Черкасах',
        'alt_title' => 'e328c646ccb83ab727c4cbfecdd27737',
        'descr' => 'Спеціалізовану дитячу-юнацьку спортивну школу будують у Черкасах',
        'short_post' => 'Обласну спеціалізовану дитячу-юнацьку спортивну школу олімпійського резерву будують у Черкасах. Облаштовувати її розпочали у 2017 році. Вартість будівництва – 60 мільйонів гривень, – розповів Суспільному начальник управління Департаменту містобудування, архітектури області Денис Сердюк. На першому поверсі майбутнього спорткомплексу облаштовують залу для єдиноборств. Роботи виконує Сергій Чуб. “Робота зараз не складна. Треба перемістити товар і перекласти у другу точку. Тому що, вона заважає нам фарбувати екскодери. Балки треба пофарбувати і перемістити туди. Я допомагаю каменщикам, якщо другий раз там вільний, їм колочу розчин”. На другому поверсі будівлі облаштують спортивну залу для ігрових видів спорту, – розповідає головний виконроб на будівництві Віталій Шепкунов. Поруч, каже, буде зала для боксу. Будують спорткомплекс 40 робітників. “Відбувається завершення фасаду мокрого. Також в процесі виконання фасаду вентильованого. Значить робиться дах, металеві конструкції готові. На наступному тижні плануємо застеляти профлистом, до кінця року ми плануємо завершити покрівлю, фасади. В середині відбувається штукатурення стін, стяжки, комунікації робляться”. Зі слів директора спортивного комплексу «Манеж» Леоніда Сіренка, майбутню споруду візьмуть на баланс обласної спеціалізованої дитячо-юнацької спортивної школи олімпійського резерву. “Це наша споруда на сьогоднішній день, якщо все складеться так, як би нам хотілось, то я думаю, що на початку нового навчального року 2020 – ця споруда увійде в експлуатацію. У нас сильна, могутня команда. У нас зібрані фахівці, які багато років пропрацювали в цій сфері. Я думаю, ми з цим питанням справимось і утримаємо і одну споруду і іншу. І ця нова споруда дасть нам можливість ще раз підкреслюю підвищити навчально-тренувальний процес”. Зі слів начальника управління Департаменту містобудування, архітектури області Дениса Сердюка, на створення спорткомплексу спрямували 60 мільйонів гривень. 54 мільйони – із Держфонду регіонального розвитку, 6 – з обласного бюджету. “На даний час реалізовано 55% від загально кошторисної вартості. Збудовані всі конструктивні елементи”. Начальник управління у справах сім’ї, молоді та спорту області Максим Зеленський розповідає, хто займатиметься у спорткомплексі. “Для кого, для дітей. Дитячо-юнацькі спортивні школи на сьогоднішній день багато в пристосованих приміщеннях. Перш за все, в області є спеціалізована школа олімпійського резерву, яка і буде основним балансоутримувачем і тренерський склад там реалізовуватиметься перш за все. Інше, у нас є школа вищої спортивної майстерності, яка фактично 90% займалася в тих же самих спорудах або орендувала. Тому вже хотілось, щоб воно більше розкриє. І тренерські кімнати є, і можна буде тренерську нараду проводити, інвентар зберігати на місці, щоб його постійно не перевозити. І ніхто не забороняє відповідно нормативно-правові акти, коли дитячо-юнацька спортивна школа здає в оренду в певні площині споруди для профільного завдань”. Денис Сердюк говорить, планують завершити об’єкт у 2020 році.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Обласну спеціалізовану дитячу-юнацьку спортивну школу олімпійського резерву будують у Черкасах. Облаштовувати її розпочали у 2017 році. Вартість будівництва – 60 мільйонів гривень, – розповів Суспільному начальник управління Департаменту містобудування, архітектури області Денис Сердюк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-45-02_555.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На першому поверсі майбутнього спорткомплексу облаштовують залу для єдиноборств. Роботи виконує Сергій Чуб.</p>
<p class=\\"bb_p\\">“Робота зараз не складна. Треба перемістити товар і перекласти у другу точку. Тому що, вона заважає нам фарбувати екскодери. Балки треба пофарбувати і перемістити туди. Я допомагаю каменщикам, якщо другий раз там вільний, їм колочу розчин”.</p>
<p class=\\"bb_p\\">На другому поверсі будівлі облаштують спортивну залу для ігрових видів спорту, – розповідає головний виконроб на будівництві Віталій Шепкунов. Поруч, каже, буде зала для боксу. Будують спорткомплекс 40 робітників.</p>
<p class=\\"bb_p\\">“Відбувається завершення фасаду мокрого. Також в процесі виконання фасаду вентильованого. Значить робиться дах, металеві конструкції готові. На наступному тижні плануємо застеляти профлистом, до кінця року ми плануємо завершити покрівлю, фасади. В середині відбувається штукатурення стін, стяжки, комунікації робляться”.</p>
<p class=\\"bb_p\\">Зі слів директора спортивного комплексу «Манеж» Леоніда Сіренка, майбутню споруду візьмуть на баланс обласної спеціалізованої дитячо-юнацької спортивної школи олімпійського резерву.</p>
<p class=\\"bb_p\\">“Це наша споруда на сьогоднішній день, якщо все складеться так, як би нам хотілось, то я думаю, що на початку нового навчального року 2020 – ця споруда увійде в експлуатацію. У нас сильна, могутня команда. У нас зібрані фахівці, які багато років пропрацювали в цій сфері. Я думаю, ми з цим питанням справимось і утримаємо і одну споруду і іншу. І ця нова споруда дасть нам можливість ще раз підкреслюю підвищити навчально-тренувальний процес”.</p>
<p class=\\"bb_p\\">Зі слів начальника управління Департаменту містобудування, архітектури області Дениса Сердюка, на створення спорткомплексу спрямували 60 мільйонів гривень. 54 мільйони – із Держфонду регіонального розвитку, 6 – з обласного бюджету.</p>
<p class=\\"bb_p\\">“На даний час реалізовано 55% від загально кошторисної вартості. Збудовані всі конструктивні елементи”.</p>
<p class=\\"bb_p\\">Начальник управління у справах сім’ї, молоді та спорту області Максим Зеленський розповідає, хто займатиметься у спорткомплексі.</p>
<p class=\\"bb_p\\">“Для кого, для дітей. Дитячо-юнацькі спортивні школи на сьогоднішній день багато в пристосованих приміщеннях. Перш за все, в області є спеціалізована школа олімпійського резерву, яка і буде основним балансоутримувачем і тренерський склад там реалізовуватиметься перш за все. Інше, у нас є школа вищої спортивної майстерності, яка фактично 90% займалася в тих же самих спорудах або орендувала. Тому вже хотілось, щоб воно більше розкриє. І тренерські кімнати є, і можна буде тренерську нараду проводити, інвентар зберігати на місці, щоб його постійно не перевозити. І ніхто не забороняє відповідно нормативно-правові акти, коли дитячо-юнацька спортивна школа здає в оренду в певні площині споруди для профільного завдань”.</p>
<p class=\\"bb_p\\">Денис Сердюк говорить, планують завершити об’єкт у 2020 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/speczializovanu-dytyachu-yunaczku-sportyvnu-shkolu-buduyut-u-cherkasah-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2418',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2418',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2418',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2418',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2418',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2418',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2418',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2418',
        ),
      ),
    ),
    2417 => 
    array (
      'post' => 
      array (
        'id' => '2417',
        'title' => 'Юна черкащанка виграла “бронзу” чемпіонату світу з фітнесу',
        'alt_title' => '6472647987fa90a2504167e01d261292',
        'descr' => 'Юна черкащанка виграла “бронзу” чемпіонату світу з фітнесу',
        'short_post' => '24 листопада в Будапешті відбувся чемпіонат світу з бодібілдингу серед юніорів. Представниця Черкаської області Вероніка Посенко стала бронзовою призеркою на цих змаганнях. Про це пише “Табло“. За словами тренера дівчини Михайла Кислякова,  медаль Вероніки стала єдиною для України на чемпіонаті світу серед юніорів. – Днями Вероніці виповнилося 16 років, тому з нового року вона вже виступатиме не на дитячих турнірах, а у віковій категорії юніори. Весною ми їздили в Іспанію на чемпіонат Європи, де Вероніка стала третьою. Коли повернулися, майже пів року готувалися до чемпіонату світу і знову медаль – також 3 місце, – розповідає Михайло Кисляков. – Вероніка виступає у категорї фітнес. Ця категорія складається із двох раундів: довільна програма і позування. Довільна програма – це хореографічний виступ з елемениами акробатики. Тут оцінюється постановка хореографії, складність силових та акробатичних елементів. У другому раунді судді оцінюють тіло: пропорції, мускулатура та відсоток підшкірного жиру. Вероніка Посенко на фото – праворучДодамо, Посенко Вероніка – кандидат у майстри спорту з бодібілдингу, багаторазова переможниця і призерка українських і міжнародних турнірів.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:35:09',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">24 листопада в Будапешті відбувся чемпіонат світу з бодібілдингу серед юніорів. Представниця Черкаської області Вероніка Посенко стала бронзовою призеркою на цих змаганнях.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-35-03_803.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Табло“.</p>
<p class=\\"bb_p\\">За словами тренера дівчини Михайла Кислякова,  медаль Вероніки стала єдиною для України на чемпіонаті світу серед юніорів.</p>
<p class=\\"bb_p\\">– Днями Вероніці виповнилося 16 років, тому з нового року вона вже виступатиме не на дитячих турнірах, а у віковій категорії юніори. Весною ми їздили в Іспанію на чемпіонат Європи, де Вероніка стала третьою. Коли повернулися, майже пів року готувалися до чемпіонату світу і знову медаль – також 3 місце, – розповідає Михайло Кисляков. – Вероніка виступає у категорї фітнес. Ця категорія складається із двох раундів: довільна програма і позування. Довільна програма – це хореографічний виступ з елемениами акробатики. Тут оцінюється постановка хореографії, складність силових та акробатичних елементів. У другому раунді судді оцінюють тіло: пропорції, мускулатура та відсоток підшкірного жиру.</p>
<p class=\\"bb_p\\">Вероніка Посенко на фото – праворучДодамо, Посенко Вероніка – кандидат у майстри спорту з бодібілдингу, багаторазова переможниця і призерка українських і міжнародних турнірів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yuna-cherkashhanka-vigrala-bronzu-chempionatu-svitu-z-fitnesu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2417',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2417',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2417',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2417',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2417',
        ),
      ),
    ),
    2410 => 
    array (
      'post' => 
      array (
        'id' => '2410',
        'title' => 'Царська комуналка: як сто років тому грошовиті черкасці організували в місті прибирання вулиць',
        'alt_title' => 'afc7e74b1ca053c4953c5f98ee5f4c49',
        'descr' => 'Царська комуналка: як сто років тому грошовиті черкасці організували в місті прибирання вулиць',
        'short_post' => 'До більшовицької революції головні комунальні роботи у Черкасах з власної кишені фінансували члени міської думи. Розповів чергову цікавинку з життя старих Черкас краєзнавець Борис Юхно. А й справді – яким понад століття тому був вуличний та побутовий простір нашого міста? Давайте спочатку про дороги, які, як відомо, є однією з двох тутешніх бід. На щастя, архівні документи увічнили потуги думних тримати ситуацію під контролем, і саме тогочасні приписи дають вичерпну характеристику стану шляхів. На плечах заможників “Вулиці мають утримуватися у належній чистоті. Бур’ян на вулицях має бути скошений. Прибирання та утримання вулиці в порядку покладається на господаря кожного будинку: навпроти свого двору на півширини вулиці. Зметене сміття, ганчір’я, бите скло, як і інший непотріб крім здохлої птиці і тварин, повинні звозитися за місто на вказані управою місця. Скидання гною та соломи на вулицю ніяк не допускається. Звалювання будівельних залишків у калюжі допускається тільки за тієї умови, щоб до ночі купи були розрівняні”. Або таке: “Зусиллями приходу Троїцької церкви засипана калюжа у Троїцькому провулку, яка все ще вимагає деякого засипання”. Єдиною тогочасною вулицею з твердим покриттям була Дахнівська, теперішній Хрещатик. Здебільшого мощена, подекуди залатана сумішшю відходів цегельного виробництва зі смолою, та все ж нею можна було “гуляти без калош”, що для повітового містянина вважалося вищим шиком. Натомість величезних калюж там, де давно – центр міста, не бракувало. Найбільшими “славилися” Гоголівська та Бульварна (Благовісна). В районі перетину останньої з теперішньою Небесної Сотні було навіть сезонне “озерце”. На 1908 рік у 40-тисячних Черкасах налічувалося близько чотирьох тисяч хат та зо три сотні цегляних будинків. Прилеглу територію у належному стані їх власники мали утримувати власними силами та власним коштом. За великим рахунком, такими й були всі комунальні обов’язки законослухняного міщанина. Відтак, левова частка суспільно-корисного навантаження лягала на міцні плечі заможників, шанованих громадою Василя Каурова, Боруха Динькевича, Федора Лисака, братів Цибульських, Афанасія (Захарія) Щербини, батька та синів Житомирських та ще сотні міцних хазяїв – купців і промисловців. Ще у ті часи бізнес і влада утворювали “єдиний організм”, оскільки на 1910 рік чинний майновий ценз дозволяв “обирати й бути обраними” лише 520-ти особам. Виходить, у комунальному плані 40 тисяч містян “сиділи на шиї” у кількох сотень грошовитих людей. Робітники працювали на приватних підприємствах, і вже тим опосередковано вносили кошт в утримання комунальної інфраструктури. Коли сусіди – худоба “Батьки міста” фінансували не лише вивезення сміття та нечистот, прибирання доріг та тротуарів, освітлення вулиць і навіть полив зелені, але й утримання та утилізацію хворої худоби. Оскільки кількість черкаських свиней, коней, корів, овець, кіз (не кажучи вже про свійську птицю) була куди більшою, аніж кількість містян, зі здоров’ям тварин доводилося рахуватися. За містом існували спецферми для хворої худоби. Якщо забій ставав неминучим, власник отримував 4 рублі за коня і 3 за корову. Мізер звісно, адже стільки ж у 1908 році коштувала доросла вівця або місячний винайм житла. Навіщо ця благодійна ветеринарія була потрібна поважним людям? Просто багато з них мали власні череди, табуни та отари. Менше переймалися вуличними собаками: їх просто в спеціальних будках відправляли на живодерню. Власників домашніх з набридлою регулярністю повідомляли про необхідність “тримати своїх собак по дворах на ланцюгах і за жодної потреби не випускати їх на вулицю, не виводити їх без намордників у громадські місця”. А далі – про наслідки невиконання вимоги. “Всякий собака будь-якої породи чи цінності, але без намордника буде негайно вилучений, як рівно будуть знищені й собаки по дворах неприв’язані”. Тепло й вода “Мій дім – моя фортеця”. На початку минулого століття фортецею була кожна черкаська мазанка, адже із зовнішнім світом її не з’єднувало нічого, окрім хвіртки. Ніяких тобі дротів над головою, труб під землею та платіжок в усі шпарини. “Кубаршин дров хоч у лісі, а хоч на тартаках – 25 копійок (три таких аршини – кубометр). Відро вугілля – п’ятиалтинний, теж не біда. Кірасін, правда, дорогуватий, аж 20 копійок за мірку. Стільки ж велика свічка, та то вже панське. Вода всяка – є хороша, є гидотна. На Удодовому узвозі, то на Подолі, до криниці в черзі стоять, бо там найкраща. Не хочеш людську – копай свою, іспрошеніє тільки треба взять, а таке прірву грошей вимагає…” Так коротко міг розповісти про побутові умови небагатий черкащанин своєму сільському родичеві, від якого, власне, мало чим і відрізнявся аж до вересня 1914 року. Але тієї осені сталася подія, яка поставила нашого невідомого земляка на один щабель комфортності життя хоч би й з киянином. Йдеться про водогін. Насправді перші клопотання про його облаштування в Черкасах датовані ще 1874 роком, – кияни двома раніше саме почали пити водопровідну воду, – але ж то губернія, а це містечко. І справу централізованого водопостачання тут відклали майже на 40 літ. Та сталося: на 1914-й пробурили дві підземні свердловини, проклали 10 кілометрів труб, облаштували чотири пункти розливу води для продажу населенню. Почали функціонувати насосна станція, “найспраглішу” міську околицю прикрасила водонапірна башта конструкції інженера Володимира Шухова. Згодом до водогону були під’єднані кілька об’єктів та навіть домоволодінь, власники яких сплачували 20 копійок за кожні 100 відер артезіанської води. Решта містян обслуговувалися за іншим тарифом: 10 відер – 3 копійки. Але що цікаво – це найперше благо з’явилося у Черкасах набагато пізніше, аніж телефон або й така розкіш, як кінотеатр. “Кінський” тариф Поява телефону в Черкасах датована серпнем 1907-го, а до кінця року вже 40 місцевих шанувальників передового прикладали до вуха штуку, схожу на первісний фонендоскоп та кричали так, що почути їх можна було й без апарата. До 1912-го щасливців налічувалося вже 250, до Першої світової – мало не чотири сотні. Електрозв’язок відбувся! З тарифами, щоправда, чудили так само, як нині чинять мобільні оператори. Тяжка спадщина царського режиму. У 1916 році земська управа звернулася до земських зборів із пропозицією затвердження нових правил обслуговування абонентів. Суть звернення – скасування оплати “порозмовно” та запровадження фіксованої: 150 рублів з апарату щорічних, говориш ти чи мовчиш. Нещасні провінціали! Мало того, що такий тариф перевищував ціну пари коней, так ще й за вхідні треба було платити окремо. А у Києві, між іншим, ще у 1895 році абонплату знизили до 75 рублів на рік. Щоправда за умови, що відстань від користувача до телефонної станції не перевищувала дві версти (2,12 кілометри). Інакше за кожну додаткову – ще плюс 15 рублів. До лампочки Ілліча Ті, хто вчився у радянській школі, на все життя запам’ятав не надто потрібні у подальшому терміни та словосполучення “ГОЕЛРО”, “радянська влада плюс електрифікація…”, “лампочка Ілліча”. Та насправді знайомство з електросвітлом тут розпочалося задовго до більшовиків. На початку електрифікації Черкас у 1913 – 1914 роках кіловатгодина коштувала 40 копійок, у 1916-му світло подешевшало до 30 для цивільних користувачів, 25 для військових та 10 для громадських “присутственних місць”. З’явилися лічильники, що автоматично робили власника житла в очах сусідів ну майже сучасним народним депутатом. Коштував такий імідж немало: 125 рублів зі встановленням. … Пахло смолою, бузком і кізяками. З готелю “Славянский” хтось вперто намагався додзвонитися на Старочигиринську, хоч простіше було б широко відчинити вікно та докричатися. Зеленою, як Дніпро у серпні, калюжею, дрейфували каченята. А Дахнівською, єдиною мощеною вулицею, купецький син вів курсистку на сінематограф “Ампір”. Без калош. Із шиком… До теми: Комунальні специ Забезпечення черкасцям більш-менш комфортних умов поза домівкою покладалося на кілька сотенну армію професійних робітників. Найчисельнішим із комунальних був “цех” двірників. На відміну від теперішніх, ці колоритні персонажі служби чистоти тісно співпрацювали із поліцією, тому окрім мітли чи лопати завжди були “озброєні” свистком. Зважаючи на те, що двірники часто ставали свідками цікавих поліції подій, її представники негласно стимулювали “агентів” дрібною монетою та затуляли очі на їх періодичне побутове пияцтво. Понад це, лише двірники заслужили у влади безоплатне “відомче житло”, двірницькі. Зазвичай такі знаходилися на цокольних поверхах, але в усьому іншому нічим не поступалися звичному житлу. Двірники отримували 12 рублів платні теплої пори та 15 – пізньої осені і взимку. Багато це чи ні, скажуть ціни 1913 року: хлібина – 12 копійок, кіло цукру – 25, сала – 30, яловичини – 40, свинини – 50, бита курка – 80. Пляшка казенки – 50 копійок, пива – 10. Чоботи – 6-8 цілкових, пристойної якості кожух міг понад 15 коштувати. Іншою чисельною групою із забезпечення функціональності міста були водовози. Уява малює веселуна, який у старому радянському фільмі слушно зауважує, що “без води – і ні туди, і ні сюди”, але насправді співаючий водовоз – то хвороблива фантазія радянських пісенників. Приказка “на сердитих воду возять” правдиво відтворює душевний стан нормальної людини, яка або шмагає коника, або сама впрягається у двоколісного возика з діжкою. Добре ще, коли сухо… Яскравим освітленням Черкаси тоді не вирізнялися, а на повню якимось розпорядженням вуличні ліхтарі взагалі не запалювали. І байдуже, чи світить Місяць, чи за хмарами його й не видно. Однак вже тоді фасади великих будинків прикрашали гасові ліхтарі. Як диво з див, їх “підсвічники” збереглися на старому корпусі музичного училища, тодішньої Міністерської гімназії. Ліхтарями на громадських будівлях опікувалися ліхтарники. Кажуть, що в старі часи “світлячки” скрізь закріплювалися на однаковій висоті, тож драбини у ліхтарників теж були однаковими. По серйозному за освітлення вулиць тут взялися 1913-го, а вже за два роки на центральних сяяло 80 дугових ліхтарів у 1240 свічок Гефнера кожен. Передувала справжній електрореволюції її проміжна фаза: дугові вугільні. Як вже там вони світили – не суть. Головне – кожному було “ясно”: Черкаси – велике місто. Щоправда, клопоту із вуглячками теж вистачало. Щораз, як прапори на щоглах, їх треба було спускати, замінювати “джерело” та знову тягнути догори. Насамкінець слід згадати ще одну “комунальну професію”. Її представників іронічно називали “золотарями”, а йдеться про асенізаторів. Зазвичай щедро винагороджені чистильники помийниць та вигрібних ям закритими возами звозили за місто кінцевий продукт його життєдіяльності. І якщо сьогодні до каналізації найчастіше потрапляють мобільні телефони, то тоді траплялися портсигари, золоті червінці і навіть прикраси. Тож “золотарі” – то з підтекстом. До речі, теперішні “чорні археологи” дорого дають за детальні плани маєтків та старі карти міських комунікацій.',
        'author_id' => '1',
        'created_time' => '2019-11-26 09:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До більшовицької революції головні комунальні роботи у Черкасах з власної кишені фінансували члени міської думи. Розповів чергову цікавинку з життя старих Черкас краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_09-15-03_621.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А й справді – яким понад століття тому був вуличний та побутовий простір нашого міста? Давайте спочатку про дороги, які, як відомо, є однією з двох тутешніх бід. На щастя, архівні документи увічнили потуги думних тримати ситуацію під контролем, і саме тогочасні приписи дають вичерпну характеристику стану шляхів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">На плечах заможників</b></p>
<p class=\\"bb_p\\">“Вулиці мають утримуватися у належній чистоті. Бур’ян на вулицях має бути скошений. Прибирання та утримання вулиці в порядку покладається на господаря кожного будинку: навпроти свого двору на півширини вулиці. Зметене сміття, ганчір’я, бите скло, як і інший непотріб крім здохлої птиці і тварин, повинні звозитися за місто на вказані управою місця. Скидання гною та соломи на вулицю ніяк не допускається. Звалювання будівельних залишків у калюжі допускається тільки за тієї умови, щоб до ночі купи були розрівняні”. Або таке: “Зусиллями приходу Троїцької церкви засипана калюжа у Троїцькому провулку, яка все ще вимагає деякого засипання”.</p>
<p class=\\"bb_p\\">Єдиною тогочасною вулицею з твердим покриттям була Дахнівська, теперішній Хрещатик. Здебільшого мощена, подекуди залатана сумішшю відходів цегельного виробництва зі смолою, та все ж нею можна було “гуляти без калош”, що для повітового містянина вважалося вищим шиком. Натомість величезних калюж там, де давно – центр міста, не бракувало. Найбільшими “славилися” Гоголівська та Бульварна (Благовісна). В районі перетину останньої з теперішньою Небесної Сотні було навіть сезонне “озерце”.</p>
<p class=\\"bb_p\\">На 1908 рік у 40-тисячних Черкасах налічувалося близько чотирьох тисяч хат та зо три сотні цегляних будинків. Прилеглу територію у належному стані їх власники мали утримувати власними силами та власним коштом. За великим рахунком, такими й були всі комунальні обов’язки законослухняного міщанина.</p>
<p class=\\"bb_p\\">Відтак, левова частка суспільно-корисного навантаження лягала на міцні плечі заможників, шанованих громадою Василя Каурова, Боруха Динькевича, Федора Лисака, братів Цибульських, Афанасія (Захарія) Щербини, батька та синів Житомирських та ще сотні міцних хазяїв – купців і промисловців. Ще у ті часи бізнес і влада утворювали “єдиний організм”, оскільки на 1910 рік чинний майновий ценз дозволяв “обирати й бути обраними” лише 520-ти особам. Виходить, у комунальному плані 40 тисяч містян “сиділи на шиї” у кількох сотень грошовитих людей. Робітники працювали на приватних підприємствах, і вже тим опосередковано вносили кошт в утримання комунальної інфраструктури.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли сусіди – худоба</b></p>
<p class=\\"bb_p\\">“Батьки міста” фінансували не лише вивезення сміття та нечистот, прибирання доріг та тротуарів, освітлення вулиць і навіть полив зелені, але й утримання та утилізацію хворої худоби. Оскільки кількість черкаських свиней, коней, корів, овець, кіз (не кажучи вже про свійську птицю) була куди більшою, аніж кількість містян, зі здоров’ям тварин доводилося рахуватися.</p>
<p class=\\"bb_p\\">За містом існували спецферми для хворої худоби. Якщо забій ставав неминучим, власник отримував 4 рублі за коня і 3 за корову. Мізер звісно, адже стільки ж у 1908 році коштувала доросла вівця або місячний винайм житла. Навіщо ця благодійна ветеринарія була потрібна поважним людям? Просто багато з них мали власні череди, табуни та отари.</p>
<p class=\\"bb_p\\">Менше переймалися вуличними собаками: їх просто в спеціальних будках відправляли на живодерню. Власників домашніх з набридлою регулярністю повідомляли про необхідність “тримати своїх собак по дворах на ланцюгах і за жодної потреби не випускати їх на вулицю, не виводити їх без намордників у громадські місця”. А далі – про наслідки невиконання вимоги. “Всякий собака будь-якої породи чи цінності, але без намордника буде негайно вилучений, як рівно будуть знищені й собаки по дворах неприв’язані”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тепло й вода</b></p>
<p class=\\"bb_p\\">“Мій дім – моя фортеця”. На початку минулого століття фортецею була кожна черкаська мазанка, адже із зовнішнім світом її не з’єднувало нічого, окрім хвіртки. Ніяких тобі дротів над головою, труб під землею та платіжок в усі шпарини.</p>
<p class=\\"bb_p\\">“Кубаршин дров хоч у лісі, а хоч на тартаках – 25 копійок (три таких аршини – кубометр). Відро вугілля – п’ятиалтинний, теж не біда. Кірасін, правда, дорогуватий, аж 20 копійок за мірку. Стільки ж велика свічка, та то вже панське. Вода всяка – є хороша, є гидотна. На Удодовому узвозі, то на Подолі, до криниці в черзі стоять, бо там найкраща. Не хочеш людську – копай свою, іспрошеніє тільки треба взять, а таке прірву грошей вимагає…” Так коротко міг розповісти про побутові умови небагатий черкащанин своєму сільському родичеві, від якого, власне, мало чим і відрізнявся аж до вересня 1914 року. Але тієї осені сталася подія, яка поставила нашого невідомого земляка на один щабель комфортності життя хоч би й з киянином.</p>
<p class=\\"bb_p\\">Йдеться про водогін. Насправді перші клопотання про його облаштування в Черкасах датовані ще 1874 роком, – кияни двома раніше саме почали пити водопровідну воду, – але ж то губернія, а це містечко. І справу централізованого водопостачання тут відклали майже на 40 літ. Та сталося: на 1914-й пробурили дві підземні свердловини, проклали 10 кілометрів труб, облаштували чотири пункти розливу води для продажу населенню. Почали функціонувати насосна станція, “найспраглішу” міську околицю прикрасила водонапірна башта конструкції інженера Володимира Шухова.</p>
<p class=\\"bb_p\\">Згодом до водогону були під’єднані кілька об’єктів та навіть домоволодінь, власники яких сплачували 20 копійок за кожні 100 відер артезіанської води. Решта містян обслуговувалися за іншим тарифом: 10 відер – 3 копійки.</p>
<p class=\\"bb_p\\">Але що цікаво – це найперше благо з’явилося у Черкасах набагато пізніше, аніж телефон або й така розкіш, як кінотеатр.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Кінський” тариф</b></p>
<p class=\\"bb_p\\">Поява телефону в Черкасах датована серпнем 1907-го, а до кінця року вже 40 місцевих шанувальників передового прикладали до вуха штуку, схожу на первісний фонендоскоп та кричали так, що почути їх можна було й без апарата. До 1912-го щасливців налічувалося вже 250, до Першої світової – мало не чотири сотні. Електрозв’язок відбувся! З тарифами, щоправда, чудили так само, як нині чинять мобільні оператори. Тяжка спадщина царського режиму. У 1916 році земська управа звернулася до земських зборів із пропозицією затвердження нових правил обслуговування абонентів. Суть звернення – скасування оплати “порозмовно” та запровадження фіксованої: 150 рублів з апарату щорічних, говориш ти чи мовчиш.</p>
<p class=\\"bb_p\\">Нещасні провінціали! Мало того, що такий тариф перевищував ціну пари коней, так ще й за вхідні треба було платити окремо. А у Києві, між іншим, ще у 1895 році абонплату знизили до 75 рублів на рік. Щоправда за умови, що відстань від користувача до телефонної станції не перевищувала дві версти (2,12 кілометри). Інакше за кожну додаткову – ще плюс 15 рублів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">До лампочки Ілліча</b></p>
<p class=\\"bb_p\\">Ті, хто вчився у радянській школі, на все життя запам’ятав не надто потрібні у подальшому терміни та словосполучення “ГОЕЛРО”, “радянська влада плюс електрифікація…”, “лампочка Ілліча”. Та насправді знайомство з електросвітлом тут розпочалося задовго до більшовиків. На початку електрифікації Черкас у 1913 – 1914 роках кіловатгодина коштувала 40 копійок, у 1916-му світло подешевшало до 30 для цивільних користувачів, 25 для військових та 10 для громадських “присутственних місць”. З’явилися лічильники, що автоматично робили власника житла в очах сусідів ну майже сучасним народним депутатом. Коштував такий імідж немало: 125 рублів зі встановленням.</p>
<p class=\\"bb_p\\">… Пахло смолою, бузком і кізяками. З готелю “Славянский” хтось вперто намагався додзвонитися на Старочигиринську, хоч простіше було б широко відчинити вікно та докричатися. Зеленою, як Дніпро у серпні, калюжею, дрейфували каченята. А Дахнівською, єдиною мощеною вулицею, купецький син вів курсистку на сінематограф “Ампір”.</p>
<p class=\\"bb_p\\">Без калош. Із шиком…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">До теми: Комунальні специ</b></p>
<p class=\\"bb_p\\">Забезпечення черкасцям більш-менш комфортних умов поза домівкою покладалося на кілька сотенну армію професійних робітників. Найчисельнішим із комунальних був “цех” двірників. На відміну від теперішніх, ці колоритні персонажі служби чистоти тісно співпрацювали із поліцією, тому окрім мітли чи лопати завжди були “озброєні” свистком. Зважаючи на те, що двірники часто ставали свідками цікавих поліції подій, її представники негласно стимулювали “агентів” дрібною монетою та затуляли очі на їх періодичне побутове пияцтво. Понад це, лише двірники заслужили у влади безоплатне “відомче житло”, двірницькі. Зазвичай такі знаходилися на цокольних поверхах, але в усьому іншому нічим не поступалися звичному житлу. Двірники отримували 12 рублів платні теплої пори та 15 – пізньої осені і взимку. Багато це чи ні, скажуть ціни 1913 року: хлібина – 12 копійок, кіло цукру – 25, сала – 30, яловичини – 40, свинини – 50, бита курка – 80. Пляшка казенки – 50 копійок, пива – 10. Чоботи – 6-8 цілкових, пристойної якості кожух міг понад 15 коштувати.</p>
<p class=\\"bb_p\\">Іншою чисельною групою із забезпечення функціональності міста були водовози. Уява малює веселуна, який у старому радянському фільмі слушно зауважує, що “без води – і ні туди, і ні сюди”, але насправді співаючий водовоз – то хвороблива фантазія радянських пісенників. Приказка “на сердитих воду возять” правдиво відтворює душевний стан нормальної людини, яка або шмагає коника, або сама впрягається у двоколісного возика з діжкою. Добре ще, коли сухо…</p>
<p class=\\"bb_p\\">Яскравим освітленням Черкаси тоді не вирізнялися, а на повню якимось розпорядженням вуличні ліхтарі взагалі не запалювали. І байдуже, чи світить Місяць, чи за хмарами його й не видно. Однак вже тоді фасади великих будинків прикрашали гасові ліхтарі. Як диво з див, їх “підсвічники” збереглися на старому корпусі музичного училища, тодішньої Міністерської гімназії. Ліхтарями на громадських будівлях опікувалися ліхтарники. Кажуть, що в старі часи “світлячки” скрізь закріплювалися на однаковій висоті, тож драбини у ліхтарників теж були однаковими. По серйозному за освітлення вулиць тут взялися 1913-го, а вже за два роки на центральних сяяло 80 дугових ліхтарів у 1240 свічок Гефнера кожен. Передувала справжній електрореволюції її проміжна фаза: дугові вугільні. Як вже там вони світили – не суть. Головне – кожному було “ясно”: Черкаси – велике місто. Щоправда, клопоту із вуглячками теж вистачало. Щораз, як прапори на щоглах, їх треба було спускати, замінювати “джерело” та знову тягнути догори.</p>
<p class=\\"bb_p\\">Насамкінець слід згадати ще одну “комунальну професію”. Її представників іронічно називали “золотарями”, а йдеться про асенізаторів. Зазвичай щедро винагороджені чистильники помийниць та вигрібних ям закритими возами звозили за місто кінцевий продукт його життєдіяльності. І якщо сьогодні до каналізації найчастіше потрапляють мобільні телефони, то тоді траплялися портсигари, золоті червінці і навіть прикраси. Тож “золотарі” – то з підтекстом. До речі, теперішні “чорні археологи” дорого дають за детальні плани маєтків та старі карти міських комунікацій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czarska-komunalka-yak-sto-rokiv-tomu-groshovyti-cherkasczi-organizuvaly-v-misti-prybyrannya-vulycz/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2410',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2410',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2410',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2410',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2410',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2410',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2410',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2410',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2410',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2410',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2410',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2410',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2410',
        ),
      ),
    ),
    2405 => 
    array (
      'post' => 
      array (
        'id' => '2405',
        'title' => 'Черкащанам безкоштовно проведуть тестування на ВІЛ',
        'alt_title' => 'b4e08c0947b8bb8056a8ae7ce87aea24',
        'descr' => 'Черкащанам безкоштовно проведуть тестування на ВІЛ',
        'short_post' => '26 та 28 листопада кожен черкащанин може долучитися до проведення акції «Європейський тиждень тестування на ВІЛ». Цей захід щорічно проводиться під егідою UNAIDS&nbsp;і має на меті привернути увагу громадськості до питань протидії ВІЛ/СНІДу та популяризувати серед населення процедуру тестування на ВІЛ. Акція «Європейський тиждень тестування на ВІЛ» проходитиме: 26 листопада з 10:00 до 15:00 в медичному кабінеті Державного закладу професійної (професійно-технічної) освіти «Черкаське вище професійне училище легкої промисловості»; 28 листопада з 09:30 – протягом дня в першому корпусі (ауд. 104) Черкаського державного технологічного університету. Перед тестуванням відвідувачі заходу матимуть можливість отримати інформацію про ВІЛ-інфекцію та шляхи її передачі; оцінити з фахівцем свій ризик інфікування ВІЛ та розглянути можливість його зниження; отримати інформацію про заклади, де можна отримати іншу допомогу. Тестування на ВІЛ безкоштовне та конфіденційне. У разі використання швидких тестів, аналіз на ВІЛ буде готовий за 15 хвилин: підготовка та забір крові з пальця (до 5 хв.); очікування результату (10 хв.). Захід проводиться з метою акцентування уваги на проблемі виявлення ВІЛ-інфекції. Тестування на ВІЛ є доступним для всіх жителів. Бажаючі можуть пройти безкоштовне тестування в будь-якому лікувально-профілактичному закладі області. &nbsp; За інформацією пресслужби УОЗ ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-26 07:16:02',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 та 28 листопада кожен черкащанин може долучитися до проведення акції «Європейський тиждень тестування на ВІЛ». Цей захід щорічно проводиться під егідою UNAIDS&nbsp;і має на меті привернути увагу громадськості до питань протидії ВІЛ/СНІДу та популяризувати серед населення процедуру тестування на ВІЛ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_07-16-00_352.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Акція «Європейський тиждень тестування на ВІЛ» проходитиме:</p>
<p class=\\"bb_p\\">26 листопада з 10:00 до 15:00 в медичному кабінеті Державного закладу професійної (професійно-технічної) освіти «Черкаське вище професійне училище легкої промисловості»;</p>
<p class=\\"bb_p\\">28 листопада з 09:30 – протягом дня в першому корпусі (ауд. 104) Черкаського державного технологічного університету.</p>
<p class=\\"bb_p\\">Перед тестуванням відвідувачі заходу матимуть можливість отримати інформацію про ВІЛ-інфекцію та шляхи її передачі; оцінити з фахівцем свій ризик інфікування ВІЛ та розглянути можливість його зниження; отримати інформацію про заклади, де можна отримати іншу допомогу.</p>
<p class=\\"bb_p\\">Тестування на ВІЛ безкоштовне та конфіденційне. У разі використання швидких тестів, аналіз на ВІЛ буде готовий за 15 хвилин: підготовка та забір крові з пальця (до 5 хв.); очікування результату (10 хв.).</p>
<p class=\\"bb_p\\">Захід проводиться з метою акцентування уваги на проблемі виявлення ВІЛ-інфекції.</p>
<p class=\\"bb_p\\">Тестування на ВІЛ є доступним для всіх жителів. Бажаючі можуть пройти безкоштовне тестування в будь-якому лікувально-профілактичному закладі області. &nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби УОЗ ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanam-bezkoshtovno-provedut-testuvannia-na-vil/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2405',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2405',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2405',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2405',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2405',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2405',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2405',
        ),
      ),
    ),
    2398 => 
    array (
      'post' => 
      array (
        'id' => '2398',
        'title' => 'В Уманському педуніверситеті визначили кращих тенісистів',
        'alt_title' => '40a2e96525c7933b370996c1bd57c9c5',
        'descr' => 'В Уманському педуніверситеті визначили кращих тенісистів',
        'short_post' => 'В Уманському державному педагогічному університеті імені Павла Тичини пройшли змагання з настільного тенісу серед студентів та викладачів. Метою заходу була популяризація масових занять фізичною культурою шляхом залучення до занять з настільного тенісу. Про це повідомили у прес-центрі Уманського педуніверситету. За результатами змагань місця серед студентів розподілились наступним чином: Дівчата: І місце ? Каріна Жаркова (факультет фізичного виховання); ІІ місце ? Вікторія Романова (навчально-науковий інститут економіки та бізнес-освіти); ІІІ місце ? Ірина Грабова (факультет іноземних мов). Юнаки: І місце ? Назар Касьян (факультет фізичного виховання); ІІ місце ? Олександр Кулик (факультет фізики, математики та інформатики); ІІІ місце ? Віталій Іванко (навчально-науковий інститут економіки та бізнес-освіти). У змаганнях серед викладачів участь взяли десять гравців, які були розділені на дві підгрупи по п’ять учасників. Всього відбулось 25 ігор, які в підсумку дали такі результати: І місце ? Анатолій Грітченко(факультет інженерно-педагогічної освіти); ІІ місце ? Сергій Ільченко (факультет фізичного виховання); ІІІ місце між собою розділили Руслан Маслюк (факультет фізичного виховання) та Володимир Щербина (керівник спортклубу).',
        'author_id' => '1',
        'created_time' => '2019-11-26 07:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Уманському державному педагогічному університеті імені Павла Тичини пройшли змагання з настільного тенісу серед студентів та викладачів. Метою заходу була популяризація масових занять фізичною культурою шляхом залучення до занять з настільного тенісу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_07-15-14_746.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у прес-центрі Уманського педуніверситету.</p>
<p class=\\"bb_p\\">За результатами змагань місця серед студентів розподілились наступним чином:</p>
<p class=\\"bb_p\\">Дівчата:</p>
<p class=\\"bb_p\\">І місце ? <b class=\\"bb_b\\">Каріна Жаркова</b> (факультет фізичного виховання);</p>
<p class=\\"bb_p\\">ІІ місце ? <b class=\\"bb_b\\">Вікторія Романова</b> (навчально-науковий інститут економіки та бізнес-освіти);</p>
<p class=\\"bb_p\\">ІІІ місце ? <b class=\\"bb_b\\">Ірина Грабова</b> (факультет іноземних мов).</p>
<p class=\\"bb_p\\">Юнаки:</p>
<p class=\\"bb_p\\">І місце ? <b class=\\"bb_b\\">Назар Касьян</b> (факультет фізичного виховання);</p>
<p class=\\"bb_p\\">ІІ місце ? <b class=\\"bb_b\\">Олександр Кулик</b> (факультет фізики, математики та інформатики);</p>
<p class=\\"bb_p\\">ІІІ місце ? <b class=\\"bb_b\\">Віталій Іванко</b> (навчально-науковий інститут економіки та бізнес-освіти).</p>
<p class=\\"bb_p\\">У змаганнях серед викладачів участь взяли десять гравців, які були розділені на дві підгрупи по п’ять учасників. Всього відбулось 25 ігор, які в підсумку дали такі результати:</p>
<p class=\\"bb_p\\">І місце ? <b class=\\"bb_b\\">Анатолій Грітченко</b>(факультет інженерно-педагогічної освіти);</p>
<p class=\\"bb_p\\">ІІ місце ? <b class=\\"bb_b\\">Сергій Ільченко</b> (факультет фізичного виховання);</p>
<p class=\\"bb_p\\">ІІІ місце між собою розділили <b class=\\"bb_b\\">Руслан Маслюк</b> (факультет фізичного виховання) та <b class=\\"bb_b\\">Володимир Щербина</b> (керівник спортклубу).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umanskomu-peduniversiteti-viznach/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2398',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2398',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2398',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2398',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2398',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2398',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2398',
        ),
      ),
    ),
    2395 => 
    array (
      'post' => 
      array (
        'id' => '2395',
        'title' => 'Зірковий черкащанин розповів, де зустрічатиме Новий Рік',
        'alt_title' => 'fb3a970564bb5dd8a21fb4adaaa69284',
        'descr' => 'Зірковий черкащанин розповів, де зустрічатиме Новий Рік',
        'short_post' => 'До Нового року залишилося трохи більше місяця, але підготовка до нього вже активно розпочалася. Звичайно ж, фанатів цікавить, де зустрічатимуть це улюблене свято мільйонів артисти. Своїми планами щодо зустрічі Нового року 2020 з журналістами поділився і підкорювач жіночих сердець Олег Винник. Інформує “Сьогодні“. Зірка святкової ночі виступатиме у Харкові. Про це співак розповів під час пресбрифінгу перед своїм шоу “Роксолана” в Палаці спорту, яке відбулося 21 листопада. За словами Винника, на Різдво він постарається відпочити, а потім знову вирушить в тур. Співак також зізнався, що цей рік був для нього особливо складним і повчальним. І до того ж звичайного рецепту відновлення – а це 13-годинний сон – йому вже недостатньо.',
        'author_id' => '1',
        'created_time' => '2019-11-26 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Нового року залишилося трохи більше місяця, але підготовка до нього вже активно розпочалася. Звичайно ж, фанатів цікавить, де зустрічатимуть це улюблене свято мільйонів артисти. Своїми планами щодо зустрічі Нового року 2020 з журналістами поділився і підкорювач жіночих сердець Олег Винник. Інформує “Сьогодні“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_06-05-12_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зірка святкової ночі виступатиме у Харкові. Про це співак розповів під час пресбрифінгу перед своїм шоу “Роксолана” в Палаці спорту, яке відбулося 21 листопада. За словами Винника, на Різдво він постарається відпочити, а потім знову вирушить в тур.</p>
<p class=\\"bb_p\\">Співак також зізнався, що цей рік був для нього особливо складним і повчальним. І до того ж звичайного рецепту відновлення – а це 13-годинний сон – йому вже недостатньо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-rozpoviv-de-zustrichatyme-novyj-rik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2395',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2395',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2395',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2395',
        ),
      ),
    ),
    2391 => 
    array (
      'post' => 
      array (
        'id' => '2391',
        'title' => 'Свої побажання бійцям, що захищають Україну написали черкаські учні',
        'alt_title' => 'a2e4da03efdd809e47727de98737883c',
        'descr' => 'Свої побажання бійцям, що захищають Україну написали черкаські учні',
        'short_post' => 'Свої побажання бійцям, що захищають Україну в Операції об’єднаних сил написали учні Черкаської спеціальної загальноосвітньої школи-інтернату. Листівки діти створювали власноруч аби привітати бійців з Днем збройних сил України, який відзначають шостого грудня. Майстер-клас провела волонтерка Тетяна Волочай, розповідає Суспільне телебачення. П’ятикласниця Альона Матюльська має проблеми із зором. Вона бачить на 20 відсотків. Стрічки та декоративні деталі Альона розрізняє на дотик. Дівчинка розповідає, що побажає воїнам, які захищають Україну на Сході. «Удачі, доброго здоров’я, не хворійте і поверніться щасливими. Щось намалюю. І, може, напишу якісь побажання, попрошу, щоб мені написали, бо я читаю по Брайлю». Четвертокласник Назарій Тимченко приклеює стрічку до своєї листівки. «Я хотів підтримати наших воїнів. Щастя, сили». Цей майстерклас проводить волонтерка Тетяна Волочай. Арттерапія для людей з інвалідністю, допомога військовим – її покликання. Тетяна розповідає для дітей виготовлення листівки – це розвиток уяви й тактильних відчуттів, а для бійців Операції об’єднаних сил – підтримка. «В мене є фото з попереднього майстеркласу вже отримали на сході ці листівочки. Це дуже зворушливо, дуже вдячні, маса емоцій, буває не стільки важливо не стільки речі, а й дитячі поробки і дитячі листівки, дуже зворушливо, дуже дякують». Такі майстеркласи у черкаській спеціальній загальноосвітній школі-інтернаті волонтери проводять не вперше, розповідає її директорка Людмила Некористенко. «Пані Тетяна у нас уже неодноразово була. Вони чекають її зустрічей постійно і це їм, звісно, дуже цікаво, а особливо коли вони роблять такі привітальні листівочки – це такий зв’язок, коли вони можуть чимось підтримати воїнів». Створені листівки з побажаннями волонтери до Операції об’єднаних сил мають відвезти напередодні Дня захисника України. «Передає постійно Лариса Когут і, чесно кажучи, я б хотіла до шостого грудня зробити цикл таких майстер-класів, щоб долучались і інші навчальні заклади».',
        'author_id' => '1',
        'created_time' => '2019-11-25 20:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свої побажання бійцям, що захищають Україну в Операції об’єднаних сил написали учні Черкаської спеціальної загальноосвітньої школи-інтернату. Листівки діти створювали власноруч аби привітати бійців з Днем збройних сил України, який відзначають шостого грудня. Майстер-клас провела волонтерка Тетяна Волочай, розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_20-15-02_168.png" alt="" title="" /></p>
<p class=\\"bb_p\\">П’ятикласниця Альона Матюльська має проблеми із зором. Вона бачить на 20 відсотків. Стрічки та декоративні деталі Альона розрізняє на дотик. Дівчинка розповідає, що побажає воїнам, які захищають Україну на Сході.</p>
<p class=\\"bb_p\\">«Удачі, доброго здоров’я, не хворійте і поверніться щасливими. Щось намалюю. І, може, напишу якісь побажання, попрошу, щоб мені написали, бо я читаю по Брайлю».</p>
<p class=\\"bb_p\\">Четвертокласник Назарій Тимченко приклеює стрічку до своєї листівки.</p>
<p class=\\"bb_p\\">«Я хотів підтримати наших воїнів. Щастя, сили».</p>
<p class=\\"bb_p\\">Цей майстерклас проводить волонтерка Тетяна Волочай. Арттерапія для людей з інвалідністю, допомога військовим – її покликання. Тетяна розповідає для дітей виготовлення листівки – це розвиток уяви й тактильних відчуттів, а для бійців Операції об’єднаних сил – підтримка.</p>
<p class=\\"bb_p\\">«В мене є фото з попереднього майстеркласу вже отримали на сході ці листівочки. Це дуже зворушливо, дуже вдячні, маса емоцій, буває не стільки важливо не стільки речі, а й дитячі поробки і дитячі листівки, дуже зворушливо, дуже дякують».</p>
<p class=\\"bb_p\\">Такі майстеркласи у черкаській спеціальній загальноосвітній школі-інтернаті волонтери проводять не вперше, розповідає її директорка Людмила Некористенко.</p>
<p class=\\"bb_p\\">«Пані Тетяна у нас уже неодноразово була. Вони чекають її зустрічей постійно і це їм, звісно, дуже цікаво, а особливо коли вони роблять такі привітальні листівочки – це такий зв’язок, коли вони можуть чимось підтримати воїнів».</p>
<p class=\\"bb_p\\">Створені листівки з побажаннями волонтери до Операції об’єднаних сил мають відвезти напередодні Дня захисника України.</p>
<p class=\\"bb_p\\">«Передає постійно Лариса Когут і, чесно кажучи, я б хотіла до шостого грудня зробити цикл таких майстер-класів, щоб долучались і інші навчальні заклади».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/svoyi-pobazhannya-bijczyam-shho-zahyshhayut-ukrayinu-napysaly-cherkaski-uchni-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2391',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2391',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2391',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2391',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2391',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2391',
        ),
      ),
    ),
    2388 => 
    array (
      'post' => 
      array (
        'id' => '2388',
        'title' => 'Перший сніг очікується на Черкащині цього тижня',
        'alt_title' => '8155f56cd52b1418c78f066b98b80086',
        'descr' => 'Перший сніг очікується на Черкащині цього тижня',
        'short_post' => 'Пік похолодання у нашому регіоні вже пройдено. Антициклон зі сходу, який приніс на Черкащину похолодання, починає поступово твтрачати сили, і арктичне повітря буде трансформуватися. Таке «сухе арктичне вторгнення», яке спостерігається на Черкащині з 22 листопада, буває нечасто, приблизно 1 раз в 10 років. Повідомив головний синоптик Черкащини Віталій Постригань. За прогнозом, до четверга змін у синоптичній ситуації не чекаємо. Суха, морозна та переважно хмарна погода збережеться. Температура вночі 3…8? морозу, вдень близько 0?. А вже з 29 листопада тепле і вологе повітря з Атлантики принесе підвищення температури на 3-4?. Опади очікуємо у змішаних фазах, дощ, мокрий сніг, сніг. Зміна погоди на більш теплу і вологу супроводжуватиметься активним падінням атмосферного тиску, що може негативно впливати на самопочуття. Ставтеся уважніше до свого здоров’я! Підмерзання опадів вночі та вранці призведе до утворення ожеледиці на дорогах. Тому дорожнім службам ближче до кінця тижня слід бути готовими до оброблення доріг протиожеледними сумішами. А водіям радимо звикати до менших швидкостей на дорогах.',
        'author_id' => '1',
        'created_time' => '2019-11-25 19:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пік похолодання у нашому регіоні вже пройдено. Антициклон зі сходу, який приніс на Черкащину похолодання, починає поступово твтрачати сили, і арктичне повітря буде трансформуватися. Таке «сухе арктичне вторгнення», яке спостерігається на Черкащині з 22 листопада, буває нечасто, приблизно 1 раз в 10 років. Повідомив головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_19-15-03_842.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За прогнозом, до четверга змін у синоптичній ситуації не чекаємо. Суха, морозна та переважно хмарна погода збережеться. Температура вночі 3…8? морозу, вдень близько 0?.</p>
<p class=\\"bb_p\\">А вже з 29 листопада тепле і вологе повітря з Атлантики принесе підвищення температури на 3-4?. Опади очікуємо у змішаних фазах, дощ, мокрий сніг, сніг. Зміна погоди на більш теплу і вологу супроводжуватиметься активним падінням атмосферного тиску, що може негативно впливати на самопочуття. Ставтеся уважніше до свого здоров’я!</p>
<p class=\\"bb_p\\">Підмерзання опадів вночі та вранці призведе до утворення ожеледиці на дорогах. Тому дорожнім службам ближче до кінця тижня слід бути готовими до оброблення доріг протиожеледними сумішами. А водіям радимо звикати до менших швидкостей на дорогах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pershyj-snig-ochikuyetsya-na-cherkashhyni-czogo-tyzhnya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2388',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2388',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2388',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2388',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2388',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2388',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2388',
        ),
      ),
    ),
    2386 => 
    array (
      'post' => 
      array (
        'id' => '2386',
        'title' => 'Вживання української мови “завдає шкоди діловій репутації” черкаських енергетиків',
        'alt_title' => 'e918dfafbdabdaa4ee6f59ed7b5d611c',
        'descr' => 'Вживання української мови “завдає шкоди діловій репутації” черкаських енергетиків',
        'short_post' => 'Черкаське підприємство «Черкасиенергозбут» вважає, що не повинне вживати українську мову у спілкуванні із споживачами і всіляко захищає своїх працівників, які вляпуються в «мовні скандали». Листа приблизно такого змісту нещодавно отримала редакція нашого видання. Нагадаємо, працівниця департаменту соціальної політики Черкаської міської ради Світлана Черненко на своїй сторінці у «Фейсбук» висловила обурення, що 8 листопада на вказаному підприємстві замість спілкування державною мовою їй порадили «найняти собі перекладача». «Савченко Віктор Олександрович (фото додається), який займає цілу посаду начальника в ТОВ «Черкасиенергозбут», на своєму робочому місці спілкувався зі мною, як зі споживачем, російською мовою ще й у підвищеному тоні. На мою вимогу спілкуватися зі мною державною мовою, він навідріз відмовився і цинічно порадив мені знайти для себе перекладача», – написала посадовиця і виклала фото енергетика. Вона нагадала, що в Україні є одна державна мова – українська, і в установах та організаціях не залежно від форм власності зобов’язані спілкуватись саме державною мовою. Тим більше, якщо того вимагають споживачі. Жінка висловлювалась досить стримано, сконцентрувавшись виключно на стилі спілкування працівника підприємства із нею, не заглиблюючись в проблему, з якою прийшла до абонвідділу, і, з огляду на допис, яку так і не вирішила. Названий пост у соцмережі і опублікувало наше видання. З однією лише ремаркою, що скарги на хамство в цьому абонвідділі лунали і раніше. Здавалося б, жінка звернулась до керівництва підприємства з вимогою розібратись в ситації, що ж тут непрвильного? Зазвичай, після розголосу подібних скандалів підприємства вибачаються перед споживачами і карають власних співробітників. Якщо ж на «Черкасиенергозбуті» з’ясували, що працівник не винен, то так би і написали: мовляв, факти не підтвердились. Натомість наше видання отримало стращально-гнівного листа з вимогою  – «спростування посилання»! Хоч і не зрозуміло, що саме в дописі «викривлене», «неправдиве» та таке, що «порушує ділову репутацію», і яке саме «посилання» ми маємо спростувати. Утім, не будемо зайвий раз кепкувати із недолугих формулювань, а зосередимося на найбільш серйозних і кричущих моментах. Енергетики не заперечують, що цитований нами допис справді був, не спростовують самого факту скандалу і того, що їхній працівник говорив російською, але чомусь вирішили, що споживачка не мала права вимагати перейти на українську. Мовляв, стаття 30 нового Закону «Про забезпечення функціонування української мови як державної», що вступив в дію 16 липня 2019 року, на яку посилалась Світлана Черненко і де йдеться про сферу обслуговування, ще не набрала чинності. Але ж варто читати закон увесь, і якби в «Черкасиенергозбуті» потрудились, то виявили б, що Статті 5, 6 та 7 зобов’язують їх надавати інформацію про свої роботи і послуги саме державною мовою. Більше того, це неодноразово роз’яснювала і Верховна Рада. Окремо додамо, що необхідність повсюдного вживання державної мови в «Черкасиенергозбуті» ставлять під сумнів у час, коли на Сході країни триває війна з Росією, а російська мова в офіційних установах – сприймається як мова окупанта, що підкреслює слабкість нашої держави. І до слова, 21 листопада цього року на відомий український футбольний клуб «Шахтар» наклали штраф 20 тисяч гривень за оголошення на стадіоні «Металіст» у Харкові російською мовою під час матчу чемпіонату України з «Динамо». Бо це викликало хвилю обурення серед глядачів, які вважають російську – мовою країни-агресора. І це ж лише невинне оголошення! Однак Контрольно-дисциплінарний комітет Української асоціації футболу вирішив зважити на думку громадськості. Між тим, схоже, у «Черкасиенергозбуті» до власних клієнтів ставлення не таке поважне, як у футбольних клубів до фанатів спорту. Можливо, якраз тому працівники цього підприємства раз-у-раз і встрягають в конфлікти із відвідувачами, на що регулярно нарікають черкащани в соцмережах. А інколи доходить і до бійок! Наприклад,  у квітні черкаські ЗМІ повідомляли, що розбороняти споживача й адміністратора-енергетика приїжджала поліція. «Сама ледь стрималась, щоб не обкласти добірними словами тамтешнього адміністратора», – писала в коментарях під дописом про цю подію у «Фейсбук» відома черкаська активістка і юристка Алла Юрковська. А городяни додавали подробиць про «хамувате відношення персоналу» і «отримання замість сервісу головного болю». А в жовтні близько сотні обурених містян штурмували підприємство, щоб розібратися, за що їм відрізали світло, запевняючи, що жодних боргів перед енергетиками не мають… Словом, аксіома, що «клієнт (споживач) завжди правий», і з ним треба спілкуватись ввічливо – тут, схоже, не діє. І варто додати, що в жодному іншому абонетському відділі черкаських підприємств, що надають послуги населенню, подібного практично не трапляється, бо там жорстко карають за створення конфліктів, наполягаючи, що професіонали можуть вийти без зайвих нервів із будь-яких ситуацій. Але в «Черкасиенергозбуті» вважають, що то невдячні відвідувачі «нападають» на працівників. Цитуємо дослівно: «Черненко Світлана зверталась у підвищеному тоні, використовувала лайку та нецензурну лексику». Слабко віриться, що освічена інтелігентна жінка, що працює в черкаській мерії, поводилась, як брутальна хуліганка. Але енергетики на цьому наполягають, доводячи, що якщо вона не подала до суду «на порушення її прав на забезпечення електроенергією», то все, що вона написала – брехня! Так, нібито хамство російськомовних працівників в абонвідділі якось пов’язане із електродротами і лічильниками. І останнє – в «Черкасиенергозбуті» вважають, що ображена відвідувачка не мала права фотографувати свого кривдника, а журналісти – передруковувати його фото. Можна було б тут навести купу законодавчих норм, які говорять протилежне, бо фото було зроблено на робочому місці, під час конфліктної ситуації і з надією, що керівництво підприємства розбереться зі своїм працівником. Але робити цього ми не будемо, бо цілком зрозуміло: керівник підприємства, який підписав вказаний лист в редакцію, вже довів, що ні з ким розбиратися не збирається. І примушувати своїх працівників говорити українською – також не буде. Він просто намагатиметься судовими позовами залякувати ЗМІ, які про це писатимуть. Бо саме так він розуміє «захист ділової репутації». І наостанок, Світлана Черненко згадуваний пост у “Фейсбуці” видалила. Припускаємо, що після отримання подібної “пред’яви”… Тетяна Воронцова',
        'author_id' => '1',
        'created_time' => '2019-11-25 18:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаське підприємство «Черкасиенергозбут» вважає, що не повинне вживати українську мову у спілкуванні із споживачами і всіляко захищає своїх працівників, які вляпуються в «мовні скандали». Листа приблизно такого змісту нещодавно отримала редакція нашого видання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_18-58-02_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, працівниця департаменту соціальної політики Черкаської міської ради Світлана Черненко на своїй сторінці у «Фейсбук» висловила обурення, що 8 листопада на вказаному підприємстві замість спілкування державною мовою їй порадили «найняти собі перекладача».</p>
<p class=\\"bb_p\\">«Савченко Віктор Олександрович (фото додається), який займає цілу посаду начальника в ТОВ «Черкасиенергозбут», на своєму робочому місці спілкувався зі мною, як зі споживачем, російською мовою ще й у підвищеному тоні. На мою вимогу спілкуватися зі мною державною мовою, він навідріз відмовився і цинічно порадив мені знайти для себе перекладача», – написала посадовиця і виклала фото енергетика.</p>
<p class=\\"bb_p\\">Вона нагадала, що в Україні є одна державна мова – українська, і в установах та організаціях не залежно від форм власності зобов’язані спілкуватись саме державною мовою. Тим більше, якщо того вимагають споживачі. Жінка висловлювалась досить стримано, сконцентрувавшись виключно на стилі спілкування працівника підприємства із нею, не заглиблюючись в проблему, з якою прийшла до абонвідділу, і, з огляду на допис, яку так і не вирішила.</p>
<p class=\\"bb_p\\">Названий пост у соцмережі і опублікувало наше видання. З однією лише ремаркою, що скарги на хамство в цьому абонвідділі лунали і раніше.</p>
<p class=\\"bb_p\\">Здавалося б, жінка звернулась до керівництва підприємства з вимогою розібратись в ситації, що ж тут непрвильного? Зазвичай, після розголосу подібних скандалів підприємства вибачаються перед споживачами і карають власних співробітників. Якщо ж на «Черкасиенергозбуті» з’ясували, що працівник не винен, то так би і написали: мовляв, факти не підтвердились. Натомість наше видання отримало стращально-гнівного листа з вимогою  – «спростування посилання»! Хоч і не зрозуміло, що саме в дописі «викривлене», «неправдиве» та таке, що «порушує ділову репутацію», і яке саме «посилання» ми маємо спростувати.</p>

<p class=\\"bb_p\\">Утім, не будемо зайвий раз кепкувати із недолугих формулювань, а зосередимося на найбільш серйозних і кричущих моментах.</p>
<p class=\\"bb_p\\">Енергетики не заперечують, що цитований нами допис справді був, не спростовують самого факту скандалу і того, що їхній працівник говорив російською, але чомусь вирішили, що споживачка не мала права вимагати перейти на українську. Мовляв, стаття 30 нового Закону «Про забезпечення функціонування української мови як державної», що вступив в дію 16 липня 2019 року, на яку посилалась Світлана Черненко і де йдеться про сферу обслуговування, ще не набрала чинності. Але ж варто читати закон увесь, і якби в «Черкасиенергозбуті» потрудились, то виявили б, що Статті 5, 6 та 7 зобов’язують їх надавати інформацію про свої роботи і послуги саме державною мовою. Більше того, це неодноразово роз’яснювала і Верховна Рада.</p>

<p class=\\"bb_p\\">Окремо додамо, що необхідність повсюдного вживання державної мови в «Черкасиенергозбуті» ставлять під сумнів у час, коли на Сході країни триває війна з Росією, а російська мова в офіційних установах – сприймається як мова окупанта, що підкреслює слабкість нашої держави.</p>
<p class=\\"bb_p\\">І до слова, 21 листопада цього року на відомий український футбольний клуб «Шахтар» наклали штраф 20 тисяч гривень за оголошення на стадіоні «Металіст» у Харкові російською мовою під час матчу чемпіонату України з «Динамо». Бо це викликало хвилю обурення серед глядачів, які вважають російську – мовою країни-агресора. І це ж лише невинне оголошення! Однак Контрольно-дисциплінарний комітет Української асоціації футболу вирішив зважити на думку громадськості.</p>
<p class=\\"bb_p\\">Між тим, схоже, у «Черкасиенергозбуті» до власних клієнтів ставлення не таке поважне, як у футбольних клубів до фанатів спорту. Можливо, якраз тому працівники цього підприємства раз-у-раз і встрягають в конфлікти із відвідувачами, на що регулярно нарікають черкащани в соцмережах. А інколи доходить і до бійок! Наприклад,  у квітні черкаські ЗМІ повідомляли, що розбороняти споживача й адміністратора-енергетика приїжджала поліція.</p>
<p class=\\"bb_p\\">«Сама ледь стрималась, щоб не обкласти добірними словами тамтешнього адміністратора», – писала в коментарях під дописом про цю подію у «Фейсбук» відома черкаська активістка і юристка Алла Юрковська. А городяни додавали подробиць про «хамувате відношення персоналу» і «отримання замість сервісу головного болю».</p>
<p class=\\"bb_p\\">А в жовтні близько сотні обурених містян штурмували підприємство, щоб розібратися, за що їм відрізали світло, запевняючи, що жодних боргів перед енергетиками не мають…</p>
<p class=\\"bb_p\\">Словом, аксіома, що «клієнт (споживач) завжди правий», і з ним треба спілкуватись ввічливо – тут, схоже, не діє. І варто додати, що в жодному іншому абонетському відділі черкаських підприємств, що надають послуги населенню, подібного практично не трапляється, бо там жорстко карають за створення конфліктів, наполягаючи, що професіонали можуть вийти без зайвих нервів із будь-яких ситуацій.</p>
<p class=\\"bb_p\\">Але в «Черкасиенергозбуті» вважають, що то невдячні відвідувачі «нападають» на працівників. Цитуємо дослівно: «Черненко Світлана зверталась у підвищеному тоні, використовувала лайку та нецензурну лексику».</p>
<p class=\\"bb_p\\">Слабко віриться, що освічена інтелігентна жінка, що працює в черкаській мерії, поводилась, як брутальна хуліганка. Але енергетики на цьому наполягають, доводячи, що якщо вона не подала до суду «на порушення її прав на забезпечення електроенергією», то все, що вона написала – брехня! Так, нібито хамство російськомовних працівників в абонвідділі якось пов’язане із електродротами і лічильниками.</p>
<p class=\\"bb_p\\">І останнє – в «Черкасиенергозбуті» вважають, що ображена відвідувачка не мала права фотографувати свого кривдника, а журналісти – передруковувати його фото. Можна було б тут навести купу законодавчих норм, які говорять протилежне, бо фото було зроблено на робочому місці, під час конфліктної ситуації і з надією, що керівництво підприємства розбереться зі своїм працівником. Але робити цього ми не будемо, бо цілком зрозуміло: керівник підприємства, який підписав вказаний лист в редакцію, вже довів, що ні з ким розбиратися не збирається. І примушувати своїх працівників говорити українською – також не буде. Він просто намагатиметься судовими позовами залякувати ЗМІ, які про це писатимуть. Бо саме так він розуміє «захист ділової репутації».</p>
<p class=\\"bb_p\\">І наостанок, Світлана Черненко згадуваний пост у “Фейсбуці” видалила. Припускаємо, що після отримання подібної “пред’яви”…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тетяна Воронцова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vzhyvannya-ukrayinskoyi-movy-zavdaye-shkody-dilovij-reputacziyi-cherkaskyh-energetykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2386',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2386',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2386',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2386',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2386',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2386',
        ),
      ),
    ),
  ),
); 
?>