<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579720557.3526 (2020-01-22 21:15:57) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5985 => 
    array (
      'post' => 
      array (
        'id' => '5985',
        'title' => 'У Черкасах на пляжі знайшли молодиків, які отруїлися наркотиками',
        'alt_title' => '31b376e77049705ca87244d7b796c2bf',
        'descr' => 'У Черкасах на пляжі знайшли молодиків, які отруїлися наркотиками',
        'short_post' => 'Прес-секретар Патрульної поліції Черкаської області Зоя Вовк, вигулюючи собаку на пляжі, натрапила на двох молодиків, які отруїлися наркотичними речовинами. Наркоманів вдалося врятувати медикам, котрі приїхали на виклик – Хочу подякувати бригаді медиків, які виїздили на мій виклик, – пише Зоя Вовк на своїй сторінці в Фейсбук. – Інцидент трапився увечері, близько 20-ї години. Тоді, разом з компанією, ми вигулювали своїх собак. В районі пляжу, в заростях помітили двох чоловіків. Один закляк в заціпенілій позі, а інший харчав піною. Пізніше стало відомо, що у такому стані вони пробули понад 20 хвилин. Схоже, щось пішло не так після вживання нарковмісних речовин, бо чоловіки мали ознаки наркотичного сп’яніння та отруєння, а поряд валявся пристрій для куріння зроблений із пластикової пляшки. Перевернувши парубка в стабільно бокове положення, я одразу викликала швидку. Бригада прибула дуже швидко й легко знайшла нашу локацію в очеретах, та привела до тями 27-річного містянина. Як повідомили в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР", чоловіків вдалося врятувати.',
        'author_id' => '1',
        'created_time' => '2020-01-12 06:02:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-секретар Патрульної поліції Черкаської області Зоя Вовк, вигулюючи собаку на пляжі, натрапила на двох молодиків, які отруїлися наркотичними речовинами. Наркоманів вдалося врятувати медикам, котрі приїхали на виклик</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_06-02-03_265.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Хочу подякувати бригаді медиків, які виїздили на мій виклик, – пише Зоя Вовк на своїй сторінці в Фейсбук. – Інцидент трапився увечері, близько 20-ї години. Тоді, разом з компанією, ми вигулювали своїх собак. В районі пляжу, в заростях помітили двох чоловіків. Один закляк в заціпенілій позі, а інший харчав піною. Пізніше стало відомо, що у такому стані вони пробули понад 20 хвилин. Схоже, щось пішло не так після вживання нарковмісних речовин, бо чоловіки мали ознаки наркотичного сп’яніння та отруєння, а поряд валявся пристрій для куріння зроблений із пластикової пляшки. Перевернувши парубка в стабільно бокове положення, я одразу викликала швидку. Бригада прибула дуже швидко й легко знайшла нашу локацію в очеретах, та привела до тями 27-річного містянина.</p>
<p class=\\"bb_p\\">Як повідомили в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР", чоловіків вдалося врятувати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-na-pliazhi-znayshly-molodykiv-iaki-otruilysia-narkotykamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5985',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5985',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5985',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5985',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5985',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5985',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5985',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5985',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5985',
        ),
      ),
    ),
  ),
); 
?>