<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577569005.1182 (2019-12-28 23:36:45) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1964 => 
    array (
      'post' => 
      array (
        'id' => '1964',
        'title' => 'Уманські футзалістки знову стали найсильнішими на Черкащині',
        'alt_title' => '196ff9406ab04b23e2eafc5abf6d9e54',
        'descr' => 'Уманські футзалістки знову стали найсильнішими на Черкащині',
        'short_post' => 'Жіноча збірна команда з футзалу Уманського державного педагогічного університету імені Павла Тичини зайняла перше місце на Універсіаді серед закладів вищої освіти і знову стала найсильнішою в Черкаській області. Про це повідомили у прес-центрі УДПУ. 13 листопада на базі Черкаського державного технологічного університету відбулися змагання з футзалу серед жінок за програмою ХVІІ Універсіади Черкаської області серед закладів вищої освіти типу: університети, інститути, академії. Футзалістки УДПУ вкотре підтвердили свою майстерність, обігравши суперниць з рахунками: Черкаський державний технологічний університет ? 9:0;Черкаський національний університет імені Богдана Хмельницького ? 6:2;Черкаський інститут пожежної безпеки імені Героїв Чорнобиля ? 10:1.За підсумками змагань жіноча збірна команда УДПУ зайняла І місце. Варто зазначити, що уманські футзалістки виборюють першість в даному виді спорту вже третій рік поспіль.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жіноча збірна команда з футзалу Уманського державного педагогічного університету імені Павла Тичини зайняла перше місце на Універсіаді серед закладів вищої освіти і знову стала найсильнішою в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-15-10_457.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\">13 листопада на базі Черкаського державного технологічного університету відбулися змагання з футзалу серед жінок за програмою ХVІІ Універсіади Черкаської області серед закладів вищої освіти типу: університети, інститути, академії.</p>
<p class=\\"bb_p\\">Футзалістки УДПУ вкотре підтвердили свою майстерність, обігравши суперниць з рахунками:</p>
<p class=\\"bb_p\\">Черкаський державний технологічний університет ? 9:0;Черкаський національний університет імені Богдана Хмельницького ? 6:2;Черкаський інститут пожежної безпеки імені Героїв Чорнобиля ? 10:1.За підсумками змагань жіноча збірна команда УДПУ зайняла І місце. Варто зазначити, що уманські футзалістки виборюють першість в даному виді спорту вже третій рік поспіль.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-futzalistki-znovu-stali-naj/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1964',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1964',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1964',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1964',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1964',
        ),
      ),
    ),
  ),
); 
?>