<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576103671.1401 (2019-12-12 00:34:31) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3701 => 
    array (
      'post' => 
      array (
        'id' => '3701',
        'title' => 'Осінь не відступає: прогноз погоди на тиждень від золотоніських синоптиків',
        'alt_title' => 'c9c9adca554712e45a2ff51d8f4b62f1',
        'descr' => 'Осінь не відступає: прогноз погоди на тиждень від золотоніських синоптиків',
        'short_post' => 'Не встигли золотонісці намилуватися красою засніженої природи, як потужні та енергійні атмосферні фронти залишили від чудових зимових пейзажів лише спогади. До міста повернулася осіння погода. Середньодобова температура повітря в межах 0°, а це – вище норми на 1-2 градуси. Зима поки що маскується під осінь і доволі активно. Вдень повітря на протязі всієї декади прогрівається до +2+7°. Золотоніська метеостанція інформує, що початок грудня характеризується підвищеною кількістю годин сонячного сяйва – 30 годин, коли зазвичай його було 10-15 годин. Грудень не шкодує тепла для нашого регіону. Атлантичні циклони, які рухаються північними широтами, забезпечують у нас на найближчу добу підвищений температурний фон на 2-3 градуси. При цьому вночі буде близько нуля, а вдень –  +4+6°. Такий посилений приток тепла сприятиме утворенню туманів. Днями на нас чекає невеличке похолодання, а наприкінці робочого тижня можливі дощі та мокрий сніг. Справжньої зими не видно і на початку наступного тижня. Наприкінці ж грудня, щоб створити новорічний антураж, природі доведеться прикласти багато зусиль і творити все з початку. Маємо надію!',
        'author_id' => '1',
        'created_time' => '2019-12-09 17:35:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Не встигли золотонісці намилуватися красою засніженої природи, як потужні та енергійні атмосферні фронти залишили від чудових зимових пейзажів лише спогади. До міста повернулася осіння погода. Середньодобова температура повітря в межах 0°, а це – вище норми на 1-2 градуси. Зима поки що маскується під осінь і доволі активно. Вдень повітря на протязі всієї декади прогрівається до +2+7°.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_17-35-20_601.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Золотоніська метеостанція інформує, що початок грудня характеризується підвищеною кількістю годин сонячного сяйва – 30 годин, коли зазвичай його було 10-15 годин. Грудень не шкодує тепла для нашого регіону. Атлантичні циклони, які рухаються північними широтами, забезпечують у нас на найближчу добу підвищений температурний фон на 2-3 градуси. При цьому вночі буде близько нуля, а вдень –  +4+6°. Такий посилений приток тепла сприятиме утворенню туманів.</p>
<p class=\\"bb_p\\">Днями на нас чекає невеличке похолодання, а наприкінці робочого тижня можливі дощі та мокрий сніг. Справжньої зими не видно і на початку наступного тижня. Наприкінці ж грудня, щоб створити новорічний антураж, природі доведеться прикласти багато зусиль і творити все з початку. Маємо надію!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/12/09/osin-ne-vidstupaye-prognoz-pogody-na-ty-zhden-vid-zolotonis-ky-h-sy-nopty-kiv/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3701',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3701',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3701',
        ),
      ),
    ),
  ),
); 
?>