<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573083251.314 (2019-11-07 01:34:11) */
return array (
  'count' => 7,
  'rows' => 
  array (
    668 => 
    array (
      'post' => 
      array (
        'id' => '668',
        'title' => 'В Умані презентували унікальну печатку Святослава Хороброго',
        'alt_title' => '5fbb296c857fdf9f1b1ecd920287bbfb',
        'descr' => 'В Умані презентували унікальну печатку Святослава Хороброго',
        'short_post' => 'На історичному факультеті Уманського державного педагогічного університету імені Павла Тичини пройшла презентація печатки Святослава Хороброго, яку провів науковий співробітник Інституту історії Національної академії наук України, кандидат історичних наук, керівник Всеукраїнської кампанії «Пам’ять нації» Олександр Алфьоров. Реліквію було знайдено під час розкопок у Києві, які активізувала влада в контексті підготовки міста до святкування 1500-ї річниці, - зазначають у пресслужбі університету. Потім її було вивезено з України до Росії. Печатку повернено до України нещодавно, а всі «колізії» цієї історії в силу різних причин не оприлюднюються. Печатка Святослав Хороброго виготовлена зі свинцю і розміром не більша п’яти копійок. З огляду на матеріал, з якого виготовлена печатка, її вартість мізерна, чого не скажеш про історичну цінність. Адже це єдина реліквія, яка належала князю Святославу. Окрім того, на ній зображений двозуб, який є прототипом сучасного тризуба. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На історичному факультеті Уманського державного педагогічного університету імені Павла Тичини пройшла презентація печатки Святослава Хороброго, яку провів науковий співробітник Інституту історії Національної академії наук України, кандидат історичних наук, керівник Всеукраїнської кампанії «Пам’ять нації» Олександр Алфьоров.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-35-15_958.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Реліквію було знайдено під час розкопок у Києві, які активізувала влада в контексті підготовки міста до святкування 1500-ї річниці, - зазначають у пресслужбі університету.</p>
<p class=\\"bb_p\\">Потім її було вивезено з України до Росії. Печатку повернено до України нещодавно, а всі «колізії» цієї історії в силу різних причин не оприлюднюються.</p>
<p class=\\"bb_p\\">Печатка Святослав Хороброго виготовлена зі свинцю і розміром не більша п’яти копійок. З огляду на матеріал, з якого виготовлена печатка, її вартість мізерна, чого не скажеш про історичну цінність. Адже це єдина реліквія, яка належала князю Святославу. Окрім того, на ній зображений двозуб, який є прототипом сучасного тризуба.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-prezentuvaly-unikal-nu-pechatku-sviatoslava-khorobroho/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '668',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '668',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '668',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '668',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '668',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '668',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '668',
        ),
      ),
    ),
  ),
); 
?>