<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573776697.7522 (2019-11-15 02:11:37) */
return array (
  'count' => 4,
  'rows' => 
  array (
    846 => 
    array (
      'post' => 
      array (
        'id' => '846',
        'title' => 'Співорганізатор IT Kids поділився новинками четвертого сезону проєкту',
        'alt_title' => 'a2de2a17a3693acbde50f153b30f4615',
        'descr' => 'Співорганізатор IT Kids поділився новинками четвертого сезону проєкту',
        'short_post' => 'У Черкасах стартував черговий сезон навчального проєкту IT Kids. Цього разу в ньому беруть участь пів сотні школярів, які протягом трьох місяців учитимуть Scratch, а також HTML і CSS. Проєкт уже кілька років реалізують Cherkasy IT Cluster та Черкаський бізнес-коледж за підтримки всеукраїнської мережі клубів кодування Code Club UА. Протягом двох тижнів реєстрації на участь у проєкті IT Kids подалися майже 300 школярів міста. Учасників обрали шляхом тестування. – Усіх, кому не вдалося потрапити цього року на курс, ми одразу запросили на п’ятий сезон. Реєстрація на 5 сезон буде відкрита з 1 лютого наступного року та триватиме по 28 лютого. Тестування відбудеться 2 березня, – анонсує завідувач відділення інформаційних технологій бізнес-коледжу Владислав Хотунов. За його словами, хоч напрямки навчання є традиційними для проекту, вони стали дещо складнішими. Окрім того, цьогоріч уперше було створено групу HARD HTML/CSS. У ній навчатимуться діти, які вже мають базовий рівень знань і готові до складніших завдань. Також особливу увагу у четвертому сезоні присвятять побудові команд. Якщо раніше діти працювали самостійно із менторами, то сьогодні вони об’єднуються у маленькі групи по 2-4 людини. Ще одна новинка цьогорічного навчання – домашнє завдання. Їхнє виконання дасть учасникам проєкту можливість краще засвоїти матеріал. – Звісно, за невиконання домашнього завдання нікого відраховувати не будемо. Комусь програмування дається краще, комусь важче. Може, в когось узагалі вдома немає комп’ютера. Але таким чином ми даємо змогу дитині знати більше, розвиватися вдома додатково. Якщо вдома в учня виникатимуть питання, вони можуть їх поставити менторами, і ті допоможуть, – запевняє пан Владислав. Результатом тримісячного проєкту стане створення учасниками сайту або додатка, присвячених новорічній тематиці.',
        'author_id' => '1',
        'created_time' => '2019-11-07 19:35:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах стартував черговий сезон навчального проєкту IT Kids. Цього разу в ньому беруть участь пів сотні школярів, які протягом трьох місяців учитимуть Scratch, а також HTML і CSS.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_19-35-29_563.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проєкт уже кілька років реалізують Cherkasy IT Cluster та Черкаський бізнес-коледж за підтримки всеукраїнської мережі клубів кодування Code Club UА.</p>
<p class=\\"bb_p\\">Протягом двох тижнів реєстрації на участь у проєкті IT Kids подалися майже 300 школярів міста. Учасників обрали шляхом тестування.</p>
<p class=\\"bb_p\\">– Усіх, кому не вдалося потрапити цього року на курс, ми одразу запросили на п’ятий сезон. Реєстрація на 5 сезон буде відкрита з 1 лютого наступного року та триватиме по 28 лютого. Тестування відбудеться 2 березня, – анонсує завідувач відділення інформаційних технологій бізнес-коледжу Владислав Хотунов.</p>
<p class=\\"bb_p\\">За його словами, хоч напрямки навчання є традиційними для проекту, вони стали дещо складнішими. Окрім того, цьогоріч уперше було створено групу HARD HTML/CSS. У ній навчатимуться діти, які вже мають базовий рівень знань і готові до складніших завдань.</p>
<p class=\\"bb_p\\">Також особливу увагу у четвертому сезоні присвятять побудові команд. Якщо раніше діти працювали самостійно із менторами, то сьогодні вони об’єднуються у маленькі групи по 2-4 людини.</p>
<p class=\\"bb_p\\">Ще одна новинка цьогорічного навчання – домашнє завдання. Їхнє виконання дасть учасникам проєкту можливість краще засвоїти матеріал.</p>
<p class=\\"bb_p\\">– Звісно, за невиконання домашнього завдання нікого відраховувати не будемо. Комусь програмування дається краще, комусь важче. Може, в когось узагалі вдома немає комп’ютера. Але таким чином ми даємо змогу дитині знати більше, розвиватися вдома додатково. Якщо вдома в учня виникатимуть питання, вони можуть їх поставити менторами, і ті допоможуть, – запевняє пан Владислав.</p>
<p class=\\"bb_p\\">Результатом тримісячного проєкту стане створення учасниками сайту або додатка, присвячених новорічній тематиці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/spivorganizator-it-kids-podilivsya-novinkami-chetvertogo-sezonu-proyektu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '846',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '846',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '846',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '846',
        ),
      ),
    ),
  ),
); 
?>