<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579645588.8044 (2020-01-22 00:26:28) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6492 => 
    array (
      'post' => 
      array (
        'id' => '6492',
        'title' => 'П’яний водій на Черкащині, через якого загинула пасажирка, відбувся умовним покаранням',
        'alt_title' => '72806dd9ca040d4a71d58788993efde9',
        'descr' => 'П’яний водій на Черкащині, через якого загинула пасажирка, відбувся умовним покаранням',
        'short_post' => 'Трагедія трапилась у травні минулого року в селі Червоне, що на Тальнівщині. П’яний водій не впорався з керуванням та в’їхав у паркан домоволодіння, його пасажирка через 11 днів після аварії померла в лікарні від отриманих травм. Рішенням Маньківського районного суду горе-водій отримав умовний термін та сплатив дві тисячі гривень штрафу. Родичі ж загиблої просили у суду не карати водія. Відповідний вирок було оприлюднено днями в Єдиному державному реєстрі судових рішень.&nbsp; Як вказано у матеріалах справи, 11-го травня 2019 року в селі Червоне Тальнівського району близько 21-ї години, порушуючи правила дорожнього руху та будучи напідпитку, водій автомобіля «ВАЗ-21011» скоїв ДТП з трагічними наслідками. - Водій авто був неуважний, не стежив за дорожньою обстановкою, під час вибору в установлених межах безпечної швидкості руху, не врахував дорожню обстановку, щоб мати змогу постійно контролювати рух транспортного засобу та безпечно керувати ним, а тому допустив виїзд на праве узбіччя та наїзд на перешкоду у вигляді паркана вищевказаного домоволодіння, - йдеться в тексті вироку. - Унаслідок даної дорожньо-транспортної пригоди пасажир автомобіля «ВАЗ-21011», отримала тяжкі тілесні ушкодження у вигляді закритої травми лівого стегна у вигляді: закритого перелому лівої стегнової кістки, яка ускладнилась тромбоемболією легеневої артерії, що призвело до гострої серцево-легеневої недостатності, від яких 22.05.2019, перебуваючи в Звенигородській центральній районній лікарні, померла. Під час судового розгляду водій автівки визнав свою вину та повідомив, що щиро розкаюється у вчиненому. - Обвинувачений показав суду, що він 11.05.2019 року разом із братом пиляли дрова. Коли вони закінчили пиляти дрова то вони пішли обідати. Під час обіду вони випили пляшку горілки. Через деякий час потерпіла попросила його завести її в магазин. Так як він відчував себе нормально то він погодився і вони сівши в автомобіль поїхали, - розповів у суді винуватець ДТП. - Під час руху автомобілем він не впорався із керуванням та здійснив наїзд на паркан, унаслідок чого потерпіла отримала травми та згодом померла. У скоєному щиро розкаюється та жалкує про те, що так сталося. У той же час родич загиблої дівчини, якого визнали потерпілим, повідомив про відсутність претензій матеріального та морального плану до обвинуваченого та просив суворо його не карати та не застосовувати до нього реальну міру покарання. У тексті вироку зазначено, що обираючи міру покарання обвинуваченому, суд враховував його позитивну характеристику, обставини, що пом\'якшують його покарання (це щире каяття, добровільне відшкодування завданого збитку та часткове відшкодування витрат за проведення експертизи), а також думку потерпілої сторони, яка  просила обрати йому покарання, не пов\'язане з реальним позбавленнями волі. - Суд вважає за необхідне призначити обвинуваченому покарання у вигляді позбавлення волі, без позбавлення права керування транспортними засобами та  звільнити його від відбуття основного покарання, встановивши йому іспитовий строк, оскільки, на думку суду, його можливо виправити та перевиховати без ізоляції від суспільства, - йдеться у рішенні. У підсумку, рішенням судді Маньківського районного суду Костенко А.І. чоловіка, через дії якого загинула жінка, було визнано винним у вчиненні злочину за ч. 2 ст. 286 КК України та призначено покарання у вигляді чотирьох років позбавлення волі без позбавлення права керувати транспортними засобами. - На підставі ст. 75 КК України звільнити обвинуваченоговід відбування основного покарання з іспитовим строком два роки, - вирішив суд. - Стягнути з обвинуваченого в дохід держави 2 тисячі 512 гривень за проведення експертизи технічного стану транспортного засобу. Автомобіль, у якому загинула жінка, рішенням суду було повернуто горе-водію. Підготував Олександр Носенко',
        'author_id' => '1',
        'created_time' => '2020-01-17 13:31:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія трапилась у травні минулого року в селі Червоне, що на Тальнівщині. П’яний водій не впорався з керуванням та в’їхав у паркан домоволодіння, його пасажирка</b> <b class=\\"bb_b\\">через 11 днів після аварії</b> <b class=\\"bb_b\\">померла в лікарні від отриманих травм. Рішенням Маньківського районного суду горе-водій отримав умовний термін</b> <b class=\\"bb_b\\">та сплатив дві тисячі гривень штрафу.</b> <b class=\\"bb_b\\">Родичі ж загиблої просили у суду не карати водія.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-31-15_136.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний вирок було оприлюднено днями в Єдиному державному реєстрі судових рішень.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-31-19_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як вказано у матеріалах справи, 11-го травня 2019 року в селі Червоне Тальнівського району близько 21-ї години, порушуючи правила дорожнього руху та будучи напідпитку, водій автомобіля «ВАЗ-21011» скоїв ДТП з трагічними наслідками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-31-19_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Водій авто був неуважний, не стежив за дорожньою обстановкою, під час вибору в установлених межах безпечної швидкості руху, не врахував дорожню обстановку, щоб мати змогу постійно контролювати рух транспортного засобу та безпечно керувати ним, а тому допустив виїзд на праве узбіччя та наїзд на перешкоду у вигляді паркана вищевказаного домоволодіння,  - йдеться в тексті вироку. - Унаслідок даної дорожньо-транспортної пригоди пасажир автомобіля «ВАЗ-21011», отримала тяжкі тілесні ушкодження у вигляді закритої травми лівого стегна у вигляді: закритого перелому лівої стегнової кістки, яка ускладнилась тромбоемболією легеневої артерії, що призвело до гострої серцево-легеневої недостатності, від яких 22.05.2019, перебуваючи в Звенигородській центральній районній лікарні, померла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-31-19_978.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час судового розгляду водій автівки визнав свою вину та повідомив, що щиро розкаюється у вчиненому.</p>
<p class=\\"bb_p\\">- Обвинувачений показав суду, що він 11.05.2019 року разом із братом пиляли дрова. Коли вони закінчили пиляти дрова то вони пішли обідати. Під час обіду вони випили пляшку горілки. Через деякий час потерпіла попросила його завести її в магазин. Так як він відчував себе нормально то він погодився і вони сівши в автомобіль поїхали, - розповів у суді винуватець ДТП. - Під час руху автомобілем він не впорався із керуванням та здійснив наїзд на паркан, унаслідок чого потерпіла отримала травми та згодом померла. У скоєному щиро розкаюється та жалкує про те, що так сталося.</p>
<p class=\\"bb_p\\">У той же час родич загиблої дівчини, якого визнали потерпілим, повідомив про відсутність претензій матеріального та морального плану до обвинуваченого та просив суворо його не карати та не застосовувати до нього реальну міру покарання.</p>
<p class=\\"bb_p\\">У тексті вироку зазначено, що обираючи міру покарання обвинуваченому, суд враховував його позитивну характеристику, обставини, що пом\'якшують його покарання (це щире каяття, добровільне відшкодування завданого збитку та часткове відшкодування витрат за проведення експертизи), а також думку потерпілої сторони, яка  просила обрати йому покарання, не пов\'язане з реальним позбавленнями волі.</p>
<p class=\\"bb_p\\">- Суд вважає за необхідне призначити обвинуваченому покарання у вигляді позбавлення волі, без позбавлення права керування транспортними засобами та  звільнити його від відбуття основного покарання, встановивши йому іспитовий строк, оскільки, на думку суду, його можливо виправити та перевиховати без ізоляції від суспільства, - йдеться у рішенні.</p>
<p class=\\"bb_p\\">У підсумку, рішенням <b class=\\"bb_b\\">судді Маньківського районного суду Костенко А.І.</b> чоловіка, через дії якого загинула жінка, було визнано винним у вчиненні злочину за ч. 2 ст. 286 КК України та призначено покарання у вигляді чотирьох років позбавлення волі без позбавлення права керувати транспортними засобами.</p>
<p class=\\"bb_p\\">- На підставі ст. 75 КК України звільнити обвинуваченого<b class=\\"bb_b\\"></b>від відбування основного покарання з іспитовим строком два роки, - вирішив суд. - Стягнути з обвинуваченого в дохід держави 2 тисячі 512 гривень за проведення експертизи технічного стану транспортного засобу.</p>
<p class=\\"bb_p\\">Автомобіль, у якому загинула жінка, рішенням суду було повернуто горе-водію.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підготував Олександр Носенко</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/p-ianyy-vodiy-na-cherkashchyni-cherez-iakoho-zahynula-pasazhyrka-vidbuvsia-umovnym-pokaranniam/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6492',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6492',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6492',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6492',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6492',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6492',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6492',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6492',
        ),
      ),
    ),
  ),
); 
?>