<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578953150.0669 (2020-01-14 00:05:50) */
return array (
  'count' => 1185,
  'rows' => 
  array (
    3839 => 
    array (
      'post' => 
      array (
        'id' => '3839',
        'title' => 'Токарне ремесло – це справжнє мистецтво. Професія токаря на Черкащині набирає популярності',
        'alt_title' => '30b5140dc5db08d6d0e004450fb4d7f1',
        'descr' => 'Токарне ремесло – це справжнє мистецтво. Професія токаря на Черкащині набирає популярності',
        'short_post' => 'Сьогодні професія токаря  – одна з провідних на підприємствах машинобудівної та металообробної промисловості. Праця токаря використовується практично в усіх галузях промисловості, в механічних, інструментальних і ремонтно-механічних цехах  підприємств машинобудування, суднобудування, авіабудування, приладобудування; в ремонтних цехах сільського господарства, транспорту, зв’язку, будівництва і має велике економічне значення як висококваліфікована робітнича професія. Безробітний Антон Кашпіревич, звернувшись до Христинівської районної філії  Черкаського обласного центру зайнятості  у пошуку роботи, вирішив пройти перепідготовку за професією токар. Фахівці філії Черкаського ОЦЗ запропонували пройти таке навчання на базі Державного навчального закладу «Одеський центр професійно-технічної освіти державної служби зайнятості».  За час навчання Антон опановував такі дисципліни: «спецтехнологія», «матеріалознавство», «допуски та технічні вимірювання», «електротехніка з основами промислової електроніки», «читання креслень» тощо. Виробничу практику він  проходив за місцем проживання у виробничому підрозділі служби приміських пасажирських перевезень «Мотовагонне депо Христинівка»  регіональної філії «Одеська залізниця» ПАТ «Укрзалізниця», набуваючи практичних навиків  на сучасному обладнанні під пильним оком досвідчених наставників,  вивчав  конструкцію і правила перевірки на точність токарних верстатів різних конструкцій; способи установки, кріплення, вивіряння деталей і методи визначення технологічної послідовності їхньої обробки; влаштування та правила теплообробки, заточування і доведення всіх видів різального інструменту; способи досягнення встановленої точності та чистоти обробки; правила визначення режимів різання по довідниках і паспорту верстата. По закінченню навчання чоловік поділився враженнями: «Висококваліфіковані викладачі, просторі і світлі навчальні приміщення, обладнані інтерактивною електронною технікою, прекрасні умови проживання в гуртожитку – все сприяло якнайкращому засвоєнню теоретичних і практичних знань». Слухач курсів  успішно склав державну кваліфікаційну атестацію та отримав свідоцтво про присвоєння робітничої кваліфікації за професією «токар» 2 розряду та працевлаштований відповідно до укладеного договору.  Повідомляє Відділ організації профнавчання ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-12-11 07:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні професія токаря  – одна з провідних на підприємствах машинобудівної та металообробної промисловості. Праця токаря використовується практично в усіх галузях промисловості, в механічних, інструментальних і ремонтно-механічних цехах  підприємств машинобудування, суднобудування, авіабудування, приладобудування; в ремонтних цехах сільського господарства, транспорту, зв’язку, будівництва і має велике економічне значення як висококваліфікована робітнича професія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_07-05-04_208.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Безробітний Антон Кашпіревич, звернувшись до Христинівської районної філії  Черкаського обласного центру зайнятості  у пошуку роботи, вирішив пройти перепідготовку за професією токар. Фахівці філії Черкаського ОЦЗ запропонували пройти таке навчання на базі Державного навчального закладу «Одеський центр професійно-технічної освіти державної служби зайнятості».  За час навчання Антон опановував такі дисципліни: «спецтехнологія», «матеріалознавство», «допуски та технічні вимірювання», «електротехніка з основами промислової електроніки», «читання креслень» тощо. Виробничу практику він  проходив за місцем проживання у виробничому підрозділі служби приміських пасажирських перевезень «Мотовагонне депо Христинівка»  регіональної філії «Одеська залізниця» ПАТ «Укрзалізниця», набуваючи практичних навиків  на сучасному обладнанні під пильним оком досвідчених наставників,  вивчав  конструкцію і правила перевірки на точність токарних верстатів різних конструкцій; способи установки, кріплення, вивіряння деталей і методи визначення технологічної послідовності їхньої обробки; влаштування та правила теплообробки, заточування і доведення всіх видів різального інструменту; способи досягнення встановленої точності та чистоти обробки; правила визначення режимів різання по довідниках і паспорту верстата.</p>
<p class=\\"bb_p\\">По закінченню навчання чоловік поділився враженнями: «Висококваліфіковані викладачі, просторі і світлі навчальні приміщення, обладнані інтерактивною електронною технікою, прекрасні умови проживання в гуртожитку – все сприяло якнайкращому засвоєнню теоретичних і практичних знань».</p>
<p class=\\"bb_p\\">Слухач курсів  успішно склав державну кваліфікаційну атестацію та отримав свідоцтво про присвоєння робітничої кваліфікації за професією «токар» 2 розряду та працевлаштований відповідно до укладеного договору.</p>
<p class=\\"bb_p\\"> Повідомляє Відділ організації профнавчання ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tokarne-remeslo-cze-spravzhnye-mystecztvo-profesiya-tokarya-na-cherkashhyni-nabyraye-populyarnosti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3839',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3839',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3839',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3839',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3839',
        ),
      ),
    ),
    3838 => 
    array (
      'post' => 
      array (
        'id' => '3838',
        'title' => 'Смілянський футболіст розповів, чому для нього основний заробіток – музика',
        'alt_title' => '798c67df99dfa24e78a4b91a44f09ff1',
        'descr' => 'Смілянський футболіст розповів, чому для нього основний заробіток – музика',
        'short_post' => '«Музика стала моїм основним заробітком, навіть не футбол», - смілянський ексфутболіст ЛНЗ Антон Крамар в інтерв’ю footboom детально розповів про своє музичне захоплення. Пише "Табло". – Мій кліп – несподіванка для всіх. Мало хто думав, що я займаюся музикою, але я нею займаюся з дитинства. Це моє хобі, якому я приділяв вільний час. Я досить скромна людина, навіть сором’язлива, ніколи нікому нічого не розповідав і не показував. Навіть заспівати щось під гітару комусь незнайомому для мене стрес. Музика в моєму житті завжди йшла паралельно, я розвивався. Просто зараз захотілося щось написати не в стіл, як зазвичай, а показати громадськості. – Я в дитинстві закінчив два класи музичної школи. У тебе був подібний досвід? – Так, навчався музиці чотири роки, але це мені страшенно не подобалося. Закинув музику, не довчився рік. Мені подобався футбол, я тікав з музичної школи на тренування. За профілем у м. ене був баян. – Кліп на пісню “Ми все розумієм”, про що він? – Мені цікаво, як з боку це бачать? – Мені здалося, що в ньому ти тікаєш від свого минулого … – У якийсь момент я почав помічати, що всі люди дуже схожі між собою. У нас одні і ті ж переживання, страхи, бажання, прихильності. Хотілося створити універсальну картинку, в якій кожен побачить себе в рівній мірі. Я хотів вкласти в кліп якісь свої особисті переживання, болючі моменти, але зі спортом це не пов’язано. – Але в фіналі ти спалив кубок… – Кубок – це уособлення марнославства. Годинники – це час. Маска – виконувані нами чужі ролі. Хотілося показати, як ми протягом життя накопичуємо різні речі і прихильності. Валіза, яку несе мій персонаж в кліпі, і є цей накопичений вантаж. І в якийсь момент з’являються сумніви, розуміємо, що в житті щось не так. А паралельно в кадрі показаний другий персонаж, який присутній поруч. Хтось в ньому побачить друга, хтось Бога, хтось духовного вчителя, а хтось совість. А сцена в багнюці показує розчарування і відчай. У підсумку, герой приходить до знань, які дають йому відповіді на багато питань. Він знаходить душевну рівновагу і розуміння свого призначення. Це короткий опис, але навіть коли я переглядаю кліп, іноді знаходжу якісь речі, про які не думав під час зйомки. – Ти писав музику сам, сам склав вірші, сам створював сценарій для кліпу. Що з усього цього тобі ближче? – Спочатку я писав музику, мені це подобається, а кліп – це вже наступний етап. Коли сама пісня була готова, захотілося зняти кліп. Почав думати, який відеоряд можна покласти на неї. Мені близька і кінематографія, я багато фільмів дивлюся. Але вузьконаправлено я хочу займатися музикою. А як воно буде далі – подивимося. Хто міг подумати, що я, займаючись футболом, буду писати музику. Так і тут: зараз пишеш музику, а через десять років можна зніматися у фільмах. – Скільки людей було залучено в продакшн кліпу? – Троє. Я, актор Максим Феклюшин і оператор Валерій Буденний. Все робили самі. Я написав музику, знайшов Валєру через знайомих. Ми з ним зустрілися в серпні, пояснив, що хочу побачити, показав сценарій. Йому дуже сподобалося, ця тема йому близька, і він захотів зняти цей кліп. Протягом двох місяців ми робили розкадрування, Валєра багато допоміг у постановці кадру. Це непростий процес, адже хотілося все зробити якісно. Ретельно продумували кожну деталь – реквізит, костюми. Вся робота зайняла трохи більше трьох місяців. – Де проходили зйомки? – Це Черкаська область, село Смільченці. Там живе моя бабуся, у якої я проводив кожне літо в дитинстві. В цьому році їздив до неї в гості, вийшов в поле, зрозумів, що цю локацію будемо використовувати в кліпі. Вона ідеально підійшла. – Наскільки дорого зняти такий кліп? – Ми витратили на нього копійки. Знайомі розповідали, що подібний кліп знімають з командою за десятки тисяч доларів. Ми ж, задіявши всього трьох людей, витратили близько тисячі доларів. Поїхали на три дні туди, це з урахуванням проживання та харчування. Можна сказати, що зняли кліп за їжу. – Костюм коштує дорожче? – Ми попросили його у знайомого, обійшовся безкоштовно. Камеру теж брали у знайомого. Макс – це друг Валєри, він працював за символічні гроші, допоміг нам зняти весь матеріал. Монтаж і корекцію робили самі. – А де записуєш музику? – Дома. Я тільки зараз займаюся облаштуванням домашній студії, з усім необхідним. Граючи у футбол, я постійно переїжджав. Тягав з собою гітару, і сетап – ноутбук, звукову карту, навушники. Все на коліні. – Які тепер музичні амбіції в Антона Крамара? – Не хочу ставити собі цілі, до яких потрібно йти. Так, як і будь-якій людині хочеться якогось визнання, але я не хочу прив’язуватися до результату. Не хочу переживати, що комусь не подобається музика або кліп ніхто не дивиться. Не хочу перетворювати музику в спорт. Моєю планкою була тисяча переглядів в YouTube, друзям показати. Зараз вже більше десяти тисяч переглядів. Що буде далі – подивимося. – Тобі 31 рік і ще влітку ти захищав кольори аматорського ЛНЗ-Лебедин. З футболом покінчено остаточно? – Я давно думав, як перейти від футболу до музики. Музика почала мені приносити дохід задовго до кліпу. З 26 років я пишу музику, продаю її на інтернет-майданчиках – для різних YouTube-проектів, для реклами. Це розв’язало мені руки фінансово, можна було дозволити собі не грати якийсь час. Музика стала моїм основним заробітком, навіть не футбол. Я закінчив у “Черкащині”, не хотілося везти свою сім’ю кудись, щоб грати в нуль – просто грати і нічого не заробляти, витрачати зарплату на харчування і житло. Потрібно було приймати рішення, хоча сили в собі відчуваю ще пограти. Запрошували ще в команди, але мене не зацікавили ці варіанти. – На професійному рівні ти починав свою кар’єру в Черкасах і закінчував її там же. Чому цьогорічну “Черкащину” в останні роки так лихоманить? – Черкаси – рідне місто для мене. Що зараз, що 10 років тому все так же – ті ж схеми працюють, ті ж люди, рівень професіоналізму низький. Через це немає прогресу. Щоб клуб ріс і розвивався, потрібно в нього душу вкладати, будувати інфраструктуру, вкладати гроші, розвивати. А такі команди, як в Черкасах – тимчасові спалахи. Гроші з’явилися – є команда майстрів. І таких міст в Україні багато – Вінниця, Суми, Тернопіль та інші.',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Музика стала моїм основним заробітком, навіть не футбол», - смілянський ексфутболіст ЛНЗ Антон Крамар в інтерв’ю footboom детально розповів про своє музичне захоплення. Пише "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-52_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Мій кліп – несподіванка для всіх. Мало хто думав, що я займаюся музикою, але я нею займаюся з дитинства. Це моє хобі, якому я приділяв вільний час. Я досить скромна людина, навіть сором’язлива, ніколи нікому нічого не розповідав і не показував. Навіть заспівати щось під гітару комусь незнайомому для мене стрес. Музика в моєму житті завжди йшла паралельно, я розвивався. Просто зараз захотілося щось написати не в стіл, як зазвичай, а показати громадськості.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Я в дитинстві закінчив два класи музичної школи. У тебе був подібний досвід?</b> – Так, навчався музиці чотири роки, але це мені страшенно не подобалося. Закинув музику, не довчився рік. Мені подобався футбол, я тікав з музичної школи на тренування. За профілем у м. ене був баян.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Кліп на пісню “Ми все розумієм”, про що він?</b> – Мені цікаво, як з боку це бачать?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Мені здалося, що в ньому ти тікаєш від свого минулого …</b> – У якийсь момент я почав помічати, що всі люди дуже схожі між собою. У нас одні і ті ж переживання, страхи, бажання, прихильності. Хотілося створити універсальну картинку, в якій кожен побачить себе в рівній мірі. Я хотів вкласти в кліп якісь свої особисті переживання, болючі моменти, але зі спортом це не пов’язано.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Але в фіналі ти спалив кубок…</b> – Кубок – це уособлення марнославства. Годинники – це час. Маска – виконувані нами чужі ролі. Хотілося показати, як ми протягом життя накопичуємо різні речі і прихильності. Валіза, яку несе мій персонаж в кліпі, і є цей накопичений вантаж. І в якийсь момент з’являються сумніви, розуміємо, що в житті щось не так. А паралельно в кадрі показаний другий персонаж, який присутній поруч. Хтось в ньому побачить друга, хтось Бога, хтось духовного вчителя, а хтось совість. А сцена в багнюці показує розчарування і відчай. У підсумку, герой приходить до знань, які дають йому відповіді на багато питань. Він знаходить душевну рівновагу і розуміння свого призначення. Це короткий опис, але навіть коли я переглядаю кліп, іноді знаходжу якісь речі, про які не думав під час зйомки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Ти писав музику сам, сам склав вірші, сам створював сценарій для кліпу. Що з усього цього тобі ближче?</b> – Спочатку я писав музику, мені це подобається, а кліп – це вже наступний етап. Коли сама пісня була готова, захотілося зняти кліп. Почав думати, який відеоряд можна покласти на неї. Мені близька і кінематографія, я багато фільмів дивлюся. Але вузьконаправлено я хочу займатися музикою. А як воно буде далі – подивимося. Хто міг подумати, що я, займаючись футболом, буду писати музику. Так і тут: зараз пишеш музику, а через десять років можна зніматися у фільмах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Скільки людей було залучено в продакшн кліпу?</b> – Троє. Я, актор Максим Феклюшин і оператор Валерій Буденний. Все робили самі. Я написав музику, знайшов Валєру через знайомих. Ми з ним зустрілися в серпні, пояснив, що хочу побачити, показав сценарій. Йому дуже сподобалося, ця тема йому близька, і він захотів зняти цей кліп. Протягом двох місяців ми робили розкадрування, Валєра багато допоміг у постановці кадру. Це непростий процес, адже хотілося все зробити якісно. Ретельно продумували кожну деталь – реквізит, костюми. Вся робота зайняла трохи більше трьох місяців.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Де проходили зйомки?</b> – Це Черкаська область, село Смільченці. Там живе моя бабуся, у якої я проводив кожне літо в дитинстві. В цьому році їздив до неї в гості, вийшов в поле, зрозумів, що цю локацію будемо використовувати в кліпі. Вона ідеально підійшла.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Наскільки дорого зняти такий кліп?</b> – Ми витратили на нього копійки. Знайомі розповідали, що подібний кліп знімають з командою за десятки тисяч доларів. Ми ж, задіявши всього трьох людей, витратили близько тисячі доларів. Поїхали на три дні туди, це з урахуванням проживання та харчування. Можна сказати, що зняли кліп за їжу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Костюм коштує дорожче?</b> – Ми попросили його у знайомого, обійшовся безкоштовно. Камеру теж брали у знайомого. Макс – це друг Валєри, він працював за символічні гроші, допоміг нам зняти весь матеріал. Монтаж і корекцію робили самі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– А де записуєш музику?</b> – Дома. Я тільки зараз займаюся облаштуванням домашній студії, з усім необхідним. Граючи у футбол, я постійно переїжджав. Тягав з собою гітару, і сетап – ноутбук, звукову карту, навушники. Все на коліні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Які тепер музичні амбіції в Антона Крамара?</b> – Не хочу ставити собі цілі, до яких потрібно йти. Так, як і будь-якій людині хочеться якогось визнання, але я не хочу прив’язуватися до результату. Не хочу переживати, що комусь не подобається музика або кліп ніхто не дивиться. Не хочу перетворювати музику в спорт. Моєю планкою була тисяча переглядів в YouTube, друзям показати. Зараз вже більше десяти тисяч переглядів. Що буде далі – подивимося.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Тобі 31 рік і ще влітку ти захищав кольори аматорського ЛНЗ-Лебедин. З футболом покінчено остаточно?</b> – Я давно думав, як перейти від футболу до музики. Музика почала мені приносити дохід задовго до кліпу. З 26 років я пишу музику, продаю її на інтернет-майданчиках – для різних YouTube-проектів, для реклами. Це розв’язало мені руки фінансово, можна було дозволити собі не грати якийсь час. Музика стала моїм основним заробітком, навіть не футбол. Я закінчив у “Черкащині”, не хотілося везти свою сім’ю кудись, щоб грати в нуль – просто грати і нічого не заробляти, витрачати зарплату на харчування і житло. Потрібно було приймати рішення, хоча сили в собі відчуваю ще пограти. Запрошували ще в команди, але мене не зацікавили ці варіанти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– На професійному рівні ти починав свою кар’єру в Черкасах і закінчував її там же. Чому цьогорічну “Черкащину” в останні роки так лихоманить?</b> – Черкаси – рідне місто для мене. Що зараз, що 10 років тому все так же – ті ж схеми працюють, ті ж люди, рівень професіоналізму низький. Через це немає прогресу. Щоб клуб ріс і розвивався, потрібно в нього душу вкладати, будувати інфраструктуру, вкладати гроші, розвивати. А такі команди, як в Черкасах – тимчасові спалахи. Гроші з’явилися – є команда майстрів. І таких міст в Україні багато – Вінниця, Суми, Тернопіль та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/smilians-kyy-futbolist-rozpoviv-chomu-dlia-n-oho-osnovnyy-zarobitok-muzyka-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3838',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3838',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3838',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3838',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3838',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3838',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3838',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3838',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3838',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3838',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3838',
        ),
      ),
    ),
    3834 => 
    array (
      'post' => 
      array (
        'id' => '3834',
        'title' => 'В Черкасах запрацює резиденція Святого Миколая',
        'alt_title' => 'aa3f8df65d4768f33ce7eb01b5edf743',
        'descr' => 'В Черкасах запрацює резиденція Святого Миколая',
        'short_post' => 'Юних черкасців та їхніх батьків запрошують з 21 по 29 грудня, з 16.00 до 18.00, в кінотеатр «Україна», що на вул. Смілянській, 21. Крім можливості поспілкуватися зі Святим Миколаєм, на малечу очікують майстер-класи з новорічної тематики та конкурсно-розважальна программа. Вхід до Резиденції безкоштовний. Департамент освіти та гуманітарної політики Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юних черкасців та їхніх батьків запрошують з 21  по 29 грудня, з 16.00 до 18.00, в кінотеатр «Україна», що на вул. Смілянській, 21.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-33_406.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім можливості поспілкуватися зі Святим Миколаєм, на малечу очікують майстер-класи з новорічної тематики та конкурсно-розважальна программа. Вхід до Резиденції  безкоштовний.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти та гуманітарної політики Черкаської міської ради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-zapratsiuie-rezydentsiia-sviatoho-mykolaia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3834',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3834',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3834',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3834',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3834',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3834',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3834',
        ),
      ),
    ),
    3833 => 
    array (
      'post' => 
      array (
        'id' => '3833',
        'title' => 'Черкаські медики розповіли, як розвивати пам’ять дитини.',
        'alt_title' => '68a9256a1ed424e3cdd5cc72a6bc0052',
        'descr' => 'Черкаські медики розповіли, як розвивати пам’ять дитини.',
        'short_post' => 'Психологи вважають, що пам\'ять "росте" разом з дитиною і з кількістю тих знань, які вона отримує. В управлінні охорони здоров\'я ЧОДА дають кілька порад, як зробити це найкраще. Для розвитку пам’яті дитини необхідно: грати в розвиваючі, логічні ігри; виконувати вправи на розвиток. За допомогою таких вправ можна поліпшити увагу, короткочасну пам’ять; вивчати вірші, прислів’я. розгадувати кросворди. Розв’язування логічних задач, кросвордів і ребусів – тренування пам’яті, що сприяє розвитку мислення й підвищенню рівня інтелекту; займатися саморозвитком (читати, малювати); вміти систематизувати інформацію. Вчіть дитину робити позначки, залишати записки тощо. Це допоможе впоратися з розсіяністю, яка часто притаманна дітям; вивчати іноземні мови; відвідувати спортивну секцію або музичну школу. Заняття спортом сприяє поліпшенню кровообігу мозку; більше гуляти на свіжому повітрі, щоб кров насичувалась киснем.',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Психологи вважають, що пам\'ять "росте" разом з дитиною і з кількістю тих знань, які вона отримує. В управлінні охорони здоров\'я ЧОДА дають кілька порад, як зробити це найкраще.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-29_128.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для розвитку пам’яті дитини необхідно:</p>
<p class=\\"bb_p\\">грати в розвиваючі, логічні ігри; виконувати вправи на розвиток. За допомогою таких вправ можна поліпшити увагу, короткочасну пам’ять;</p>
<p class=\\"bb_p\\">вивчати вірші, прислів’я.</p>
<p class=\\"bb_p\\">розгадувати кросворди. Розв’язування логічних задач, кросвордів і ребусів – тренування пам’яті, що сприяє розвитку мислення й підвищенню рівня інтелекту;</p>
<p class=\\"bb_p\\">займатися саморозвитком (читати, малювати);</p>
<p class=\\"bb_p\\">вміти систематизувати інформацію. Вчіть дитину робити позначки, залишати записки тощо. Це допоможе впоратися з розсіяністю, яка часто притаманна дітям;</p>
<p class=\\"bb_p\\">вивчати іноземні мови;</p>
<p class=\\"bb_p\\">відвідувати спортивну секцію або музичну школу. Заняття спортом сприяє поліпшенню кровообігу мозку;</p>
<p class=\\"bb_p\\">більше гуляти на свіжому повітрі, щоб кров насичувалась киснем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-medyky-rozpovily-iak-rozvyvaty-pam-iat-dytyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3833',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3833',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3833',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3833',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3833',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3833',
        ),
      ),
    ),
    3830 => 
    array (
      'post' => 
      array (
        'id' => '3830',
        'title' => 'Зірковий черкащанин розповів, як застряг у ліфті в новорічну ніч',
        'alt_title' => '26a0fad0baec22fde4e3bbb26ee184cf',
        'descr' => 'Зірковий черкащанин розповів, як застряг у ліфті в новорічну ніч',
        'short_post' => 'На знімальному майданчику новорічного шоу “Привіт, 20-ті!”, яке телеканал “Україна” покаже ввечері 31 грудня, популярний український співак Олег Винник поділився історією, яка змусила його пережити справжній стрес. пише “Сегодня“. У новорічному шоу “Привіт, 20-ті!” Олег Винник виконає три своїх безсумнівних хіти: “Ніно”, “Вовчиця” та “Як жити без тебе”, а для номера на жартівливу пісню “Наталі” постановник проєкту Герман Ненов придумав незвичайну декорацію – величезний трон зі стрілами Купідона. Але, схоже, такий реквізит дещо збентежив артиста. Але виявилося, що колись напередодні Нового року в артиста був екстрим більш серйозний. Ще коли Олег жив у Німеччині, з ним сталася майже анекдотична, але стресова історія. “У мене було заплановане шоу 31 грудня, повертаючись з якого я застряг у ліфті. І буквально за лічені секунди до Нового року двері відкрили, мене вже зустрічали на виході з келихом. Слава богу, все закінчилося добре”, – розповів Олег Винник.',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На знімальному майданчику новорічного шоу “Привіт, 20-ті!”, яке телеканал “Україна” покаже ввечері 31 грудня, популярний український співак Олег Винник поділився історією, яка змусила його пережити справжній стрес. пише “Сегодня“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-03_160.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У новорічному шоу “Привіт, 20-ті!” Олег Винник виконає три своїх безсумнівних хіти: “Ніно”, “Вовчиця” та “Як жити без тебе”, а для номера на жартівливу пісню “Наталі” постановник проєкту Герман Ненов придумав незвичайну декорацію – величезний трон зі стрілами Купідона. Але, схоже, такий реквізит дещо збентежив артиста.</p>
<p class=\\"bb_p\\">Але виявилося, що колись напередодні Нового року в артиста був екстрим більш серйозний. Ще коли Олег жив у Німеччині, з ним сталася майже анекдотична, але стресова історія.</p>
<p class=\\"bb_p\\">“У мене було заплановане шоу 31 грудня, повертаючись з якого я застряг у ліфті. І буквально за лічені секунди до Нового року двері відкрили, мене вже зустрічали на виході з келихом. Слава богу, все закінчилося добре”, – розповів Олег Винник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-rozpoviv-yak-zastryag-u-lifti-v-novorichnu-nich/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3830',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3830',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3830',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3830',
        ),
      ),
    ),
    3827 => 
    array (
      'post' => 
      array (
        'id' => '3827',
        'title' => 'У “Чорному вороні” знялися пів сотні студентів та викладачів із Умані',
        'alt_title' => 'c79e7d7365970857c77539fd6d1f4e3e',
        'descr' => 'У “Чорному вороні” знялися пів сотні студентів та викладачів із Умані',
        'short_post' => 'В історичній драмі “Чорний ворон” знялися 55 викладачів та студентів Уманського державного педагогічного університету імені Павла Тичини.  Про це пише “Вечірня Умань“. До зйомок долучулися актори студентського театру драми і комедії уманського вишу. Загалом у фільмі знялися 55 студентів та викладачів.   Зйомки “Чорного ворона” проходили у різних куточках України. Зокрема, в мисливському палаці графа Шувалова (Тальне, Черкаська область) та Національному історико-етнографічному заповіднику “Переяслав” (Київська область, Переяслав-Хмельницький). Старовинну залізничну станцію знімали в Поташі (Маньківський район, Черкаська область). Саме в зйомках сцен на залізничній станції брали участь актори з УДПУ. Додамо, стрічку знято за мотивами однойменного роману Василя Шкляра “Чорний ворон”. Вона відтворює одну зі сторінок української історії: боротьбу українських повстанців проти радянської влади у 1920-х роках. Прем’єра фільму відбулася 5 грудня. Фото – пресслужба УДПУ ім. П. Тичини',
        'author_id' => '1',
        'created_time' => '2019-12-10 20:15:11',
        'keywords' => 'кіно',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В історичній драмі “Чорний ворон” знялися 55 викладачів та студентів Уманського державного педагогічного університету імені Павла Тичини. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_20-15-08_162.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Вечірня Умань“.</p>
<p class=\\"bb_p\\">До зйомок долучулися актори студентського театру драми і комедії уманського вишу. Загалом у фільмі знялися 55 студентів та викладачів.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Зйомки “Чорного ворона” проходили у різних куточках України. Зокрема, в мисливському палаці графа Шувалова (Тальне, Черкаська область) та Національному історико-етнографічному заповіднику “Переяслав” (Київська область, Переяслав-Хмельницький).</p>
<p class=\\"bb_p\\">Старовинну залізничну станцію знімали в Поташі (Маньківський район, Черкаська область). Саме в зйомках сцен на залізничній станції брали участь актори з УДПУ.</p>
<p class=\\"bb_p\\">Додамо, стрічку знято за мотивами однойменного роману Василя Шкляра “Чорний ворон”. Вона відтворює одну зі сторінок української історії: боротьбу українських повстанців проти радянської влади у 1920-х роках. Прем’єра фільму відбулася 5 грудня.</p>
<p class=\\"bb_p\\">Фото – пресслужба УДПУ ім. П. Тичини</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-chornomu-voroni-znyalisya-piv-sotni-studentiv-ta-vikladachiv-iz-umani-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3827',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3827',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3827',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3827',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3827',
        ),
      ),
    ),
    3825 => 
    array (
      'post' => 
      array (
        'id' => '3825',
        'title' => 'У Смілі хочуть зменшити кількість бібліотек',
        'alt_title' => '34de061f8bf427a428289de3c0e8403c',
        'descr' => 'У Смілі хочуть зменшити кількість бібліотек',
        'short_post' => 'На бюджетній комісії розглядали питання, як зекономити кошти у 2020 році. Чомусь вийшло так, що найбільше вирішили економити на культурі і освіті. Тож депутати переглянули кількість бібліотек і проаналізували, як дорого місту обходяться книгосховища, пише видання Сміла.UA. З’ясувалося, що за державними нормами відповідно до кількості жителів, у такому місті, як Сміла, може бути 4 бібліотеки. А у нас їх 9. Але щоб скоротити кількість бібліотек потрібен дозвіл Міністерства культури. Щоб безболісно зменшити кількість бібліотек, вирішили реорганізувати дві бібліотечні установи: це філію№7 об’єднати із дитячою бібліотекою (по факту вони вже «злиті», люди ходять у дитячу бібліотеку – це зекономить 1 посаду), та об’єднати філіал №2 із центральною бібліотекою. Про проблеми з приміщенням бібліотечного філіалу №2 ми вже писали раніше. Там майже зруйнована аварійна будівля, дах протікає, стіни побиті грибком. Працівники все ремонтують власним коштом, тож «можна пожертвувати» цією книгарнею, але місцеві жителі дуже просили все таки її зберегти і відновити.',
        'author_id' => '1',
        'created_time' => '2019-12-10 19:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На бюджетній комісії розглядали питання, як зекономити кошти у 2020 році. Чомусь вийшло так, що найбільше вирішили економити на культурі і освіті. Тож депутати переглянули кількість бібліотек і проаналізували, як дорого місту обходяться книгосховища, пише видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_19-45-02_872.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З’ясувалося, що за державними нормами відповідно до кількості жителів, у такому місті, як Сміла, може бути 4 бібліотеки. А у нас їх 9. Але щоб скоротити кількість бібліотек потрібен дозвіл Міністерства культури.</p>
<p class=\\"bb_p\\">Щоб безболісно зменшити кількість бібліотек, вирішили реорганізувати дві бібліотечні установи: це філію№7 об’єднати із дитячою бібліотекою (по факту вони вже «злиті», люди ходять у дитячу бібліотеку – це зекономить 1 посаду), та об’єднати філіал №2 із центральною бібліотекою.</p>
<p class=\\"bb_p\\">Про проблеми з приміщенням бібліотечного філіалу №2 ми вже писали раніше. Там майже зруйнована аварійна будівля, дах протікає, стіни побиті грибком. Працівники все ремонтують власним коштом, тож «можна пожертвувати» цією книгарнею, але місцеві жителі дуже просили все таки її зберегти і відновити.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smili-hochut-zmenshyty-kilkist-bibliotek/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3825',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3825',
        ),
      ),
    ),
    3821 => 
    array (
      'post' => 
      array (
        'id' => '3821',
        'title' => 'Три Черкаські студенти отримуватимуть президентську стипендію',
        'alt_title' => '42cd532ecdd747cce9b4e99a07e3fd26',
        'descr' => 'Три Черкаські студенти отримуватимуть президентську стипендію',
        'short_post' => 'Про це йдеться в наказі Міністерства освіти і науки України від 4 листопада 2019 року. Всі молоді люди навчаються в ЧНУ. Академічні стипендії Президента України призначено на І семестр 2019/2020 навчального року другокурсникам-магістрантам Крістіні Поповій з ННІ іноземних мов, Фатімі Рахімовій з ННІ педагогічної освіти, соціальної роботи і мистецтва та Богдану Тимошенку з ННІ інформаційних та освітніх технологій. Департамент освіти і науки Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-12-10 19:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про це йдеться в наказі Міністерства освіти і науки України від 4 листопада 2019 року. Всі молоді люди навчаються в ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_19-05-13_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Академічні стипендії Президента України призначено на І семестр 2019/2020 навчального року другокурсникам-магістрантам Крістіні Поповій з ННІ іноземних мов, Фатімі Рахімовій з ННІ педагогічної освіти, соціальної роботи і мистецтва та Богдану Тимошенку з ННІ інформаційних та освітніх технологій.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти і науки Черкаської ОДА.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/try-cherkas-ki-studenty-otrymuvatymut-prezydents-ku-stypendiiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3821',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3821',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3821',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3821',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3821',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3821',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3821',
        ),
      ),
    ),
    3820 => 
    array (
      'post' => 
      array (
        'id' => '3820',
        'title' => 'У черкаському дитсадку стінами “пішли” тріщини',
        'alt_title' => 'b39db1617d42cd2c919a37f041203bfa',
        'descr' => 'У черкаському дитсадку стінами “пішли” тріщини',
        'short_post' => 'Будівля дитсадка №21, що у Черкасах, потребує ремонту. Три роки тому в дерев’яній добудові, де розташована спальна кімната, на стінах з’явилися тріщини. Спальню тимчасово облаштували у спортзалі. Про це розповідають у сюжеті “Ua: Черкаси“. Приміщення дитсадка було збудоване у 1959 році. Нині йому потрібен ремонт. – Ми побачили, що фундамент будівлі почав відходити від основного асфальтного покриття. Я звернулась із цим питання до департаменту освіти. Мною, як керівником, була написала службова про виділення коштів. На цей момент питання вирішується, – розповідає завідувачка дитсадком Людмила Єрмольчева. Зі слів заступника директора департаменту освіти та гуманітарної політики Богдана Бєлова, пропозиції щодо ремонту споруди вони подали до міської ради, аби депутати спрямували гроші. – Якщо будуть кошти, але кошти потрібні не маленькі, близько 2 млн. гривень – то буде відновлюватися робота, відбудова. Але там фактично мова йде про одну спальню, а вартість її буде, як утеплення одного садочка, – пояснює Богдан Бєлов. Зі слів Богдана Бєлова, депутати мають розглянути це питання при формуванні бюджету на 2020-рік.',
        'author_id' => '1',
        'created_time' => '2019-12-10 19:05:05',
        'keywords' => 'дитячий садок',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Будівля дитсадка №21, що у Черкасах, потребує ремонту. Три роки тому в дерев’яній добудові, де розташована спальна кімната, на стінах з’явилися тріщини. Спальню тимчасово облаштували у спортзалі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_19-05-03_889.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Приміщення дитсадка було збудоване у 1959 році. Нині йому потрібен ремонт.</p>
<p class=\\"bb_p\\">– Ми побачили, що фундамент будівлі почав відходити від основного асфальтного покриття. Я звернулась із цим питання до департаменту освіти. Мною, як керівником, була написала службова про виділення коштів. На цей момент питання вирішується, – розповідає <b class=\\"bb_b\\">завідувачка дитсадком Людмила Єрмольчева</b>.</p>
<p class=\\"bb_p\\">Зі слів <b class=\\"bb_b\\">заступника директора департаменту освіти та гуманітарної політики Богдана Бєлова</b>, пропозиції щодо ремонту споруди вони подали до міської ради, аби депутати спрямували гроші.</p>
<p class=\\"bb_p\\">– Якщо будуть кошти, але кошти потрібні не маленькі, близько 2 млн. гривень – то буде відновлюватися робота, відбудова. Але там фактично мова йде про одну спальню, а вартість її буде, як утеплення одного садочка, – пояснює Богдан Бєлов.</p>
<p class=\\"bb_p\\">Зі слів Богдана Бєлова, депутати мають розглянути це питання при формуванні бюджету на 2020-рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkaskomu-ditsadku-stinami-pishli-trishhini-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3820',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3820',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3820',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3820',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3820',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3820',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3820',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3820',
        ),
      ),
    ),
    3816 => 
    array (
      'post' => 
      array (
        'id' => '3816',
        'title' => 'Головну ялинку Канева відкриють 19 грудня',
        'alt_title' => '4f58c81f90e5d38ff93addbd16b85d45',
        'descr' => 'Головну ялинку Канева відкриють 19 грудня',
        'short_post' => 'Про це, зокрема, йдеться в розпорядженні Канівського міського голови Ігоря Ренькаса «Про проведення загальноміських заходів з відзначення Новорічних та Різдвяних свят 2019-2020 рр.». Відповідно до документу головну канівську ялинку в цьому році встановлять біля Будинку побуту, на площі Героїв Майдану. Відкриття зеленої красуні відбудеться в День Святого Миколая (19 грудня ц.р.). Повідомили у пресслужбі міської ради. До слова, складається головна ялинка із 130-ти маленьких. Окрім того, на забезпечення новорічного настрою та проведення святкових заходів встановлюватимуться ялинки також в закладах освіти, культури, соціального заходу та інших. В цілому на ці потреби передбачено виділення ялинок в кількості 163 шт.',
        'author_id' => '1',
        'created_time' => '2019-12-10 18:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про це, зокрема, йдеться в розпорядженні Канівського міського голови Ігоря Ренькаса «Про проведення загальноміських заходів з відзначення Новорічних та Різдвяних свят 2019-2020 рр.». Відповідно до документу головну канівську ялинку в цьому році встановлять біля Будинку побуту, на площі Героїв Майдану. Відкриття зеленої красуні відбудеться в День Святого Миколая (19 грудня ц.р.). Повідомили у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_18-35-04_20.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До слова, складається головна ялинка із 130-ти маленьких.</p>
<p class=\\"bb_p\\">Окрім того, на забезпечення новорічного настрою та проведення святкових заходів встановлюватимуться ялинки також в закладах освіти, культури, соціального заходу та інших. В цілому на ці потреби передбачено виділення ялинок в кількості 163 шт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golovnu-yalynku-kaneva-vidkryyut-19-grudnya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3816',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3816',
        ),
      ),
    ),
  ),
); 
?>