<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578943242.854 (2020-01-13 21:20:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3929 => 
    array (
      'post' => 
      array (
        'id' => '3929',
        'title' => 'На Корсунщині затримали вантажівку з вкраденим лісом',
        'alt_title' => '05b3e409d5bc724b5ff4fb0579b349d9',
        'descr' => 'На Корсунщині затримали вантажівку з вкраденим лісом',
        'short_post' => 'Шість дубів на суму майже 12 тис грн спиляли і намагалися вивезти зловмисники з лісу поблизу села Кичинці Майстер лісу Корсунського лісництва Корсунь-Шевченківського лісгоспу Олексій Кривенко, роблячи обхід ввірених територій, поблизу села Кичинці виявив незаконну рубку шести дубів. Деревина вже була приготована до транспортування та порізана триметровими та однометровими колодами. Майстер лісу повідомив лісничого та організував «засідку» на нелегальних заготівельників деревини. Пообіді у лісовий масив приїхав автомобіль ЗІЛ за заготовленою раніше лісопродукцією. На той час його вже чекали лісівники та працівники поліції, які впіймали двох чоловіків «на гарячому» під час погрузки деревини. Черкаське обласне управління лісового та мисливського господарства',
        'author_id' => '1',
        'created_time' => '2019-12-12 06:05:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шість дубів на суму майже 12 тис грн спиляли і намагалися вивезти зловмисники з лісу поблизу села Кичинці</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_06-05-42_263.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Майстер лісу Корсунського лісництва Корсунь-Шевченківського лісгоспу Олексій Кривенко, роблячи обхід ввірених територій, поблизу села Кичинці виявив незаконну рубку шести дубів. Деревина вже була  приготована до транспортування та  порізана триметровими та однометровими колодами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_06-05-44_93.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Майстер лісу повідомив лісничого та організував «засідку» на нелегальних заготівельників деревини. Пообіді у лісовий масив приїхав автомобіль ЗІЛ за заготовленою раніше лісопродукцією. На той час його вже чекали лісівники та працівники поліції, які впіймали двох чоловіків «на гарячому» під час погрузки деревини.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаське обласне управління лісового та мисливського господарства</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-korsunshchyni-zatrymaly-vantazhivku-z-vkradenym-lisom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3929',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3929',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3929',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3929',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3929',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3929',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3929',
        ),
      ),
    ),
  ),
); 
?>