<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579454528.5705 (2020-01-19 19:22:08) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1616 => 
    array (
      'post' => 
      array (
        'id' => '1616',
        'title' => 'Уманчанин Остапчук затанцює з хореографом Мадонни',
        'alt_title' => '2e15e19256a90c170492044f84640d3f',
        'descr' => 'Уманчанин Остапчук затанцює з хореографом Мадонни',
        'short_post' => 'Відомий уманчанин Володимир Остапчук у півфіналі “Танців із зірками” станцює разом із Франсиско Гомесом.  Який саме танець виконає пара Остапчука та Ілони Гвоздьової, поки продюсери шоу залишають у секреті. Відомо, що в наступному ефірі “Танців із зірками” до виступів конкурсантів приєднаються й судді. Так, шоумен виконає танець разом із хореографом Мадонни Франсиско Гомесом. “Франсиско Гомес прийде, порядок на паркеті наведе”, – жартівливо написав на своїй сторінці уманчанин.   Переглянути цей допис в Instagram  Цієї неділі буде гаряче ? ? @siscogomez прийде, порядок на паркеті наведе? ? Ми затанцюємо з хореографом самої Мадонни ? ? А ви готуйтеся голосувати на улюблену пару 0??2?? щоб побачити нас у фіналі ??? ? #вовабальник #бесттріо #вовахочеткубокДопис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 14 Лис 2019 р. о 8:49 PST',
        'author_id' => '1',
        'created_time' => '2019-11-15 19:15:15',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий уманчанин Володимир Остапчук у півфіналі “Танців із зірками” станцює разом із Франсиско Гомесом. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_19-15-09_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Який саме танець виконає пара Остапчука та Ілони Гвоздьової, поки продюсери шоу залишають у секреті. Відомо, що в наступному ефірі “Танців із зірками” до виступів конкурсантів приєднаються й судді. Так, шоумен виконає танець разом із хореографом Мадонни Франсиско Гомесом.</p>
<p class=\\"bb_p\\">“Франсиско Гомес прийде, порядок на паркеті наведе”, – жартівливо написав на своїй сторінці уманчанин.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram </p>
<p class=\\"bb_p\\">Цієї неділі буде гаряче ? ? @siscogomez прийде, порядок на паркеті наведе? ? Ми затанцюємо з хореографом самої Мадонни ? ? А ви готуйтеся голосувати на улюблену пару 0??2?? щоб побачити нас у фіналі ??? ? #вовабальник #бесттріо #вовахочеткубокДопис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 14 Лис 2019 р. о 8:49 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/umanchanin-ostapchuk-zatancyuye-z-xoreografom-madonni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1616',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1616',
        ),
      ),
    ),
  ),
); 
?>