<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575491492.2163 (2019-12-04 22:31:32) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1564 => 
    array (
      'post' => 
      array (
        'id' => '1564',
        'title' => 'На Канівщині через коротке замкнення електромережі загорівся гараж',
        'alt_title' => '04a8beecefe6449dfb523e69208fefb2',
        'descr' => 'На Канівщині через коротке замкнення електромережі загорівся гараж',
        'short_post' => '14 листопада о 21:20 у селі Ліпляве, на вулиці Жукова виникла пожежа в гаражі. Повідомили у ДСНС Черкащини. Одразу після виклику, на боротьбу з вогнем до місця події прибули рятувальники 10–ї Державної пожежно-рятувальної частини, яким упродовж 30 хвилин вдалось пожежу локалізували, а о 22:10 повністю ліквідувати. Внаслідок пожежі, вогнем знищено перекриття на площі 2 квадратних метри та 2 метри електропроводки, а також пошкоджено електрощитову, з якої і розпочалось займання. За попередніми даними причиною пожежі стало коротке замкнення електромережі.',
        'author_id' => '1',
        'created_time' => '2019-11-15 14:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 листопада о 21:20 у селі Ліпляве, на вулиці Жукова виникла пожежа в гаражі. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_14-35-02_375.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одразу після виклику, на боротьбу з вогнем до місця події прибули рятувальники 10–ї Державної пожежно-рятувальної частини, яким упродовж 30 хвилин вдалось пожежу локалізували, а о 22:10 повністю ліквідувати.</p>
<p class=\\"bb_p\\">Внаслідок пожежі, вогнем знищено перекриття на площі 2 квадратних метри та 2 метри електропроводки, а також пошкоджено електрощитову, з якої і розпочалось займання.</p>
<p class=\\"bb_p\\">За попередніми даними причиною пожежі стало коротке замкнення електромережі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-kanivshhyni-cherez-korotke-zamknennya-elektromerezhi-zagorivsya-garazh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1564',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1564',
        ),
      ),
    ),
  ),
); 
?>