<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578341245.9185 (2020-01-06 22:07:25) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4995 => 
    array (
      'post' => 
      array (
        'id' => '4995',
        'title' => 'Черкаський баскетболіст здивував американців своєю грою',
        'alt_title' => 'bbfc444e8c08635804eaacd18e827fa9',
        'descr' => 'Черкаський баскетболіст здивував американців своєю грою',
        'short_post' => 'Захисник збірної України та Детройта Святослав Михайлюк вразив реалізацією триочкових у матчі з Філадельфією, - пише "Табло". Захисник збірної України та Детройта Святослав Михайлюк став одним з найкращих за реалізацією триочкових у матчі регулярного чемпіонату НБА проти Філадельфії – 109:125. Реалізація дальніх спроб черкасця в зазначеному поєдинку сягнула 80%. За 32 хвилини і 11 секунд Михайлюк набрав 13 очок (0/2 двоочкових, 4/5 триочкових, 1/2 штрафних), 2 підбирання, 4 передачі.',
        'author_id' => '1',
        'created_time' => '2019-12-25 06:06:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захисник збірної України та Детройта Святослав Михайлюк вразив реалізацією триочкових у матчі з Філадельфією, - пише "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_06-06-04_138.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захисник збірної України та Детройта Святослав Михайлюк став одним з найкращих за реалізацією триочкових у матчі регулярного чемпіонату НБА проти Філадельфії – 109:125.</p>
<p class=\\"bb_p\\">Реалізація дальніх спроб черкасця в зазначеному поєдинку сягнула 80%. За 32 хвилини і 11 секунд Михайлюк набрав 13 очок (0/2 двоочкових, 4/5 триочкових, 1/2 штрафних), 2 підбирання, 4 передачі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-basketbolist-zdyvuvav-amerykantsiv-svoieiu-hroiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4995',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4995',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4995',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4995',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4995',
        ),
      ),
    ),
  ),
); 
?>