<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578511228.5888 (2020-01-08 21:20:28) */
return array (
  'count' => 3,
  'rows' => 
  array (
    5745 => 
    array (
      'post' => 
      array (
        'id' => '5745',
        'title' => 'У Смілі встановити білборди на захист тварин',
        'alt_title' => 'eade31da92b85691040ff41335940fc8',
        'descr' => 'У Смілі встановити білборди на захист тварин',
        'short_post' => 'Два бігборди, які закликають допомагати безпритульним тваринам і нагадують про те, що жорстоке поводження з чотирилапими карається законом, встановили у Смілі біля 8-ї школи. Про це у ФБ повідомила Юлія Данільченко, керівник смілянської громадської організації «4 ЛАПИ», пише інтернет-видання Сміла.UA. «Переконана, що ці щити формуватимуть відповідальне і доброзичливе ставлення до тварин. І такі моральні принципи повинні стати у нас нормою», – наголошує смілянка Надія Поповиченко.',
        'author_id' => '1',
        'created_time' => '2020-01-08 20:44:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два бігборди, які закликають допомагати безпритульним тваринам і нагадують про те, що жорстоке поводження з чотирилапими карається законом, встановили у Смілі біля 8-ї школи. Про це у ФБ повідомила Юлія Данільченко, керівник смілянської громадської організації «4 ЛАПИ», пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_20-43-57_927.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Переконана, що ці щити формуватимуть відповідальне і доброзичливе ставлення до тварин. І такі моральні принципи повинні стати у нас нормою», – наголошує смілянка Надія Поповиченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smili-vstanovyty-bilbordy-na-zahyst-tvaryn-fotofakt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5745',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5745',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5745',
        ),
      ),
    ),
  ),
); 
?>