<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578695378.0832 (2020-01-11 00:29:38) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3104 => 
    array (
      'post' => 
      array (
        'id' => '3104',
        'title' => 'Майже шість тисяч черкащан захворіли на застуди за тиждень',
        'alt_title' => 'a25da4e495da933aaa80532d91dd4836',
        'descr' => 'Майже шість тисяч черкащан захворіли на застуди за тиждень',
        'short_post' => 'Черкаський обласний лабораторний центр Міністерства охорони здоров’я України повідомляє, що за  минулий тиждень на грип та застуди захворіло 5703 особи. З числа захворілих – 3672 дитини віком до 17 років (64,4%). Серед захворілих дітей найбільше у віковій категорії 5-14 років (49,1%). Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 3,4% та на 1,1% відповідно. Перевищення епідпорогу не зареєстровано на жодній адміністративній території. Госпіталізовано 235 осіб (4,1% від числа захворілих). Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років. За звітній тиждень в області не зареєстровано летальних випадків від грипу.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський обласний лабораторний центр Міністерства охорони здоров’я України повідомляє, що за  минулий тиждень на грип та застуди захворіло 5703 особи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-35-04_770.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З числа захворілих – 3672 дитини віком до 17 років (64,4%). Серед захворілих дітей найбільше у віковій категорії 5-14 років (49,1%).</p>
<p class=\\"bb_p\\">Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 3,4% та на 1,1% відповідно.</p>
<p class=\\"bb_p\\">Перевищення епідпорогу не зареєстровано на жодній адміністративній території.</p>
<p class=\\"bb_p\\">Госпіталізовано 235 осіб (4,1% від числа захворілих). Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років.</p>
<p class=\\"bb_p\\">За звітній тиждень в області не зареєстровано летальних випадків від грипу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/majzhe-shist-tysyach-cherkashhan-zahvorily-na-zastudy-za-tyzhden/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3104',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3104',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3104',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3104',
        ),
      ),
    ),
  ),
); 
?>