<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573069842.4551 (2019-11-06 21:50:42) */
return array (
  'count' => 2,
  'rows' => 
  array (
    28 => 
    array (
      'post' => 
      array (
        'id' => '28',
        'title' => 'EMUI 10 стає доступною ще для 8 смартфонів Huawei',
        'alt_title' => '382a5096771a4d68f45a53ef4322c5b4',
        'descr' => 'EMUI 10 стає доступною ще для 8 смартфонів Huawei',
        'short_post' => 'Ще тиждень тому в Китаї стартувало відкрите бета-тестування прошивок EMUI 10 та Magic UI 3.0. Вони створені на базі операційної системи Android 10 і стали доступними для восьми моделей смартфонів Huawei та Honor. А сьогодні компанія Huawei офіційно повідомила про те, що випробувати бета-версії прошивки на базі Android 10 нарешті отримали можливість користувачі інших смартфонів компанії по всьому світі. Список смартфонів, які отримають EMUI 10 (бета): 10-а версія прошивки приносить оновлений призначений для користувача інтерфейс, повноекранну систему керування жестами, покращений нічний режим, який став більш комфортним для сприйняття тощо. Якщо ваш пристрій є в списку і ви хочете протестувати останню версію EMUI, вам спочатку потрібно завантажити додаток Huawei для участі в бета-тестуванні.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:29:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ще тиждень тому в Китаї стартувало відкрите бета-тестування прошивок <b class=\\"bb_b\\">EMUI 10</b> та <b class=\\"bb_b\\">Magic UI 3.0</b>. Вони створені на базі операційної системи Android 10 і стали доступними для восьми моделей смартфонів Huawei та Honor. А сьогодні компанія Huawei офіційно повідомила про те, що випробувати бета-версії прошивки на базі Android 10 нарешті отримали можливість користувачі інших смартфонів компанії по всьому світі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-29-37_263.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Список смартфонів, які отримають EMUI 10 (бета):</p>
<p class=\\"bb_p\\">10-а версія прошивки приносить оновлений призначений для користувача інтерфейс, повноекранну систему керування жестами, покращений нічний режим, який став більш комфортним для сприйняття тощо. Якщо ваш пристрій є в списку і ви хочете протестувати останню версію EMUI, вам спочатку потрібно завантажити додаток Huawei для участі в бета-тестуванні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/emui-10-staye-dostupnoyu-shhe-dlya-8-smartfoniv-huawei.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '28',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '28',
        ),
      ),
    ),
  ),
); 
?>