<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578511986.4266 (2020-01-08 21:33:06) */
return array (
  'count' => 4397,
  'rows' => 
  array (
    5091 => 
    array (
      'post' => 
      array (
        'id' => '5091',
        'title' => 'У Черкасах легалізували зарплат майже на 5 мільйонів',
        'alt_title' => 'd89d25042d9ca66938093daa0d276304',
        'descr' => 'У Черкасах легалізували зарплат майже на 5 мільйонів',
        'short_post' => 'Таким є результат діяльності робочої групи з питань легалізації виплати заробітної плати та зайнятості населення у листопаді 2019, - повідомляють в Черкаській міськраді. Так, легалізовано доходу по юридичних особах на суму 3 658,8 тис. грн. Додаткові надходження до бюджету ПДФО склали 658,6 тис. грн. По фізичних особах підприємцях легалізовано доходу на суму 1 190,4 тис. грн. Додаткові надходження до бюджету ПДФО склали 214,28 тис. грн. Робоча група з питань легалізації виплати заробітної плати та зайнятості населення у листопаді 2019 року провела два планові засідання. До участі запросили суб’єктів господарювання, які у вересні цього року виплачували зарплатню, нижчу від встановленого законодавством мінімального рівня. Із 29 підприємців на засідання з’явилися 21. Підприємців закликали вжити всіх можливих заходів щодо підвищення розміру зарплатні та переведення працівників на 40-ка годинний робочий тиждень. Також роботодавців проінформували про послуги служби зайнятості з пошуку та підбору кадрів.',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:25:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Таким є результат діяльності робочої групи з питань легалізації виплати заробітної плати та зайнятості населення у листопаді 2019, - повідомляють в Черкаській міськраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-19_348.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, легалізовано доходу по юридичних особах на суму 3 658,8 тис. грн. Додаткові надходження до бюджету ПДФО склали 658,6 тис. грн. По фізичних особах підприємцях легалізовано доходу на суму 1 190,4 тис. грн. Додаткові надходження до бюджету ПДФО склали 214,28 тис. грн.</p>
<p class=\\"bb_p\\">Робоча група з питань легалізації виплати заробітної плати та зайнятості населення у листопаді 2019 року провела два планові засідання. До участі запросили суб’єктів господарювання, які у вересні цього року виплачували зарплатню, нижчу від встановленого законодавством мінімального рівня. Із 29 підприємців на засідання з’явилися 21.</p>
<p class=\\"bb_p\\">Підприємців закликали вжити всіх можливих заходів щодо підвищення розміру зарплатні та переведення працівників на 40-ка годинний робочий тиждень. Також роботодавців проінформували про послуги служби зайнятості з пошуку та підбору кадрів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-lehalizuvaly-zarplat-mayzhe-na-5-mil-yoniv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5091',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5091',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5091',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5091',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5091',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5091',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5091',
        ),
      ),
    ),
    5090 => 
    array (
      'post' => 
      array (
        'id' => '5090',
        'title' => 'Черкаський мер отримав повістку від СБУ',
        'alt_title' => '7146c2d2e720bcad0cf7d75d500765c7',
        'descr' => 'Черкаський мер отримав повістку від СБУ',
        'short_post' => 'На сьогоднішній сесії Черкаської міської ради міський голова Черкас отримав повістку від працівників СБУ. Про це присутнім на сесії повідомив депутат ЧМР Олександр Радуцький. - Анатолій Васильович, це правда, що Вам сьогодні працівники СБУ вручили протокол про корупцію? - запитав пан Радуцький у міського голови. На що Анатолій Бондаренко відреагував з іронією та повідомив, що його викликають як свідка по факту прийняття одного з рішень, прийнятих на сесії міськради.',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:25:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На сьогоднішній сесії Черкаської міської ради міський голова Черкас отримав повістку від працівників СБУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-16_260.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це присутнім на сесії повідомив депутат ЧМР Олександр Радуцький.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-17_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Анатолій Васильович, це правда, що Вам сьогодні працівники СБУ вручили протокол про корупцію? - запитав пан Радуцький у міського голови.</p>
<p class=\\"bb_p\\">На що Анатолій Бондаренко відреагував з іронією та повідомив, що його викликають як свідка по факту прийняття одного з рішень, прийнятих на сесії міськради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-mer-otrymav-povistku-vid-sbu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5090',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5090',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5090',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5090',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5090',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5090',
        ),
      ),
    ),
    5089 => 
    array (
      'post' => 
      array (
        'id' => '5089',
        'title' => 'Працівники СБУ на сесії вручили повістку Бондаренку',
        'alt_title' => '84bcf7b16f2ea7db60b4c85747933cd8',
        'descr' => 'Працівники СБУ на сесії вручили повістку Бондаренку',
        'short_post' => 'Працівники Служби безпеки України вручили міському голові Черкас Анатолію Бондаренку повістку. Про це він повідомив на засіданні міськради. – Мені вручили повістку як свідку в питанні управління муніципальної інспекції, – пояснив Бондаренко. Фото – Дмитра ЗахароваПеред цим депутат міськради Олександр Радуцький просив у мера підтвердити або спростувати інформацію про отримання повістки від СБУ. – У мене восьмеро дітей, – віджартувався мер. Нагадаємо, сьогодні на сесії депутати не змогли ухвалити бюджет на наступний рік. Окрім того, міська рада проголосувала за преміювання міського голови. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:25:12',
        'keywords' => 'Анатолій Бондаренкоє',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Працівники Служби безпеки України вручили міському голові Черкас Анатолію Бондаренку повістку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-10_921.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він повідомив на засіданні міськради.</p>
<p class=\\"bb_p\\">– Мені вручили повістку як свідку в питанні управління муніципальної інспекції, – пояснив Бондаренко.</p>
<p class=\\"bb_p\\">Фото – Дмитра ЗахароваПеред цим депутат міськради Олександр Радуцький просив у мера підтвердити або спростувати інформацію про отримання повістки від СБУ.</p>
<p class=\\"bb_p\\">– У мене восьмеро дітей, – віджартувався мер.</p>
<p class=\\"bb_p\\">Нагадаємо, сьогодні на сесії депутати не змогли ухвалити бюджет на наступний рік.</p>
<p class=\\"bb_p\\">Окрім того, міська рада проголосувала за преміювання міського голови.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pracivniki-sbu-na-sesi%d1%97-vruchili-povistku-bondarenku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5089',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5089',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5089',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5089',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5089',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5089',
        ),
      ),
    ),
    5088 => 
    array (
      'post' => 
      array (
        'id' => '5088',
        'title' => 'Професіографічна екскурсія до рятувальників Уманщини',
        'alt_title' => '42db3ab1017ce203e98cdfa975681e19',
        'descr' => 'Професіографічна екскурсія до рятувальників Уманщини',
        'short_post' => 'Професіографічні екскурсії мають неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже знайомлять дітей з професіями, безпосередньо на робочому місці, а також формують позитивне ставлення до робітничого фаху і допомагають у професійному самовизначенні молоді. Нещодавно в рамках акції «Випускник-2020»  фахівцями Уманського міського центру зайнятості, спільно з працівниками  14 Державної пожежно-рятувальної частини Управління державної служби України з надзвичайних ситуацій в області, проведено професіографічну екскурсію для 20 старшокласників навчально-виховного комплексу «Уманська міська гімназія – школа естетичного виховання». Захід розпочався зі вступного слова фахівця з профорієнтації Тетяни Задорожко, яка розповіла про послуги служба зайнятості для учнівської молоді, сучасний ринок праці, його основні тенденції, наголосила на свідомому виборі майбутньої професії та презентувала електронні сервіси з профорієнтації служби зайнятості. «Проведення подібних заходів – надзвичайно позитивна та корисна практика, вони розвивають почуття особистої відповідальності перед вибором професії», – наголосила фахівець центру Тетяна Задорожко. Представник пожежно-рятувальної  частини Валентин Сорока цікаво та змістовно розповів про професію «вогнеборець», ознайомив дітей з обов`язками особового складу та особливостями служби, також продемонстрував робоче обладнання і специфіку роботи транспорту, який використовують рятувальники при ліквідації нещасних випадків. Від  пожежників учні почули цікаві та захопливі життєві історії під час роботи. На екскурсії діти мали змогу власноруч потримати рятувальне знаряддя, посидіти в пожежній машині та відчути себе у ролі справжніх рятувальників. Також, вони отримали інформацію про навчальні заклади, які готують кадри для пожежно-рятувальних частин, вимоги до абітурієнта. Після завершення заходу школярі з новими знаннями та масою позитивних емоцій подякували рятувальникам за цікаву та змістовну екскурсію. Повідомляє Уманський міський центр зайнятості. Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Nulled WordPress Themesdownload udemy paid course for freedownload intex firmwareDownload Premium WordPress Themes Freefree online course',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Професіографічні екскурсії мають неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже знайомлять дітей з професіями, безпосередньо на робочому місці, а також формують позитивне ставлення до робітничого фаху і допомагають у професійному самовизначенні молоді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-03_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно в рамках акції «Випускник-2020»  фахівцями Уманського міського центру зайнятості, спільно з працівниками  14 Державної пожежно-рятувальної частини Управління державної служби України з надзвичайних ситуацій в області, проведено професіографічну екскурсію для 20 старшокласників навчально-виховного комплексу «Уманська міська гімназія – школа естетичного виховання».</p>
<p class=\\"bb_p\\">Захід розпочався зі вступного слова фахівця з профорієнтації Тетяни Задорожко, яка розповіла про послуги служба зайнятості для учнівської молоді, сучасний ринок праці, його основні тенденції, наголосила на свідомому виборі майбутньої професії та презентувала електронні сервіси з профорієнтації служби зайнятості.</p>
<p class=\\"bb_p\\">«Проведення подібних заходів – надзвичайно позитивна та корисна практика, вони розвивають почуття особистої відповідальності перед вибором професії», – наголосила фахівець центру Тетяна Задорожко.</p>
<p class=\\"bb_p\\">Представник пожежно-рятувальної  частини Валентин Сорока цікаво та змістовно розповів про професію «вогнеборець», ознайомив дітей з обов`язками особового складу та особливостями служби, також продемонстрував робоче обладнання і специфіку роботи транспорту, який використовують рятувальники при ліквідації нещасних випадків.</p>
<p class=\\"bb_p\\">Від  пожежників учні почули цікаві та захопливі життєві історії під час роботи.</p>
<p class=\\"bb_p\\">На екскурсії діти мали змогу власноруч потримати рятувальне знаряддя, посидіти в пожежній машині та відчути себе у ролі справжніх рятувальників. Також, вони отримали інформацію про навчальні заклади, які готують кадри для пожежно-рятувальних частин, вимоги до абітурієнта.</p>
<p class=\\"bb_p\\">Після завершення заходу школярі з новими знаннями та масою позитивних емоцій подякували рятувальникам за цікаву та змістовну екскурсію.</p>
<p class=\\"bb_p\\">Повідомляє Уманський міський центр зайнятості.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Nulled WordPress Themesdownload udemy paid course for freedownload intex firmwareDownload Premium WordPress Themes Freefree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/profesiografichna-ekskursiya-do-ryatuvalnykiv-umanshhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5088',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5088',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5088',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5088',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5088',
        ),
      ),
    ),
    5087 => 
    array (
      'post' => 
      array (
        'id' => '5087',
        'title' => 'Бондаренко знову буде з премією за високі досягнення',
        'alt_title' => '95ec559383590d508ef270a967ecb06e',
        'descr' => 'Бондаренко знову буде з премією за високі досягнення',
        'short_post' => 'Черкаська міська рада проголосувала за щомісячне преміювання мера Черкас Анатолія Бондаренка у 2020 році. На початку голосування мер заявив про конфлікт інтересів і вийшов із залу. – Дам вам можливість посмакувати, – сказав Бондаренко. Депутат міськради Олександр Радуцький закликав Бондаренка зняти питання з порядку денного, проте цього зроблено не було. Депутат міськради Роман Діскант пропонував зменшити розмір премії до 150%, проте таку пропозицію міськрада також не підтримала. Зрештою депутати проголосували за першочерговий проект, який передбачає встановлення щомісячної премії у розмірі 200% і встановлення йому надбавки у 100% за високі досягнення у праці як керівнику, який безпосередньо розробляє проекти нормативно-правових актів. Уже після голосування мер Черкас Анатолій Бондаренко заявив, що відмовляється від премії, попросивши розробити на ці кошти програму підтримки мистецьких проектів. – Але люди повинні отримувати нормальну зарплату в міській раді, – сказав він опонентам. Зазначимо, що від початку на сайті міської ради був опублікований проект, який передбачав преміювання у розмірі 380%. Однак він був видалений, а пізніше опублікований новий проект, який сьогодні і підтримали депутати. Нагадаємо, у лютому цього року Бондаренко сказав, що він небідний і відмовився від премії. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:15:16',
        'keywords' => 'Анатолій Бондаренко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада проголосувала за щомісячне преміювання мера Черкас Анатолія Бондаренка у 2020 році.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-15-14_511.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку голосування мер заявив про конфлікт інтересів і вийшов із залу.</p>
<p class=\\"bb_p\\">– Дам вам можливість посмакувати, – сказав Бондаренко.</p>
<p class=\\"bb_p\\">Депутат міськради Олександр Радуцький закликав Бондаренка зняти питання з порядку денного, проте цього зроблено не було.</p>
<p class=\\"bb_p\\">Депутат міськради Роман Діскант пропонував зменшити розмір премії до 150%, проте таку пропозицію міськрада також не підтримала.</p>
<p class=\\"bb_p\\">Зрештою депутати проголосували за першочерговий проект, який передбачає встановлення щомісячної премії у розмірі 200% і встановлення йому надбавки у 100% за високі досягнення у праці як керівнику, який безпосередньо розробляє проекти нормативно-правових актів.</p>
<p class=\\"bb_p\\">Уже після голосування мер Черкас Анатолій Бондаренко заявив, що відмовляється від премії, попросивши розробити на ці кошти програму підтримки мистецьких проектів.</p>
<p class=\\"bb_p\\">– Але люди повинні отримувати нормальну зарплату в міській раді, – сказав він опонентам.</p>
<p class=\\"bb_p\\">Зазначимо, що від початку на сайті міської ради був опублікований проект, який передбачав преміювання у розмірі 380%. Однак він був видалений, а пізніше опублікований новий проект, який сьогодні і підтримали депутати.</p>
<p class=\\"bb_p\\">Нагадаємо, у лютому цього року Бондаренко сказав, що він небідний і відмовився від премії.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenko-znovu-bude-z-premiyeyu-za-visoki-dosyagnennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5087',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5087',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5087',
        ),
      ),
    ),
    5086 => 
    array (
      'post' => 
      array (
        'id' => '5086',
        'title' => 'Чергова невдала спроба: депутати намагалися повернутися до питання бюджету',
        'alt_title' => 'd686aba121717f02ef8610aa46179dcb',
        'descr' => 'Чергова невдала спроба: депутати намагалися повернутися до питання бюджету',
        'short_post' => 'Черкаська міська рада з четвертого разу не проголосувала за бюджет. Депутат міської ради Сергій Тищенко зазначив, що його голос не було враховано під час попереднього голосування. Тож мер Черкас Анатолій Бондаренко запропонував повернутися до голосування. Депутат Олександр Радуцький звинуватив міського голову в порушенні регламенту. “Як ви вважаєте, місто без бюджету може бути?” – поставив риторичне питання Бондаренко. Проте за повернення проголосував лише 21 депутат при мінімально необхідних для ухвалення рішення 22.',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:15:14',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада з четвертого разу не проголосувала за бюджет.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-15-08_457.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Депутат міської ради Сергій Тищенко зазначив, що його голос не було враховано під час попереднього голосування. Тож мер Черкас Анатолій Бондаренко запропонував повернутися до голосування.</p>
<p class=\\"bb_p\\">Депутат Олександр Радуцький звинуватив міського голову в порушенні регламенту.</p>
<p class=\\"bb_p\\">“Як ви вважаєте, місто без бюджету може бути?” – поставив риторичне питання Бондаренко.</p>
<p class=\\"bb_p\\">Проте за повернення проголосував лише 21 депутат при мінімально необхідних для ухвалення рішення 22.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/chergova-nevdala-sproba-deputati-namagalisya-povernutisya-do-pitannya-byudzhetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5086',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5086',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5086',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5086',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5086',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5086',
        ),
      ),
    ),
    5085 => 
    array (
      'post' => 
      array (
        'id' => '5085',
        'title' => 'Бондаренку на сесії вручили повістку від СБУ',
        'alt_title' => 'f84285df8d9488e69ef6f52ac43eb47c',
        'descr' => 'Бондаренку на сесії вручили повістку від СБУ',
        'short_post' => 'Працівники Служби безпеки України вручили міському голові Черкас Анатолію Бондаренку повістку. Про це він повідомив на засіданні міськради. – Мені вручили повістку як свідку в питанні управління муніципальної інспекції, – пояснив Бондаренко. Фото – Дмитра ЗахароваПеред цим депутат міськради Олександр Радуцький просив у мера підтвердити або спростувати інформацію про отримання повістки від СБУ. – У мене восьмеро дітей, – віджартувався мер.   Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:15:08',
        'keywords' => 'Анатолій Бондаренкоє',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Працівники Служби безпеки України вручили міському голові Черкас Анатолію Бондаренку повістку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-15-06_660.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він повідомив на засіданні міськради.</p>
<p class=\\"bb_p\\">– Мені вручили повістку як свідку в питанні управління муніципальної інспекції, – пояснив Бондаренко.</p>
<p class=\\"bb_p\\">Фото – Дмитра ЗахароваПеред цим депутат міськради Олександр Радуцький просив у мера підтвердити або спростувати інформацію про отримання повістки від СБУ.</p>
<p class=\\"bb_p\\">– У мене восьмеро дітей, – віджартувався мер.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenku-na-sesi%d1%97-vruchili-povistku-vid-sbu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5085',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5085',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5085',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5085',
        ),
      ),
    ),
    5084 => 
    array (
      'post' => 
      array (
        'id' => '5084',
        'title' => 'Бондарнеко знову буде з премією за високі досягнення',
        'alt_title' => 'ea11fbf2953be9d39a957a852e6dfff8',
        'descr' => 'Бондарнеко знову буде з премією за високі досягнення',
        'short_post' => 'Черкаська міська рада проголосувала за щомісячне преміювання мера Черкас Анатолія Бондаренка у 2020 році. На початку голосування мер заявив про конфлікт інтересів і вийшов із залу. – Дам вам можливість посмакувати, – сказав Бондаренко. Депутат міськради Олександр Радуцький закликав Бондаренка зняти питання з порядку денного, проте цього зроблено не було. Депутат міськради Роман Діскант пропонував зменшити розмір премії до 150%, проте таку пропозицію міськрада також не підтримала. Зрештою депутати проголосували за першочерговий проект, який передбачає встановлення щомісячної премії у розмірі 200% і встановлення йому надбавки у 100% за високі досягнення у праці як керівнику, який безпосередньо розробляє проекти нормативно-правових актів. Уже після голосування мер Черкас Анатолій Бондаренко заявив, що відмовляється від премії, попросивши розробити на ці кошти програму підтримки мистецьких проектів. – Але люди повинні отримувати нормальну зарплату в міській раді, – сказав він опонентам. Зазначимо, що від початку на сайті міської ради був опублікований проект, який передбачав преміювання у розмірі 380%. Однак він був видалений, а пізніше опублікований новий проект, який сьогодні і підтримали депутати. Нагадаємо, у лютому цього року Бондаренко сказав, що він небідний і відмовився від премії. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:05:09',
        'keywords' => 'Анатолій Бондаренко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада проголосувала за щомісячне преміювання мера Черкас Анатолія Бондаренка у 2020 році.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-05-07_73.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку голосування мер заявив про конфлікт інтересів і вийшов із залу.</p>
<p class=\\"bb_p\\">– Дам вам можливість посмакувати, – сказав Бондаренко.</p>
<p class=\\"bb_p\\">Депутат міськради Олександр Радуцький закликав Бондаренка зняти питання з порядку денного, проте цього зроблено не було.</p>
<p class=\\"bb_p\\">Депутат міськради Роман Діскант пропонував зменшити розмір премії до 150%, проте таку пропозицію міськрада також не підтримала.</p>
<p class=\\"bb_p\\">Зрештою депутати проголосували за першочерговий проект, який передбачає встановлення щомісячної премії у розмірі 200% і встановлення йому надбавки у 100% за високі досягнення у праці як керівнику, який безпосередньо розробляє проекти нормативно-правових актів.</p>
<p class=\\"bb_p\\">Уже після голосування мер Черкас Анатолій Бондаренко заявив, що відмовляється від премії, попросивши розробити на ці кошти програму підтримки мистецьких проектів.</p>
<p class=\\"bb_p\\">– Але люди повинні отримувати нормальну зарплату в міській раді, – сказав він опонентам.</p>
<p class=\\"bb_p\\">Зазначимо, що від початку на сайті міської ради був опублікований проект, який передбачав преміювання у розмірі 380%. Однак він був видалений, а пізніше опублікований новий проект, який сьогодні і підтримали депутати.</p>
<p class=\\"bb_p\\">Нагадаємо, у лютому цього року Бондаренко сказав, що він небідний і відмовився від премії.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarneko-znovu-bude-z-premiyeyu-za-visoki-dosyagnennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5084',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5084',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5084',
        ),
      ),
    ),
    5081 => 
    array (
      'post' => 
      array (
        'id' => '5081',
        'title' => 'Скандальний черкаський чиновник хоче очолити Державне агенство спорту',
        'alt_title' => 'd6c07eaa084ed1a9260dc421b9bb9993',
        'descr' => 'Скандальний черкаський чиновник хоче очолити Державне агенство спорту',
        'short_post' => 'Заступник екс-губернатора Тулуба по партійній лінії Вадим Береза хоче очолити Державне агенство спорту, пише “Кропива”. Кабмін оголосив конкурс на посаду Голови Державного агенства спорту. Декларацію кандидата на цю посаду подав сумновідомий на Черкащині Вадим Береза. Чиновницька та партійна зірка Вадима Берези яскраво сяяла на Черкащині за часів керівництва областю Героя України Сергія Тулуба. Він був заступником голови Черкаської обласної організації Партії регіонів, очолював Департамент з суспільно-політичних питань та регіональної політики Черкаської ОДА. Висхідну зірку місцевого політикуму затьмарила смертельна ДТП за його участі. 1 червня 2013 року близько 23.00 в Черкасах на перехресті вулиць Смілянської та Оборонної, водій автомобіля “Хюндай-Туксон” скоїв наїзд на 32-річну місцеву жительку, яка перебігала проїжджу частину вул. Смілянська по пішохідному переходу. Внаслідок пригоди пішохід отримала смертельну травму. При цьому водій зник з місця ДТП. В серпні того ж року кримінальну справу по даному факту закрили за відсутністю складу злочину в діях посадовця. За даними розслідування, жінка перебігала дорогу по пішохідному переході на заборонений сигнал світлофора. Після тієї трагічної події Вадим Береза пішов з посади керівника департаменту та заступника Тулуба по партійній лінії. Однак до зміни влади в країні, в січні-лютому 2014 року, неодноразово засвітився в координації напівсилових акцій які організовувала влада Партії регіонів. З 2015 року працював військовим перекладачем в зоні АТО, безуспішно балотувався до Черкаської міської ради від партії “Патріот” на місцевих виборах. Download Premium WordPress Themes FreeDownload WordPress ThemesFree Download WordPress ThemesDownload Premium WordPress Themes Freefree online coursedownload redmi firmwareDownload WordPress Themes Freeonline free course',
        'author_id' => '1',
        'created_time' => '2019-12-26 12:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Заступник екс-губернатора Тулуба по партійній лінії Вадим Береза хоче очолити Державне агенство спорту, пише “Кропива”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_12-58-04_731.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кабмін оголосив конкурс на посаду Голови Державного агенства спорту. Декларацію кандидата на цю посаду подав сумновідомий на Черкащині Вадим Береза.</p>
<p class=\\"bb_p\\">Чиновницька та партійна зірка Вадима Берези яскраво сяяла на Черкащині за часів керівництва областю Героя України Сергія Тулуба. Він був заступником голови Черкаської обласної організації Партії регіонів, очолював Департамент з суспільно-політичних питань та регіональної політики Черкаської ОДА.</p>
<p class=\\"bb_p\\">Висхідну зірку місцевого політикуму затьмарила смертельна ДТП за його участі. 1 червня 2013 року близько 23.00 в Черкасах на перехресті вулиць Смілянської та Оборонної, водій автомобіля “Хюндай-Туксон” скоїв наїзд на 32-річну місцеву жительку, яка перебігала проїжджу частину вул. Смілянська по пішохідному переходу. Внаслідок пригоди пішохід отримала смертельну травму. При цьому водій зник з місця ДТП.</p>
<p class=\\"bb_p\\">В серпні того ж року кримінальну справу по даному факту закрили за відсутністю складу злочину в діях посадовця. За даними розслідування, жінка перебігала дорогу по пішохідному переході на заборонений сигнал світлофора.</p>
<p class=\\"bb_p\\">Після тієї трагічної події Вадим Береза пішов з посади керівника департаменту та заступника Тулуба по партійній лінії. Однак до зміни влади в країні, в січні-лютому 2014 року, неодноразово засвітився в координації напівсилових акцій які організовувала влада Партії регіонів.</p>
<p class=\\"bb_p\\">З 2015 року працював військовим перекладачем в зоні АТО, безуспішно балотувався до Черкаської міської ради від партії “Патріот” на місцевих виборах.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload WordPress ThemesFree Download WordPress ThemesDownload Premium WordPress Themes Freefree online coursedownload redmi firmwareDownload WordPress Themes Freeonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skandalnyj-cherkaskyj-chynovnyk-hoche-ocholyty-derzhavne-agenstvo-sportu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5081',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5081',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5081',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5081',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5081',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5081',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5081',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5081',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5081',
        ),
      ),
    ),
    5078 => 
    array (
      'post' => 
      array (
        'id' => '5078',
        'title' => 'У центрі Черкас – ДТП',
        'alt_title' => 'bf8a0e1c32b7442ee5b5fc90a504d447',
        'descr' => 'У центрі Черкас – ДТП',
        'short_post' => 'Подія сталася вчора. В автоаварії ніхто не постраждав, - повідомляє Патрульна поліція Черкаської області Учора на бульварі Шевченка зіштовхнулися Ford Sierra та Daewoo Sens. Під час з`ясування обставин ДТП учасники пояснили, що водій Daewoo повертаючи ліворуч не пропустив іншого водія. Через це і відбулося зіткнення. В автопригоді постраждалих немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-26 12:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Подія сталася вчора. В автоаварії ніхто не постраждав, - повідомляє Патрульна поліція Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_12-35-17_801.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора на бульварі Шевченка зіштовхнулися Ford Sierra та Daewoo Sens. Під час з`ясування обставин ДТП учасники пояснили, що водій Daewoo повертаючи ліворуч не пропустив іншого водія. Через це і відбулося зіткнення. В автопригоді постраждалих немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-tsentri-cherkas-dtp/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5078',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5078',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5078',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5078',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5078',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5078',
        ),
      ),
    ),
  ),
); 
?>