<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578693186.7703 (2020-01-10 23:53:06) */
return array (
  'count' => 3732,
  'rows' => 
  array (
    3900 => 
    array (
      'post' => 
      array (
        'id' => '3900',
        'title' => 'У Черкасах пройдуть заходи до Дня ліквідатора',
        'alt_title' => '672a17b26f0af7f8483c9066499dbca5',
        'descr' => 'У Черкасах пройдуть заходи до Дня ліквідатора',
        'short_post' => 'Мітинг та покладання квітів до Дня ліквідатора відбудуться у обласному центрі 13 грудня, у п`ятницю, у Соборному сквері о 9.30. Повідомляють у Черкаському міськвиконкомі. День вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС в Україні відзначають 14 грудня. Вклонитися перед мужністю, самовідданістю та високим професіоналізмом ліквідаторів запрошують всіх охочих представників черкаської громади.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мітинг та покладання квітів до Дня ліквідатора відбудуться у обласному центрі 13 грудня, у п`ятницю, у Соборному сквері о 9.30. Повідомляють у Черкаському міськвиконкомі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-21_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">День вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС в Україні відзначають 14 грудня. Вклонитися перед мужністю, самовідданістю та високим професіоналізмом ліквідаторів запрошують всіх охочих представників черкаської громади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proydut-zakhody-do-dnia-likvidatora/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3900',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3900',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3900',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3900',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3900',
        ),
      ),
    ),
    3899 => 
    array (
      'post' => 
      array (
        'id' => '3899',
        'title' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'alt_title' => '235079d20421f4069c26f02cd4cdefba',
        'descr' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'short_post' => '12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу.  Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка. У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України. Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години. – У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:12',
        'keywords' => 'бокс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-08_750.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка.</p>
<p class=\\"bb_p\\">У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України.</p>
<p class=\\"bb_p\\">Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години.</p>
<p class=\\"bb_p\\">– У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-umani-vidbudetsya-vidkritij-kubok-z-boksu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3899',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3899',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3899',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3899',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3899',
        ),
      ),
    ),
    3897 => 
    array (
      'post' => 
      array (
        'id' => '3897',
        'title' => 'Завтра виконком розгляне проект бюджету на наступний рік',
        'alt_title' => '8dd153488c785b8ac97377b68f128c50',
        'descr' => 'Завтра виконком розгляне проект бюджету на наступний рік',
        'short_post' => 'Завтра, 12 грудня, міський виконавчий комітет розгляне проект бюджету Черкас на 2020 рік. Це питання потрапило до порядку денного під №2. Початок засідання о 9-й годині. Як писав %SITENAME%, проект бюджету на 2020 рік з’явився на сайті міської ради 2 грудня. За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня. За прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів. Детальній розбір проекту кошторису міста читайте в нашому матеріалі  «Бюджет 2020: виживання відміняється, готуємось до виборів»',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:58:05',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра, 12 грудня, міський виконавчий комітет розгляне проект бюджету Черкас на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-58-03_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це питання потрапило до порядку денного під №2.</p>
<p class=\\"bb_p\\">Початок засідання о 9-й годині.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, проект бюджету на 2020 рік з’явився на сайті міської ради 2 грудня. За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня.</p>
<p class=\\"bb_p\\">За прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів.</p>
<p class=\\"bb_p\\">Детальній розбір проекту кошторису міста читайте в нашому матеріалі  «Бюджет 2020: виживання відміняється, готуємось до виборів»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-vikonkom-rozglyane-proekt-byudzhetu-na-nastupnij-rik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3897',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3897',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3897',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3897',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3897',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3897',
        ),
      ),
    ),
    3895 => 
    array (
      'post' => 
      array (
        'id' => '3895',
        'title' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'alt_title' => 'e296f849e686e2eda38ad277aa540238',
        'descr' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'short_post' => 'Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-45-02_596.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-demontuvaly-zupynku-transportu-i-ne-vstanovyly-novu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3895',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3895',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3895',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3895',
        ),
      ),
    ),
    3894 => 
    array (
      'post' => 
      array (
        'id' => '3894',
        'title' => 'У Черкасах заради благодійності на аукціоні продадуть футболку Михайлюка',
        'alt_title' => '92c46c1ec7296d973661e470764110bf',
        'descr' => 'У Черкасах заради благодійності на аукціоні продадуть футболку Михайлюка',
        'short_post' => 'Аби врятувати юного Олега Рудніцького,  баскетбольна команда “Черкаські Мавпи” виставить на аукціон футболку Святослава Михайлюка.  Про це повідомляє пресслужба клубу. Гравці і керівництво баскетбольного клубу влаштують благодійний аукціон із продажу ексклюзивної футболки гравця “Детройт Пістонс”, черкащанина Святослава Михайлюка. На футболці залишили автографи сам Святослав і гравці “Черкаських Мавп”. Зібрані під час аукціону кошти будуть передані 13-річному Олегу Рудніцькому на продовження лікування тяжкої травми хребта. Також на гостей аукціону чекає можливість поспілкуватися з батьками Святослава Михайлюка, Анатолієм Рудніцьким та гравцями “Черкаських Мавп”. Суму, яка буде зібрана на аукціоні, президент Федерації баскетболу України Михайло Бродський збільшить вдвічі і вона піде на лікування хлопчика. Усіх, хто хоче долучитись до допомоги, запрошують 17 грудня о 18-00 в готель “Апельсин”.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:25:06',
        'keywords' => 'благодійність',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аби врятувати юного Олега Рудніцького,  баскетбольна команда “Черкаські Мавпи” виставить на аукціон футболку Святослава Михайлюка. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-25-03_253.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба клубу.</p>
<p class=\\"bb_p\\">Гравці і керівництво баскетбольного клубу влаштують благодійний аукціон із продажу ексклюзивної футболки гравця “Детройт Пістонс”, черкащанина Святослава Михайлюка. На футболці залишили автографи сам Святослав і гравці “Черкаських Мавп”.</p>
<p class=\\"bb_p\\">Зібрані під час аукціону кошти будуть передані 13-річному Олегу Рудніцькому на продовження лікування тяжкої травми хребта.</p>
<p class=\\"bb_p\\">Також на гостей аукціону чекає можливість поспілкуватися з батьками Святослава Михайлюка, Анатолієм Рудніцьким та гравцями “Черкаських Мавп”.</p>
<p class=\\"bb_p\\">Суму, яка буде зібрана на аукціоні, президент Федерації баскетболу України Михайло Бродський збільшить вдвічі і вона піде на лікування хлопчика.</p>
<p class=\\"bb_p\\">Усіх, хто хоче долучитись до допомоги, запрошують 17 грудня о 18-00 в готель “Апельсин”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zaradi-blagodijnosti-na-aukcioni-prodadut-futbolku-mixajlyuka/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3894',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3894',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3894',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3894',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3894',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3894',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3894',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3894',
        ),
      ),
    ),
    3893 => 
    array (
      'post' => 
      array (
        'id' => '3893',
        'title' => 'В Умані автомобіль провалився до тепломереж',
        'alt_title' => '8719a837da5f51fce31e917c1c5c22d4',
        'descr' => 'В Умані автомобіль провалився до тепломереж',
        'short_post' => 'В Умані будівельний автомобіль провалився під землю, чим спричинив пошкодження теплової камери та тепломережі.Про це повідомляє виконавчий комітет Уманської міської ради.Внаслідок аварії від тепла відключені наступні будинки:– вул.В.Мономаха,19;– вул.Пушкіна,21;– -вул.Пушкіна,27;– вул.Пушкіна,27а;– -вул.Пушкіна,38;– вул.Пушкіна,44;– вул.Пушкіна,46;– вул.Комарницького,4а;– вул.В.Мономаха,6;– вул.Пушкіна,23.УКП « Уманьтеплокомуненерго» проводить відновлювальні роботи по ліквідації аварії.Теплопостачання буде відновлено після завершення всіх робіт.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Умані будівельний автомобіль провалився під землю, чим спричинив пошкодження теплової камери та тепломережі.</p><p class=\\"bb_p\\">Про це повідомляє виконавчий комітет Уманської міської ради.</p><p class=\\"bb_p\\">Внаслідок аварії від тепла відключені наступні будинки:</p><p class=\\"bb_p\\">– вул.В.Мономаха,19;</p><p class=\\"bb_p\\">– вул.Пушкіна,21;</p><p class=\\"bb_p\\">– -вул.Пушкіна,27;</p><p class=\\"bb_p\\">– вул.Пушкіна,27а;</p><p class=\\"bb_p\\">– -вул.Пушкіна,38;</p><p class=\\"bb_p\\">– вул.Пушкіна,44;</p><p class=\\"bb_p\\">– вул.Пушкіна,46;</p><p class=\\"bb_p\\">– вул.Комарницького,4а;</p><p class=\\"bb_p\\">– вул.В.Мономаха,6;</p><p class=\\"bb_p\\">– вул.Пушкіна,23.</p><p class=\\"bb_p\\">УКП « Уманьтеплокомуненерго» проводить відновлювальні роботи по ліквідації аварії.</p><p class=\\"bb_p\\">Теплопостачання буде відновлено після завершення всіх робіт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-15-10_663.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-15-11_284.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-15-13_986.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/11/post-37719" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3893',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3893',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3893',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3893',
        ),
      ),
    ),
    3892 => 
    array (
      'post' => 
      array (
        'id' => '3892',
        'title' => 'На Уманщині зіткнулися автобус і вантажівка: є постраждалі',
        'alt_title' => 'da90e896af79b64273a294bd263f5f0b',
        'descr' => 'На Уманщині зіткнулися автобус і вантажівка: є постраждалі',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні на трасі Київ-Одеса, поблизу села Краснопілка.Про це повідомляє речник Управління ДСНС України в Черкаській області Костянтин Проценко, пише 18000.Зіткнулися мікроавтобус “Мерседес-Спрінтер” та вантажний автомобіль “ДАФ”.У результаті аварії 4 пасажири мікроавтобуса були госпіталізовані до Уманької ЦРЛ.Також, застосувавши спеціальне інженерне обладнання, рятувальники провели деблокування водія мікроавтобусу.Рух автотрасою не обмежувався.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:05:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні на трасі Київ-Одеса, поблизу села Краснопілка.</b></p><p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речник Управління ДСНС України в Черкаській області Костянтин Проценко, пише 18000</b>.</p><p class=\\"bb_p\\">Зіткнулися мікроавтобус “Мерседес-Спрінтер” та вантажний автомобіль “ДАФ”.</p><p class=\\"bb_p\\">У результаті аварії 4 пасажири мікроавтобуса були госпіталізовані до Уманької ЦРЛ.</p><p class=\\"bb_p\\">Також, застосувавши спеціальне інженерне обладнання, рятувальники провели деблокування водія мікроавтобусу.</p><p class=\\"bb_p\\">Рух автотрасою не обмежувався.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-05-17_253.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-05-20_426.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-05-23_391.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/11/post-37716" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3892',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3892',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3892',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3892',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3892',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3892',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3892',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3892',
        ),
      ),
    ),
    3891 => 
    array (
      'post' => 
      array (
        'id' => '3891',
        'title' => 'У Черкасах виявили сказ',
        'alt_title' => 'e809ae9ccca47348f8bf9b8a5991c3c1',
        'descr' => 'У Черкасах виявили сказ',
        'short_post' => 'Випадок захворювання на сказ у собаки міського жителя підтвердили лабораторні дослідження, які проводила Черкаська регіональна державна лабораторія Держпродспоживслужби. Спеціалісти Черкаського міського управління Головного управління Держпродспоживслужби в області разом з фахівцями міської державної лікарні ветеринарної медицини провели епізоотологічне та епідеміологічне обстеження осередку сказу, встановлено коло контактних з хворою твариною осіб. Це вже вдруге за 2019-ий рік у Черкасах реєструють випадок захворювання тварин на сказ.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Випадок захворювання на сказ у собаки міського жителя підтвердили лабораторні дослідження, які проводила Черкаська регіональна державна лабораторія Держпродспоживслужби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-05-12_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спеціалісти Черкаського міського управління Головного управління Держпродспоживслужби в області разом з фахівцями міської державної лікарні ветеринарної медицини провели епізоотологічне та епідеміологічне обстеження осередку сказу, встановлено коло контактних з хворою твариною осіб.</p>
<p class=\\"bb_p\\">Це вже вдруге за 2019-ий рік у Черкасах реєструють випадок захворювання тварин на сказ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vyiavyly-skaz/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3891',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3891',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3891',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3891',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3891',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3891',
        ),
      ),
    ),
    3890 => 
    array (
      'post' => 
      array (
        'id' => '3890',
        'title' => 'Дві пожежі сталися на Черкащині через несправну проводку',
        'alt_title' => 'a78ac8e14162d3cd761c374c088ebfee',
        'descr' => 'Дві пожежі сталися на Черкащині через несправну проводку',
        'short_post' => '10 грудня о 04:20 у селі Жаб’янка, Лисянського району, виникла пожежа у надвірній споруді. Повідомили у ДСНС Черкащини. Пожежу на вулиці Черняховського ліквідували лисянські рятувальники. Попри зусилля пожежних вогонь встиг пошкодити покрівлю та перекриття споруди. За попередніми даними, причиною пожежі стала необережність під час куріння. Цього ж дня близько 17:00 у селі Ліплява Канівського району загорілася надвірна споруда на вулиці Золотоніській. Впродовж години пожежу ліквідували рятувальники 10-ї пожежно-рятувальної частини, яких викликали сусіди на місце події. У цьому випадку причиною пожежі стало коротке замикання електропроводки.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10 грудня о 04:20 у селі Жаб’янка, Лисянського району, виникла пожежа у надвірній споруді. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-05-03_566.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу на вулиці Черняховського ліквідували лисянські рятувальники. Попри зусилля пожежних вогонь встиг пошкодити покрівлю та перекриття споруди.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стала необережність під час куріння.</p>
<p class=\\"bb_p\\">Цього ж дня близько 17:00 у селі Ліплява Канівського району загорілася надвірна споруда на вулиці Золотоніській. Впродовж години пожежу ліквідували рятувальники 10-ї пожежно-рятувальної частини, яких викликали сусіди на місце події.</p>
<p class=\\"bb_p\\">У цьому випадку причиною пожежі стало коротке замикання електропроводки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dvi-pozhezhi-stalysya-na-cherkashhyni-cherez-nespravnu-provodku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3890',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3890',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3890',
        ),
      ),
    ),
    3888 => 
    array (
      'post' => 
      array (
        'id' => '3888',
        'title' => 'На Уманщині зіткнулися мікроавтобус та вантажівка. Четверо осіб госпіталізовано',
        'alt_title' => '3e64270c142fb3865d199cf925fe7bfb',
        'descr' => 'На Уманщині зіткнулися мікроавтобус та вантажівка. Четверо осіб госпіталізовано',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні на трасі Київ-Одеса, поблизу села Краснопілка. Про це повідомляє речник Управління ДСНС України в Черкаській області Костянтин Проценко. Зіткнулися мікроавтобус “Мерседес-Спрінтер” та вантажний автомобіль “ДАФ”. У результаті аварії 4 пасажири мікроавтобуса були госпіталізовані до Уманької ЦРЛ. Також, застосувавши спеціальне інженерне обладнання, рятувальники провели деблокування водія мікроавтобусу. Рух автотрасою не обмежувався.',
        'author_id' => '1',
        'created_time' => '2019-12-11 15:35:12',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні на трасі Київ-Одеса, поблизу села Краснопілка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_15-35-09_906.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речник Управління ДСНС України в Черкаській області Костянтин Проценко</b>.</p>
<p class=\\"bb_p\\">Зіткнулися мікроавтобус “Мерседес-Спрінтер” та вантажний автомобіль “ДАФ”.</p>
<p class=\\"bb_p\\">У результаті аварії 4 пасажири мікроавтобуса були госпіталізовані до Уманької ЦРЛ.</p>
<p class=\\"bb_p\\">Також, застосувавши спеціальне інженерне обладнання, рятувальники провели деблокування водія мікроавтобусу.</p>
<p class=\\"bb_p\\">Рух автотрасою не обмежувався.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-umanshhini-zitknulisya-mikroavtobus-ta-vantazhivka-chetvero-osib-gospitalizovano-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3888',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3888',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3888',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3888',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3888',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3888',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3888',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3888',
        ),
      ),
    ),
  ),
); 
?>