<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579468757.4187 (2020-01-19 23:19:17) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2927 => 
    array (
      'post' => 
      array (
        'id' => '2927',
        'title' => 'У Черкасах очікується мокрий сніг',
        'alt_title' => 'cd07106f4ea31b30e396808b96e8b650',
        'descr' => 'У Черкасах очікується мокрий сніг',
        'short_post' => 'Станом на 10-ту ранку температура повітря в Черкасах -5?С, вітер південний, 1 м/с. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Сьогодні на погодні умови Черкащини впливатиме улоговина циклону із заходу. За прогнозом очікується мінлива хмарність, вдень буде без опадів. Лише увечері очікується невеликий мокрий сніг. Температура повітря по області перебуватиме в межах -3…+2?С, у Черкасах -1…+1?С. Вітер південний, 7-12 м/с.',
        'author_id' => '1',
        'created_time' => '2019-12-02 10:15:17',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на 10-ту ранку температура повітря в Черкасах -5?С, вітер південний, 1 м/с.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_10-15-14_938.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Сьогодні на погодні умови Черкащини впливатиме улоговина циклону із заходу. За прогнозом очікується мінлива хмарність, вдень буде без опадів. Лише увечері очікується невеликий мокрий сніг.</p>
<p class=\\"bb_p\\">Температура повітря по області перебуватиме в межах -3…+2?С, у Черкасах -1…+1?С. Вітер південний, 7-12 м/с.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-ochikuyetsya-mokrij-snig/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2927',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2927',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2927',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2927',
        ),
      ),
    ),
  ),
); 
?>