<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573989547.315 (2019-11-17 13:19:07) */
return array (
  'count' => 5,
  'rows' => 
  array (
    447 => 
    array (
      'post' => 
      array (
        'id' => '447',
        'title' => 'Цифрова грамотність: що це і навіщо українцям',
        'alt_title' => '4dc4722d8176099b0e6bc67df3fb1a5e',
        'descr' => 'Цифрова грамотність: що це і навіщо українцям',
        'short_post' => 'Цифровізація країни несе позитивні зміни в усіх сферах життя — від освіти та медицини до науки та бізнесу. При цьому є одна фундаментальна річ, без якої успішно цифровізувати країну неможливо. Це цифрова грамотність населення. Просто користуватися смартфоном чи ноутбуком і мати доступ до інтернету — ще не означає володіти цифровою грамотністю. Здатність ефективно та безпечно використовувати сучасні цифрові технології в роботі та навчанні, в професійному та особистісному розвитку — ось що таке цифрова грамотність. Європейські комп’ютерні права (ECDL / ICDL). Сертифікати діють майже в усіх  європейських країнах. Організація акредитує екзаменаційні центри — компанії, школи, неурядові організації, які проводять іспити на основі франчайзингу. Навчальний план складається з 18 модулів на трьох рівнях: базовий, середній та вдосконалений. Міністерство цифрової трансформації вже на зв’язку з цією організацією і шукає потенційні точки співпраці. Рамка цифрової компетентності для громадян (DigComp). Створена Об’єднаним дослідницьким центром Єврокомісії. Остання версія цієї рамки передбачає вісім рівнів кваліфікації. Спираючись на неї, буде створено перший український базовий курс цифрової грамотності. Показник цифрової економіки та суспільства (DESI). Дозволяє порівнювати європейські країни за індикатором цифрових навичок. Однак не підходить для сертифікації навичок, навчання чи досліджень. Європейська сертифікація фахівців з інформатики (EUCIP). Спрямована на фахівців з інформатики і використовується навчальними закладами професійної освіти, а також професійними органами з акредитації для розробки та сертифікації навчальних програм. Рамка електронної компетенції (eCF). Має статус офіційної європейської норми. Для фахівців у сфері інформаційно-комунікаційних технологій. Складається з 40 компетенцій, що застосовуються на робочому місці. Підходить для використання транснаціональними корпораціями, малими та середніми підприємствами, навчальними закладами тощо. Натомість в Україні не було жодних досліджень цифрової грамотності на національному рівні. Адже була відсутня комплексна та стратегічна система розвитку цього питання. За цифровізацію відповідали всі та ніхто одночасно. Якість користування цифровим середовищем фактично залишалась поза увагою держави. Європарламент і Рада Європи ще в 2006 році визначили цифрову компетентність як одну з восьми ключових компетенцій, якою має володіти кожен європейський громадянин. Відтоді Об’єднаний дослідницький центр Єврокомісії виокремив напрям досліджень «Навчання та навички для цифрової епохи» і в рамках цього напряму підготував більше 20 досліджень і більше 100 публікацій. А статистична організація Євростат щорічно збирає та публікує інформацію про цифрову економіку та суспільство, включаючи показники володіння цифровими навичками. І якщо в ЄС 44% громадян не володіють базовими цифровими навичками, то цікаво дізнатися, який показник в Україні. Цифрова грамотність необхідна кожному через 5 основних причин: «Держава в смартфоні» та комфортне проживання в країні. Означає велику кількість сервісів онлайн. Більше не треба витрачати свій час на стояння в черзі. Онлайн-послуги — це комфорт, зручність, економія часу. Цифрова грамотність необхідна для того, щоб ефективно використовувати всі можливості, які надає держава. Особистий розвиток та вирішення особистих потреб. Завдяки знанням цифрової грамотності дідусі та бабусі отримають можливість частіше спілкуватися з онуками в зручному форматі, знатимуть як легко шукати необхідну інформацію — новини, рецепти, а також зможуть проводити прості онлайн-активності. Знатимуть, наприклад, як продати старий диван і купити новий. Конкурентоспроможність на ринку праці. Володіючи цифровою грамотністю, у людини з’являється більше шансів на працевлаштування. Більше шансів на підйом кар’єрними сходами. Безперервне навчання. Завдяки цифровій грамотності, кожен зможе вдосконалювати себе щодня. Проходити онлайн-курси і тренінги. Ефективніше вивчати іноземні мови. Поповнювати власні знання, здобувати нові навички. І в 30, і в 50, і в 70 років. Це суперможливість. Онлайн-безпека. Буде розуміння як уберегти свій акаунт та облікові записи від злому зловмисниками, як захиститися від потрапляння вірусів на свій пристрій.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цифровізація країни несе позитивні зміни в усіх сферах життя — від освіти та медицини до науки та бізнесу. При цьому є одна фундаментальна річ, без якої успішно цифровізувати країну неможливо. Це цифрова грамотність населення. Просто користуватися смартфоном чи ноутбуком і мати доступ до інтернету — ще не означає володіти цифровою грамотністю. Здатність ефективно та безпечно використовувати сучасні цифрові технології в роботі та навчанні, в професійному та особистісному розвитку — ось що таке цифрова грамотність.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-52_875.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Європейські комп’ютерні права (ECDL / ICDL). Сертифікати діють майже в усіх  європейських країнах. Організація акредитує екзаменаційні центри — компанії, школи, неурядові організації, які проводять іспити на основі франчайзингу. Навчальний план складається з 18 модулів на трьох рівнях: базовий, середній та вдосконалений. Міністерство цифрової трансформації вже на зв’язку з цією організацією і шукає потенційні точки співпраці.</p>
<p class=\\"bb_p\\">Рамка цифрової компетентності для громадян (DigComp). Створена Об’єднаним дослідницьким центром Єврокомісії. Остання версія цієї рамки передбачає вісім рівнів кваліфікації. Спираючись на неї, буде створено перший український базовий курс цифрової грамотності.</p>
<p class=\\"bb_p\\">Показник цифрової економіки та суспільства (DESI). Дозволяє порівнювати європейські країни за індикатором цифрових навичок. Однак не підходить для сертифікації навичок, навчання чи досліджень.</p>
<p class=\\"bb_p\\">Європейська сертифікація фахівців з інформатики (EUCIP). Спрямована на фахівців з інформатики і використовується навчальними закладами професійної освіти, а також професійними органами з акредитації для розробки та сертифікації навчальних програм.</p>
<p class=\\"bb_p\\">Рамка електронної компетенції (eCF). Має статус офіційної європейської норми. Для фахівців у сфері інформаційно-комунікаційних технологій. Складається з 40 компетенцій, що застосовуються на робочому місці. Підходить для використання транснаціональними корпораціями, малими та середніми підприємствами, навчальними закладами тощо.</p>
<p class=\\"bb_p\\">Натомість в Україні не було жодних досліджень цифрової грамотності на національному рівні. Адже була відсутня комплексна та стратегічна система розвитку цього питання. За цифровізацію відповідали всі та ніхто одночасно. Якість користування цифровим середовищем фактично залишалась поза увагою держави. Європарламент і Рада Європи ще в 2006 році визначили цифрову компетентність як одну з восьми ключових компетенцій, якою має володіти кожен європейський громадянин.</p>
<p class=\\"bb_p\\">Відтоді Об’єднаний дослідницький центр Єврокомісії виокремив напрям досліджень «Навчання та навички для цифрової епохи» і в рамках цього напряму підготував більше 20 досліджень і більше 100 публікацій. А статистична організація Євростат щорічно збирає та публікує інформацію про цифрову економіку та суспільство, включаючи показники володіння цифровими навичками. І якщо в ЄС 44% громадян не володіють базовими цифровими навичками, то цікаво дізнатися, який показник в Україні.</p>
<p class=\\"bb_p\\">Цифрова грамотність необхідна кожному через 5 основних причин:</p>
<p class=\\"bb_p\\">«Держава в смартфоні» та комфортне проживання в країні. Означає велику кількість сервісів онлайн. Більше не треба витрачати свій час на стояння в черзі. Онлайн-послуги — це комфорт, зручність, економія часу. Цифрова грамотність необхідна для того, щоб ефективно використовувати всі можливості, які надає держава.</p>
<p class=\\"bb_p\\">Особистий розвиток та вирішення особистих потреб. Завдяки знанням цифрової грамотності дідусі та бабусі отримають можливість частіше спілкуватися з онуками в зручному форматі, знатимуть як легко шукати необхідну інформацію — новини, рецепти, а також зможуть проводити прості онлайн-активності. Знатимуть, наприклад, як продати старий диван і купити новий.</p>
<p class=\\"bb_p\\">Конкурентоспроможність на ринку праці. Володіючи цифровою грамотністю, у людини з’являється більше шансів на працевлаштування. Більше шансів на підйом кар’єрними сходами.</p>
<p class=\\"bb_p\\">Безперервне навчання. Завдяки цифровій грамотності, кожен зможе вдосконалювати себе щодня. Проходити онлайн-курси і тренінги. Ефективніше вивчати іноземні мови. Поповнювати власні знання, здобувати нові навички. І в 30, і в 50, і в 70 років. Це суперможливість.</p>
<p class=\\"bb_p\\">Онлайн-безпека. Буде розуміння як уберегти свій акаунт та облікові записи від злому зловмисниками, як захиститися від потрапляння вірусів на свій пристрій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/thoughts/tsyfrova-gramotnist-shho-tse-i-navishho-ukrayintsyam.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '447',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '447',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '447',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '447',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '447',
        ),
      ),
    ),
  ),
); 
?>