<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578957300.7775 (2020-01-14 01:15:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1628 => 
    array (
      'post' => 
      array (
        'id' => '1628',
        'title' => 'Вчені з\'ясували причину незвичайного забарвлення оперення колібрі',
        'alt_title' => 'f1083845528c45781532476fce649a70',
        'descr' => 'Вчені з\'ясували причину незвичайного забарвлення оперення колібрі',
        'short_post' => 'Дослідники з\'ясували причину переливчастого забарвлення птахів колібрі. Вчені виявили в пір\'ї колібрі наноструктури, завдяки яким воно яскраве і переливається, інформує Ukr.Media. Один з авторів дослідження, фізик-оптик Меттью Шокі (Matthew Shawkey, університет Гента, Бельгія) розповів, що феномен райдужності пір\'я колібрі добре пояснюється ефектом мильних бульбашок. Якщо розтягнути безбарвну мильну плівку, то вона буде райдужною. «Щось подібне відбувається з пігментними зернами в пір\'ї колібрі. Якщо правильно підібрати їх структуру, то можна перетворити непоказні наночастинки в щось яскраве», — сказав Шокі. Вчені зацікавилися будовою пір\'я колібрі з-за того, що їх оперення володіє надзвичайним райдужним забарвленням. З допомогою електронного мікроскопа була вивчена внутрішня структура пір\'я 34 видів колібрі у зіставленні з пір\'ям інших птахів з яскравим оперенням, але яке не переливається (качки-крижні та інші).З\'ясувалося, що дрібні пігментні зерна, що відповідають за забарвлення верхніх покривів тварин, — меланосоми — влаштовані в пір\'ї колібрі унікальним чином. Вони мають вигляд стопки пластин, які містили безліч мікропухирців повітря. З-за такого пристрою меланосом в пір\'ї колібрі світло відбивається від них зовсім не так, як від верхніх покривів інших тварин. Стопки меланосом функціонують як багатошарові відбивачі, причому товщина стопки і величина мікропухирців повітря впливають на зміну відтінку кольору і його насиченості. Крім того, світлові промені, відбиті від зовнішньої поверхні пір\'я, взаємодіють з променями, відбитими дрібними поверхневими меланосомами, викликаючи вторинні піки відображення, головним чином у коротких (синіх) довжинах хвиль.',
        'author_id' => '1',
        'created_time' => '2020-01-12 06:05:33',
        'keywords' => 'Вчені, Колір, Пір\'я, Птахи',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідники з\'ясували причину переливчастого забарвлення птахів колібрі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_06-05-05_928.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені виявили в пір\'ї колібрі наноструктури, завдяки яким воно яскраве і переливається, інформує Ukr.Media. Один з авторів дослідження, фізик-оптик Меттью Шокі (Matthew Shawkey, університет Гента, Бельгія) розповів, що феномен райдужності пір\'я колібрі добре пояснюється ефектом мильних бульбашок. Якщо розтягнути безбарвну мильну плівку, то вона буде райдужною. «Щось подібне відбувається з пігментними зернами в пір\'ї колібрі. Якщо правильно підібрати їх структуру, то можна перетворити непоказні наночастинки в щось яскраве», — сказав Шокі. Вчені зацікавилися будовою пір\'я колібрі з-за того, що їх оперення володіє надзвичайним райдужним забарвленням. З допомогою електронного мікроскопа була вивчена внутрішня структура пір\'я 34 видів колібрі у зіставленні з пір\'ям інших птахів з яскравим оперенням, але яке не переливається (качки-крижні та інші).З\'ясувалося, що дрібні пігментні зерна, що відповідають за забарвлення верхніх покривів тварин, — меланосоми — влаштовані в пір\'ї колібрі унікальним чином. Вони мають вигляд стопки пластин, які містили безліч мікропухирців повітря. З-за такого пристрою меланосом в пір\'ї колібрі світло відбивається від них зовсім не так, як від верхніх покривів інших тварин. Стопки меланосом функціонують як багатошарові відбивачі, причому товщина стопки і величина мікропухирців повітря впливають на зміну відтінку кольору і його насиченості. Крім того, світлові промені, відбиті від зовнішньої поверхні пір\'я, взаємодіють з променями, відбитими дрібними поверхневими меланосомами, викликаючи вторинні піки відображення, головним чином у коротких (синіх) довжинах хвиль.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409148/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1628',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1628',
        ),
      ),
    ),
  ),
); 
?>