<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575231960.1036 (2019-12-01 22:26:00) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1978 => 
    array (
      'post' => 
      array (
        'id' => '1978',
        'title' => 'У Смілянській міській лікарні за сприяння ВО “Черкащани” обладнали душову з бойлером',
        'alt_title' => 'e3f7b339ffa8a64c79a646463ff31ab7',
        'descr' => 'У Смілянській міській лікарні за сприяння ВО “Черкащани” обладнали душову з бойлером',
        'short_post' => 'Не секрет, що нині медицині доводиться сутужно. І кадровий голод, і недостатнє фінансування, і брак високотехнологічного обладнання. Смілянська міська організація ВО «ЧЕРКАЩАНИ», як і об’єднання ВО «ЧЕРКАЩАНИ» в цілому, намагається підставити своє плече галузі охорони здоров’я. Партійці добре усвідомлюють, що здоров’я людей – то найбільше багатство. Тож днями члени Смілянської міської організації ВО “ЧЕРКАЩАНИ” за сприянням члена ради Черкаської обласної організації ВО “ЧЕРКАЩАНИ” Віталія Лисенка, зробили ще одну добру справу. В інфекційне відділенні міської лікарні було придбано та передано бойлер та душову кабіну!',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Не секрет, що нині медицині доводиться сутужно. І кадровий голод, і недостатнє фінансування, і брак високотехнологічного обладнання. Смілянська міська організація ВО «ЧЕРКАЩАНИ», як і об’єднання ВО «ЧЕРКАЩАНИ» в цілому, намагається підставити своє плече галузі охорони здоров’я. Партійці добре усвідомлюють, що здоров’я людей – то найбільше багатство.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-45-05_288.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Тож днями члени Смілянської міської організації ВО “ЧЕРКАЩАНИ” за сприянням члена ради Черкаської обласної організації ВО “ЧЕРКАЩАНИ” Віталія Лисенка, зробили ще одну добру справу. В інфекційне відділенні міської лікарні було придбано та передано бойлер та душову кабіну!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smilyanskij-miskij-likarni-za-spryyannya-cherkashhan-obladnaly-dushovu-z-bojlerom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1978',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1978',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1978',
        ),
      ),
    ),
  ),
); 
?>