<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577648195.1842 (2019-12-29 21:36:35) */
return array (
  'count' => 8,
  'rows' => 
  array (
    3081 => 
    array (
      'post' => 
      array (
        'id' => '3081',
        'title' => 'У трагічній ДТП загинув студент черкаського вишу. Сьогодні з ним попрощалися',
        'alt_title' => 'f94784d5990581c2865732c48ccae8bc',
        'descr' => 'У трагічній ДТП загинув студент черкаського вишу. Сьогодні з ним попрощалися',
        'short_post' => 'У дорожньо-транспортній пригоді, що сталася у неділю в Чорнобаївському районі, загинув 19-річний студент Роман Данилевський. Про це повідомляють на сайті ЧНУ ім. Богдана Хмельницького. Роман Данилевський був студентом другого курсу ННІ економіки і права. За інформацією “Вичерпно“, церемонія прощання з юнаком відбулася сьогодні, 3 грудня, у селі Придніпровське Чорнобаївського району. Нагадаємо, 1 грудня на дорозі між селами Великі Канівці та Іркліїв легковий автомобіль злетів у кювет. Унаслідок аварії загинув 19-річний юнак. За цим фактом у поліції відкрили кримінальне провадження.',
        'author_id' => '1',
        'created_time' => '2019-12-03 13:58:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У дорожньо-транспортній пригоді, що сталася у неділю в Чорнобаївському районі, загинув 19-річний студент Роман Данилевський.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_13-58-03_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті ЧНУ ім. Богдана Хмельницького.</p>
<p class=\\"bb_p\\">Роман Данилевський був студентом другого курсу ННІ економіки і права.</p>
<p class=\\"bb_p\\">За інформацією “Вичерпно“, церемонія прощання з юнаком відбулася сьогодні, 3 грудня, у селі Придніпровське Чорнобаївського району.</p>
<p class=\\"bb_p\\">Нагадаємо, 1 грудня на дорозі між селами Великі Канівці та Іркліїв легковий автомобіль злетів у кювет. Унаслідок аварії загинув 19-річний юнак. За цим фактом у поліції відкрили кримінальне провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-tragichnij-dtp-zaginuv-student-cherkaskogo-vishu-sogodni-z-nim-poproshhalisya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3081',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3081',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3081',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3081',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3081',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3081',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3081',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3081',
        ),
      ),
    ),
  ),
); 
?>