<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575849864.5204 (2019-12-09 02:04:24) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3144 => 
    array (
      'post' => 
      array (
        'id' => '3144',
        'title' => 'Спортсмени “Черкасиобленерго” продовжують перемагати',
        'alt_title' => '71d6a65ca868bbd46efeacbd2bdb4c77',
        'descr' => 'Спортсмени “Черкасиобленерго” продовжують перемагати',
        'short_post' => '1-го грудня у СК «Будівельник» в рамках чемпіонату з футзалу серед команд вищої ліги відбулася гра між «Черкасиобленерго» та «Черкасиенергозбут». Зустріч завершилася рахунком 7:0 на користь «Черкасиобленерго». Рахунок у матчі було відкрито на першій хвилині гри. «Взяттям» воріт суперника відзначилася «Черкасиобленерго». Забивши «швидкий» гол обленергівці спробували закріпити локальний успіх, але суперник відстояв свої ворота, хоча Дяку потрібно було добре попотіти, щоб не пропустити ще один швидкий м’яч. Та все ж згодом, на 7 хвилині гри, господарям зустрічі вдалося втілити у забитий гол свою територіальну і ігрову перевагу – 2:0. «Черкасиенергозбуту» ніяк не вдавалося налагодити командну гру і вони більшість часу працювали в захисті. А на 11 хвилині гості втретє пропустили у свої ворота м’яч. Відразу після великої перерви ситуація на майданчику особливо не змінилася і «Черкасиобленерго» продовжувала атакувати і забивати. А через одну хвилину на табло вже було 5:0. Часу для зміни ситуації у енергозбутівців ще достатньо, але їх суперник демонструє потужну гру і схоже налаштований не зупинятися. Рахунок продовжував збільшуватися і за 4 хвилини до фінальної сирени був 7:0, залишалося лише одне актуальне питання – чи зможе «Черкасиенергозбут» забити гол престижу. Проте до завершення гри рахунок більше не змінювався. Колектив ПАТ «Черкасиобленерго» вітає команду з перемогою та бажає міцного здоров’я гравцям, цікавих ігор і ще більших успіхів.',
        'author_id' => '1',
        'created_time' => '2019-12-03 19:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">1-го грудня у СК «Будівельник» в рамках чемпіонату з футзалу серед команд вищої ліги відбулася гра між «Черкасиобленерго» та «Черкасиенергозбут». Зустріч завершилася рахунком 7:0 на користь «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_19-05-04_305.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рахунок у матчі було відкрито на першій хвилині гри. «Взяттям» воріт суперника відзначилася «Черкасиобленерго». Забивши «швидкий» гол обленергівці спробували закріпити локальний успіх, але суперник відстояв свої ворота, хоча Дяку потрібно було добре попотіти, щоб не пропустити ще один швидкий м’яч. Та все ж згодом, на 7 хвилині гри, господарям зустрічі вдалося втілити у забитий гол свою територіальну і ігрову перевагу – 2:0.</p>
<p class=\\"bb_p\\">«Черкасиенергозбуту» ніяк не вдавалося налагодити командну гру і вони більшість часу працювали в захисті. А на 11 хвилині гості втретє пропустили у свої ворота м’яч. Відразу після великої перерви ситуація на майданчику особливо не змінилася і «Черкасиобленерго» продовжувала атакувати і забивати. А через одну хвилину на табло вже було 5:0. Часу для зміни ситуації у енергозбутівців ще достатньо, але їх суперник демонструє потужну гру і схоже налаштований не зупинятися. Рахунок продовжував збільшуватися і за 4 хвилини до фінальної сирени був 7:0, залишалося лише одне актуальне питання – чи зможе «Черкасиенергозбут» забити гол престижу. Проте до завершення гри рахунок більше не змінювався.</p>
<p class=\\"bb_p\\">Колектив ПАТ «Черкасиобленерго» вітає команду з перемогою та бажає міцного здоров’я гравцям, цікавих ігор і ще більших успіхів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sportsmeny-cherkasyoblenergo-prodovzhuyut-peremagaty-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3144',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3144',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3144',
        ),
      ),
    ),
  ),
); 
?>