<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575157654.9988 (2019-12-01 01:47:34) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1206 => 
    array (
      'post' => 
      array (
        'id' => '1206',
        'title' => 'Вбив товариша та сховав тіло у вигрібній ямі: на Черкащині затримали убивцю',
        'alt_title' => '83334f9ca54fd09ad525d6fc8c9755af',
        'descr' => 'Вбив товариша та сховав тіло у вигрібній ямі: на Черкащині затримали убивцю',
        'short_post' => 'До Лисянського відділення поліції надійшло повідомлення, що в одному із сіл району на території домоволодіння місцевого жителя з вигрібної ями стирчить людська рука. На місце події негайно направили слідчо-оперативну групу. Інформація підтвердилася. Повідомили у нацполіції Черкащини. Як з’ясувалося, у вигрібній ямі знаходився труп місцевого жителя з явними ознаками насильницької смерті – у чоловіка була травмована голова. Під час огляду території домоволодіння, поліцейські виявили знаряддя злочину – металевий прут зі слідами крові. Як з’ясували поліцейські до вчинення даного кримінального правопорушення причетний господар будинку. Чоловік у вчиненому зізнався, він розповів, що днем раніше разом з потерпілим розпивав алкогольні напої в себе вдома. Перебуваючи в стані алкогольного сп’яніння між чоловіками виникла сварка, під час якої  господар схопив залізного прута та наніс декілька ударів ним по голові потерпілому. Від отриманих травм чоловік помер на місці. Щоб приховати злочин зловмисник скинув тіло у вигрібну яму. Зловмисника затримано відповідно до статті 208 КПК України. За вказаним фактом чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України. Санкція статті передбачає позбавлення волі нас трок до п’ятнадцяти років. Вирішується питання про обрання йому міри запобіжного заходу.',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Лисянського відділення поліції надійшло повідомлення, що в одному із сіл району на території домоволодіння місцевого жителя з вигрібної ями стирчить людська рука. На місце події негайно направили слідчо-оперативну групу. Інформація підтвердилася. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-15-02_819.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як з’ясувалося, у вигрібній ямі знаходився труп місцевого жителя з явними ознаками насильницької смерті – у чоловіка була травмована голова. Під час огляду території домоволодіння, поліцейські виявили знаряддя злочину – металевий прут зі слідами крові. Як з’ясували поліцейські до вчинення даного кримінального правопорушення причетний господар будинку.</p>
<p class=\\"bb_p\\">Чоловік у вчиненому зізнався, він розповів, що днем раніше разом з потерпілим розпивав алкогольні напої в себе вдома. Перебуваючи в стані алкогольного сп’яніння між чоловіками виникла сварка, під час якої  господар схопив залізного прута та наніс декілька ударів ним по голові потерпілому. Від отриманих травм чоловік помер на місці. Щоб приховати злочин зловмисник скинув тіло у вигрібну яму.</p>
<p class=\\"bb_p\\">Зловмисника затримано відповідно до статті 208 КПК України. За вказаним фактом чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України. Санкція статті передбачає позбавлення волі нас трок до п’ятнадцяти років. Вирішується питання про обрання йому міри запобіжного заходу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vbyv-tovarysha-ta-shovav-tilo-u-vygribnij-yami-na-cherkashhyni-zatrymaly-ubyvczyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1206',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1206',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1206',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1206',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1206',
        ),
      ),
    ),
  ),
); 
?>