<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576531020.3213 (2019-12-16 23:17:00) */
return array (
  'count' => 2778,
  'rows' => 
  array (
    3504 => 
    array (
      'post' => 
      array (
        'id' => '3504',
        'title' => 'У Черкасах пройшла виставка сувенірів',
        'alt_title' => '1253b4a35e0a72d8e5da01989feb409e',
        'descr' => 'У Черкасах пройшла виставка сувенірів',
        'short_post' => 'Виставку-конкурс «Український сувенір» організували та провели у позашкільному навчальному закладі «Багатопрофільний молодіжний центр» Черкаської міської ради. Юні митці представили зразки традиційних іграшок, копії стародавніх іграшок, предмети вжитку, сучасні дизайнерські вироби та сучасні саморобні іграшки. 42 мистецькі експонати компетентне журі оцінювали у трьох вікових категоріях. За результатами конкурсу два найцікавіші дитячі вироби візьмуть участь у Всеукраїнській виставці-конкурсі «Український сувенір», яка відбудеться у Києві.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виставку-конкурс «Український сувенір» організували та провели у позашкільному навчальному закладі «Багатопрофільний молодіжний центр» Черкаської міської ради.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-06_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юні митці представили зразки традиційних іграшок, копії стародавніх іграшок, предмети вжитку, сучасні дизайнерські вироби та сучасні саморобні іграшки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-12_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">42 мистецькі експонати компетентне журі оцінювали у трьох вікових категоріях. За результатами конкурсу два найцікавіші дитячі вироби візьмуть участь у Всеукраїнській виставці-конкурсі «Український сувенір», яка відбудеться у Києві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-17_1.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-24_976.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-29_684.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-33_608.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proyshla-vystavka-suveniriv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3504',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3504',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3504',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3504',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3504',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3504',
        ),
      ),
    ),
    3503 => 
    array (
      'post' => 
      array (
        'id' => '3503',
        'title' => 'Рада ліквідувала «майданчики Яценка»',
        'alt_title' => '12ad37d6d37ffc8e0a231f8753beaf02',
        'descr' => 'Рада ліквідувала «майданчики Яценка»',
        'short_post' => 'Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як «майданчики Яценка». Про це повідомляє «Економічна правда». За відповідне рішення проголосували 338 депутатів. Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам «Слуги народу» за бойкотування ініціативи про ліквідацію авторизованих майданчиків. «До дев’яти сторінок закону запропонували 1001 поправку — такий інтерес викликав законопроект у залі. Із них 116 враховано повністю, частково або по суті», — сказав народний депутат Ярослав Железняк (фракція «Голос»), представляючи документ у парламенті. При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка («Європейська солідарність»), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі. «Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно», — йдеться в поправці. Про що йдеться у законопроєкті? 1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, «авторизовані електронні майданчики» зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку. Тобто чотири майданчики — «Реєстр оцінки», «Оценка.online», «Експрес-оцінка» та «Професійна оцінка» — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні «унікальні» послуги нікому не знадобляться. 2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача. Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично. 3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база. 4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як «майданчики Яценка». Про це повідомляє «Економічна правда».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-58-09_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За відповідне рішення проголосували 338 депутатів.</p>
<p class=\\"bb_p\\">Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам «Слуги народу» за бойкотування ініціативи про ліквідацію авторизованих майданчиків.</p>
<p class=\\"bb_p\\">«До дев’яти сторінок закону запропонували 1001 поправку — такий інтерес викликав законопроект у залі. Із них 116 враховано повністю, частково або по суті», — сказав народний депутат Ярослав Железняк (фракція «Голос»), представляючи документ у парламенті.</p>
<p class=\\"bb_p\\">При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка («Європейська солідарність»), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі.</p>
<p class=\\"bb_p\\">«Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно», — йдеться в поправці.</p>
<p class=\\"bb_p\\">Про що йдеться у законопроєкті?</p>
<p class=\\"bb_p\\">1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, «авторизовані електронні майданчики» зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку.</p>
<p class=\\"bb_p\\">Тобто чотири майданчики — «Реєстр оцінки», «Оценка.online», «Експрес-оцінка» та «Професійна оцінка» — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні «унікальні» послуги нікому не знадобляться.</p>
<p class=\\"bb_p\\">2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача.</p>
<p class=\\"bb_p\\">Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично.</p>
<p class=\\"bb_p\\">3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база.</p>
<p class=\\"bb_p\\">4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/rada-likviduvala-majdanchiki-yatsenka/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3503',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3503',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3503',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3503',
        ),
      ),
    ),
    3502 => 
    array (
      'post' => 
      array (
        'id' => '3502',
        'title' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'alt_title' => '140aec6f6e7cc503b9da92d36ff466a8',
        'descr' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'short_post' => '5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини. Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини. Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-58-03_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини.</p>
<p class=\\"bb_p\\">Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mynuloyi-doby-ryatuvalnyky-dvichi-zbyraly-rtut-u-pomeshkannyah-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3502',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3502',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3502',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3502',
        ),
      ),
    ),
    3501 => 
    array (
      'post' => 
      array (
        'id' => '3501',
        'title' => 'Великий аграрний холдинг запустив на Черкащині власний благодійний фонд',
        'alt_title' => '27b2c12597b7106079a76c6757fa2653',
        'descr' => 'Великий аграрний холдинг запустив на Черкащині власний благодійний фонд',
        'short_post' => 'Агроіндустріальний холдинг МХП запустив на територіях присутності своїх підприємств власний благодійний фонд «МХП – Громаді». Його мета – сприяння комплексному розвитку територіальних громад. В основу Фонду ліг успішний п’ятирічний досвід роботи благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою. За словами його директорки Тетяни Волочай, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.&nbsp; - Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученням фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України. Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих. - Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила &nbsp;свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко. Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд &nbsp;об’єднає всі напрями соціальної роботи, що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність. Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя. - Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП у сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко. БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. Протягом 2019 року підприємства МХП планували інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн. * На правах реклами',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Агроіндустріальний холдинг МХП запустив на територіях присутності своїх підприємств власний благодійний фонд «МХП – Громаді». Його мета – сприяння комплексному розвитку територіальних громад. В основу Фонду ліг успішний п’ятирічний досвід роботи благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-17_179.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами його <b class=\\"bb_b\\">директорки Тетяни Волочай</b>, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-19_761.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-  Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученням фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України.</p>
<p class=\\"bb_p\\">Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих.</p>
<p class=\\"bb_p\\">- Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила &nbsp;свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко.</p>
<p class=\\"bb_p\\">Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд &nbsp;об’єднає всі напрями соціальної роботи,</p>
<p class=\\"bb_p\\">що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність.</p>
<p class=\\"bb_p\\">Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя.</p>
<p class=\\"bb_p\\">- Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП у сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. Протягом 2019 року підприємства МХП планували інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн.</b></p>
<p class=\\"bb_p\\">* На правах реклами</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/velykyy-ahrarnyy-kholdynh-zapustyv-na-cherkashchyni-vlasnyy-blahodiynyy-fond/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3501',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3501',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3501',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3501',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3501',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3501',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3501',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3501',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3501',
        ),
      ),
    ),
    3499 => 
    array (
      'post' => 
      array (
        'id' => '3499',
        'title' => 'МХП впроваджує нову культуру партнерства з громадами',
        'alt_title' => '67fb7de9a6acb2c31dd3b2ceab6a37f6',
        'descr' => 'МХП впроваджує нову культуру партнерства з громадами',
        'short_post' => 'Агроіндустріальний холдинг МХП суттєво підвищить якість та ефективність партнерських відносин з місцевими громадами в межах реалізації проєктів корпоративної соціальної відповідальності. Агроіндустріальний холдинг МХП запускає власний благодійний фонд «МХП – Громаді», діяльність якого поширюватиметься територіями присутності підприємств з метою сприяння комплексному розвитку територіальних громад та для підвищення рівня свідомості громадян. В основу «МХП – Громаді» ліг успішний п’ятирічний досвід управління важливими соціальними проєктами благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою. За словами його директорки Тетяни Волочай, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів. – Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученим фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України. Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих. – Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко. Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд «МХП-Громаді» об’єднає всі напрями соціальної роботи, що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність. Спершу БФ «МХП – Громаді» активно працюватиме над пошуком і залученням грантових коштів у розвиток і вдосконалення соціальної сфери сіл і невеликих містечок Черкаської і Київської областей, де діють підприємства МХП. Потім  ретранслює цю практику і на інші регіони своєї присутності. Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя. – Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП в сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко. БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. У компанії повідомляють, що протягом 2019 року підприємства МХП планують інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Агроіндустріальний холдинг МХП суттєво підвищить якість та ефективність партнерських відносин з місцевими громадами в межах реалізації проєктів корпоративної соціальної відповідальності.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-04_381.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Агроіндустріальний холдинг МХП запускає власний благодійний фонд «МХП – Громаді», діяльність якого поширюватиметься територіями присутності підприємств з метою сприяння комплексному розвитку територіальних громад та для підвищення рівня свідомості громадян. В основу «МХП – Громаді» ліг успішний п’ятирічний досвід управління важливими соціальними проєктами благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою. За словами його <b class=\\"bb_b\\">директорки Тетяни Волочай</b>, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.</p>

<p class=\\"bb_p\\">– Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученим фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила <b class=\\"bb_b\\">Тетяна Волочай</b>. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України.</p>
<p class=\\"bb_p\\">Така трансформація – результат ініціативи <b class=\\"bb_b\\">заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка</b>, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих.</p>

<p class=\\"bb_p\\">– Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає <b class=\\"bb_b\\">Лещенко</b>.</p>
<p class=\\"bb_p\\">Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд «МХП-Громаді» об’єднає всі напрями соціальної роботи, що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність.</p>
<p class=\\"bb_p\\">Спершу БФ «МХП – Громаді» активно працюватиме над пошуком і залученням грантових коштів у розвиток і вдосконалення соціальної сфери сіл і невеликих містечок Черкаської і Київської областей, де діють підприємства МХП. Потім  ретранслює цю практику і на інші регіони своєї присутності. Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя.</p>
<p class=\\"bb_p\\">– Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП в сфері корпоративної соціальної відповідальності, – резюмував <b class=\\"bb_b\\">Ігор Лещенко</b>.</p>
<p class=\\"bb_p\\">БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів.</p>
<p class=\\"bb_p\\">У компанії повідомляють, що протягом 2019 року підприємства МХП планують інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mhp-vprovadzhuye-novu-kulturu-partnerstva-z-gromadamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3499',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3499',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3499',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3499',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3499',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3499',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3499',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3499',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3499',
        ),
      ),
    ),
    3498 => 
    array (
      'post' => 
      array (
        'id' => '3498',
        'title' => 'Незначне потепління та відсутність опадів прогнозують синоптики',
        'alt_title' => '4516ee1ea889d328633141c8d40870e5',
        'descr' => 'Незначне потепління та відсутність опадів прогнозують синоптики',
        'short_post' => 'Поточний тиждень відзначився і першим снігом, морозами, і ожеледицею на дорогах, але зима не закріпила свої позиції на Черкащині. І в останні тижні грудня, щоб створити новорічний антураж, природі доведеться все починати спочатку. Повідомив головний синоптик Черкащини Віталій Постригань. Наразі, завдяки подиху Атланти, північна Європа вже очистилася від снігу та перебуває під плюсовими температурами. У нашому регіоні теж розпочинається період потепління. Хоча холодний антициклон SARENA з півдня Європи продовжує стримувати наближення західного циклону PEDRO до Черкащини, вихідні дні пройдуть під знаком атлантичного впливу. Атмосферний тиск продовжить падати, у неділю збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла). Щоправда середньодобова температура, завдяки слабким морозам вночі 1-3?, утримається на нульовій позначці. Атмосферні фронти циклону рухаються ще далеко по півночі, тому на опади у нашому краї сподіватися не варто. На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться. За попередніми розрахунками, атлантичне тепло буде тривалим, але малоінтенсивним. За такої погоди сніговий покрив буде поступово сходити, але без негативних наслідків.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поточний тиждень відзначився і першим снігом, морозами, і ожеледицею на дорогах, але зима не закріпила свої позиції на Черкащині. І в останні тижні грудня, щоб створити новорічний антураж, природі доведеться все починати спочатку. Повідомив головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-35-02_345.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі, завдяки подиху Атланти, північна Європа вже очистилася від снігу та перебуває під плюсовими температурами. У нашому регіоні теж розпочинається період потепління. Хоча холодний антициклон SARENA з півдня Європи продовжує стримувати наближення західного циклону PEDRO до Черкащини, вихідні дні пройдуть під знаком атлантичного впливу. Атмосферний тиск продовжить падати, у неділю збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла).</p>
<p class=\\"bb_p\\">Щоправда середньодобова температура, завдяки слабким морозам вночі 1-3?, утримається на нульовій позначці. Атмосферні фронти циклону рухаються ще далеко по півночі, тому на опади у нашому краї сподіватися не варто.</p>
<p class=\\"bb_p\\">На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться.</p>
<p class=\\"bb_p\\">За попередніми розрахунками, атлантичне тепло буде тривалим, але малоінтенсивним. За такої погоди сніговий покрив буде поступово сходити, але без негативних наслідків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/neznachne-poteplinnya-ta-vidsutnist-opadiv-prognozuyut-synoptyky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3498',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3498',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3498',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3498',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3498',
        ),
      ),
    ),
    3497 => 
    array (
      'post' => 
      array (
        'id' => '3497',
        'title' => '«Це свято всіх відважних і незламних воїнів»: у Черкасах відзначили військовослужбовців',
        'alt_title' => 'dcef4c083d78f6ba38552939a5d662ca',
        'descr' => '«Це свято всіх відважних і незламних воїнів»: у Черкасах відзначили військовослужбовців',
        'short_post' => 'За мужність, відданість і професіоналізм та служіння українському народові у День Збройних Сил України нагородили низку військовослужбовців Черкащини. В Україні шостий рік іде війна, тож це свято набуло особливого значення для кожного українця. У цей день шанують звитягу тих, хто кожного дня стає на захист своє Батьківщини, та згадують тих, хто не пошкодував власного життя заради миру. На Черкащині щомісячно за кількістю майже рота патріотів підписує контракт на проходження військової служби. У 2019 році більше ніж 800 чоловік  молоді призвано на строкову військову службу. - Це свято є символом зв’язку поколінь та нерозривності військових традицій, — у вітальному слові до військовослужбовців відзначив заступник начальника Черкаського гарнізону Олег Веретільник. — Свято нинішніх захисників вітчизни — це свято всіх відважних і незламних воїнів, які сьогодні мужньо виконують свій обов’язок по захисту суверенітету та територіальної цілісності нашої Батьківщини. Впевнений, що ми захистимо рідну країну і перемога буде за нами! Слава Україні! У цей день почесні відзнаки та грамоти отримали військовослужбовці, які проходять службу у військових частинах Черкащини. Зокрема, почесною відзнакою Черкаської обласної державної адміністрації «Холодний Яр» були нагороджені: - підполковник Олександр Денисенко, заступник начальника Черкаського зонального відділу Військової служби правопорядку; - майор Олександр Пушкар, начальник фінансово-економічної групи служби ВЧ А0326; - майор Роман Романенко, заступник командира ВЧ А0331; - майор Юрій Шамрай, заступник командира ВЧ А0331 з морально-психологічного забезпечення. Також військові отримали почесні грамоти Черкаської обласної ради та облдержадміністрації, були нагороджені нагрудним знаком начальника Генерального штабу — Головнокомандувача Збройних Сил України. Привітали військовослужбовців і святковим концертом.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:25:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За мужність, відданість і професіоналізм та служіння українському народові у День Збройних Сил України нагородили низку військовослужбовців Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-06_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Україні шостий рік іде війна, тож це свято набуло особливого значення для кожного українця. У цей день шанують звитягу тих, хто кожного дня стає на захист своє Батьківщини, та згадують тих, хто не пошкодував власного життя заради миру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-09_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На Черкащині щомісячно за кількістю майже рота патріотів підписує контракт на проходження військової служби. У 2019 році більше ніж 800 чоловік  молоді призвано на строкову військову службу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-12_34.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Це свято є символом зв’язку поколінь та нерозривності військових традицій, — у вітальному слові до військовослужбовців відзначив заступник начальника Черкаського гарнізону Олег Веретільник. — Свято нинішніх захисників вітчизни — це свято всіх відважних і незламних воїнів, які сьогодні мужньо виконують свій обов’язок по захисту суверенітету та територіальної цілісності нашої Батьківщини. Впевнений, що ми захистимо рідну країну і перемога буде за нами! Слава Україні!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-14_478.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цей день почесні відзнаки та грамоти отримали військовослужбовці, які проходять службу у військових частинах Черкащини. Зокрема, почесною відзнакою Черкаської обласної державної адміністрації «Холодний Яр» були нагороджені:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-18_579.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- підполковник Олександр Денисенко, заступник начальника Черкаського зонального відділу Військової служби правопорядку;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-22_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- майор Олександр Пушкар, начальник фінансово-економічної групи служби ВЧ А0326;</p>
<p class=\\"bb_p\\">- майор Роман Романенко, заступник командира ВЧ А0331;</p>
<p class=\\"bb_p\\">- майор Юрій Шамрай, заступник командира ВЧ А0331 з морально-психологічного забезпечення.</p>
<p class=\\"bb_p\\">Також військові отримали почесні грамоти Черкаської обласної ради та облдержадміністрації, були нагороджені нагрудним знаком начальника Генерального штабу — Головнокомандувача Збройних Сил України.</p>
<p class=\\"bb_p\\">Привітали військовослужбовців і святковим концертом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/tse-svyato-vsih-vidvazhnih-i-nezlamnih-voyiniv-u-cherkasah-vidznachili-vijskovosluzhbovtsiv-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3497',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3497',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3497',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3497',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3497',
        ),
      ),
    ),
    3495 => 
    array (
      'post' => 
      array (
        'id' => '3495',
        'title' => 'З’явився кандидат на посаду першого заступника голови Черкаської ОДА',
        'alt_title' => 'acf7dfa55ddad5943112390dd9d6813e',
        'descr' => 'З’явився кандидат на посаду першого заступника голови Черкаської ОДА',
        'short_post' => 'Швець В’ячеслав Павлович претендує на посаду першого заступника голови Черкаської обласної державної адміністрації. Його декларація кандидата на посаду подана сьогодні. У документі Швець вказує, що проживає в Чернівцях. У його власності квартира в Чернівцях та  земельна ділянка в області. У спільній власності дружини з іншими громадянами 3 квартири у селі Сокиряни Чернівецької області. В’ячеслав Швець декларує автомобіль Opel Astra G 2008-го року випуску та цінні папери ВАТ «Тернопільська фармацевтична фабрика». Грошових активів родина не має. У 2018 році Швець отримав дохід, працюючи на фабриці вікон “Люкс”. На сайті НАЗК можна віднайти ще дві декларації Швеця. 12 серпня цього року він претендував на посаду начальника інспекції з паркування управління контролю за благоустроєм міста Чернівецької міської ради. 27 листопада подана декларація кандидата на посаду заступника голови Чернівецької ОДА. Зазначимо, що голова Черкаської ОДА Роман Боднар довгий час працював в Чернівецькій області. Згідно з інформацією з декларації, Боднар зареєстрований в Чернівцях. Нагадаємо, Юрій Безщасний претендує на посаду заступника голови Черкаської облдержадміністрації.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:15:14',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Швець В’ячеслав Павлович претендує на посаду першого заступника голови Черкаської обласної державної адміністрації.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-15-12_280.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його декларація кандидата на посаду подана сьогодні.</p>
<p class=\\"bb_p\\">У документі Швець вказує, що проживає в Чернівцях.</p>
<p class=\\"bb_p\\">У його власності квартира в Чернівцях та  земельна ділянка в області. У спільній власності дружини з іншими громадянами 3 квартири у селі Сокиряни Чернівецької області. В’ячеслав Швець декларує автомобіль Opel Astra G 2008-го року випуску та цінні папери ВАТ «Тернопільська фармацевтична фабрика». Грошових активів родина не має.</p>
<p class=\\"bb_p\\">У 2018 році Швець отримав дохід, працюючи на фабриці вікон “Люкс”.</p>
<p class=\\"bb_p\\">На сайті НАЗК можна віднайти ще дві декларації Швеця. <b class=\\"bb_b\\">12 серпня</b> цього року він претендував на посаду начальника інспекції з паркування управління контролю за благоустроєм міста Чернівецької міської ради. <b class=\\"bb_b\\">27 листопада</b> подана декларація кандидата на посаду заступника голови Чернівецької ОДА.</p>
<p class=\\"bb_p\\">Зазначимо, що голова Черкаської ОДА Роман Боднар довгий час працював в Чернівецькій області. Згідно з інформацією з декларації, Боднар зареєстрований в Чернівцях.</p>
<p class=\\"bb_p\\">Нагадаємо, <b class=\\"bb_b\\">Юрій Безщасний</b> претендує на посаду заступника голови Черкаської облдержадміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zyavivsya-kandidat-na-posadu-pershogo-zastupnika-golovi-cherkasko%d1%97-oda/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3495',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3495',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3495',
        ),
      ),
    ),
    3494 => 
    array (
      'post' => 
      array (
        'id' => '3494',
        'title' => 'Учора в Черкасах знову вкрали Lexus',
        'alt_title' => '9c75368c06c718c21aae67f06b2cf3d5',
        'descr' => 'Учора в Черкасах знову вкрали Lexus',
        'short_post' => '5 грудня в м. Черкаси по вул.Хрещатик, протягом ночі скоєно незаконне заволодіння автомобілем «Lexus RX 300» н.з. СА 7090 СН, сірого кольору, 2019 р.в. Про це повідомляють у спільноті “Розшук Черкаси“. Автівку викрали з гаража, при цьому пошкодивши ворота, повідомили власники. Як повідомлялося раніше, упродовж року вже було викрадено 10 “Лексусів”.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня в м. Черкаси по вул.Хрещатик, протягом ночі скоєно незаконне заволодіння автомобілем «Lexus RX 300» н.з. СА 7090 СН, сірого кольору, 2019 р.в. Про це повідомляють у спільноті “Розшук Черкаси“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-15-08_582.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автівку викрали з гаража, при цьому пошкодивши ворота, повідомили власники.</p>
<p class=\\"bb_p\\">Як повідомлялося раніше, упродовж року вже було викрадено 10 “Лексусів”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uchora-v-cherkasah-znovu-vkraly-lexus/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3494',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3494',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3494',
        ),
      ),
    ),
    3493 => 
    array (
      'post' => 
      array (
        'id' => '3493',
        'title' => 'Президенти України і Росії потрапили на обкладинки відомих журналів',
        'alt_title' => 'a9caafe807d9ed1fbfb8ea7c2e08d5d0',
        'descr' => 'Президенти України і Росії потрапили на обкладинки відомих журналів',
        'short_post' => '[/b] Обкладинку нового випуску журналу “Український тиждень” прикрасила чергова супервлучна карикатура роботи відомого художника Андрія Єрмоленка – на ній карикатурне зображення російського очільника – Владіміра Путіна, пише “Козацький край”. На сторінці журналу у Facebook головну тему номера анонсують наступним чином: “От якби не Путін”, “коли не стане Путіна”… Такі репліки можна почути від українців будь-де: від громадського транспорту до хіпстерських кав’ярень. Дійсно, колись його таки не стане: він помре фізично, усунуть з посади, сам піде. Це не ключове питання. Ключове звучить так: “А що буде після Путіна?” 1. Все залишиться, як є, система законсервується. 3. До влади прийде ще більший шовініст”. Тим часом, Президент України вперше потрапив на обкладинку відомого журналу Time . Такої честі удостоївся Володимир Зеленський. [/b] На Facebook-сторінці журналу йдеться про те, що Зеленський з’явиться на “міжнародній обкладинці” TIME. Під фото написано, що Зеленський опинився між президентом РФ Володимиром Путіним і лідером США Дональдом Трампом: ”Людина на роздоріжжі. Український президент Володимир Зеленський про те, як бути між Путіним і Трампом”.Журналіст, який брав інтерв’ю у президента, стверджує, що за 8 місяців, які він не бачив Зеленського, той змінився: “Він постарів і змінився набагато більше, ніж можна було очікувати за 8 місяців. Він був не просто більш втомленим або більш реалістом, але, здавалося, вловив напругу політичної хвороби, яку він колись ненавидів і хотів вилікувати: цинізм”. “Я живу тут, – сказав він, коли ми сиділи в президентських палатах, озираючись на позолоту і солідні меблі, – як у фортеці, від якої я просто хочу втекти”, – згадав він слова Зеленського.. Крім того, журналіст згадав, що під час інтерв’ю у Зеленського запитали, чи довіряє він Путіну? Він відповів: “Я нікому не довіряю”. Навіть серед союзників, за словами Зеленського, “ніхто не може мати ніякого довіри. У кожного просто є свої інтереси”. [b]Нагадаємо:  2 грудня з’явилися інтерв’ю Зеленського західним ЗМІ – Der Spiegel, Le Monde, Time і Gazera Wyborcza. Зокрема, Зеленський наполягає, що місцеві вибори в ОРДЛО можна проводити лише за українським законодавством після деокупації. Також Зеленський заявив, що за розгублених жителів окупованих нині територій Донбасу слід боротися, а проросійськи налаштовані можуть переїхати до Росії. За його словами, він не хоче, щоб Україну в світі сприймали, як пішака, яким грають інші гравці. Президент бажає, щоб з Україною рахувалися. А вищезгаданий художник Андрій Єрмоленко анонсує Нормандську зустріч 9 грудня новою карикатурою, у якій нагадує, з ким Україна і Європа намагатимуться домовитися про мир…',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">[/b]</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-15-05_279.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Обкладинку нового випуску журналу “Український тиждень” прикрасила чергова супервлучна карикатура роботи відомого художника Андрія Єрмоленка – на ній карикатурне зображення російського очільника – Владіміра Путіна, пише “Козацький край”.</b></p>
<p class=\\"bb_p\\">На сторінці журналу у Facebook головну тему номера анонсують наступним чином: “От якби не Путін”, “коли не стане Путіна”… Такі репліки можна почути від українців будь-де: від громадського транспорту до хіпстерських кав’ярень. Дійсно, колись його таки не стане: він помре фізично, усунуть з посади, сам піде. Це не ключове питання. Ключове звучить так: “А що буде після Путіна?”</p>
<p class=\\"bb_p\\">1. Все залишиться, як є, система законсервується.</p>
<p class=\\"bb_p\\">3. До влади прийде ще більший шовініст”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тим часом, Президент України вперше потрапив на обкладинку відомого журналу Time . Такої честі удостоївся Володимир Зеленський.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">[/b]</p>
<p class=\\"bb_p\\">На Facebook-сторінці журналу йдеться про те, що Зеленський з’явиться на “міжнародній обкладинці” TIME.</p>
<p class=\\"bb_p\\">Під фото написано, що Зеленський опинився між президентом РФ Володимиром Путіним і лідером США Дональдом Трампом: ”Людина на роздоріжжі. Український президент Володимир Зеленський про те, як бути між Путіним і Трампом”.Журналіст, який брав інтерв’ю у президента, стверджує, що за 8 місяців, які він не бачив Зеленського, той змінився: “Він постарів і змінився набагато більше, ніж можна було очікувати за 8 місяців. Він був не просто більш втомленим або більш реалістом, але, здавалося, вловив напругу політичної хвороби, яку він колись ненавидів і хотів вилікувати: цинізм”.</p>
<p class=\\"bb_p\\">“Я живу тут, – сказав він, коли ми сиділи в президентських палатах, озираючись на позолоту і солідні меблі, – як у фортеці, від якої я просто хочу втекти”, – згадав він слова Зеленського..</p>
<p class=\\"bb_p\\">Крім того, журналіст згадав, що під час інтерв’ю у Зеленського запитали, чи довіряє він Путіну? Він відповів: “Я нікому не довіряю”.</p>
<p class=\\"bb_p\\">Навіть серед союзників, за словами Зеленського, “ніхто не може мати ніякого довіри. У кожного просто є свої інтереси”.</p>
<p class=\\"bb_p\\">[b]Нагадаємо: </b></p>
<p class=\\"bb_p\\">2 грудня з’явилися інтерв’ю Зеленського західним ЗМІ – Der Spiegel, Le Monde, Time і Gazera Wyborcza.</p>
<p class=\\"bb_p\\">Зокрема, Зеленський наполягає, що місцеві вибори в ОРДЛО можна проводити лише за українським законодавством після деокупації.</p>
<p class=\\"bb_p\\">Також Зеленський заявив, що за розгублених жителів окупованих нині територій Донбасу слід боротися, а проросійськи налаштовані можуть переїхати до Росії.</p>
<p class=\\"bb_p\\">За його словами, він не хоче, щоб Україну в світі сприймали, як пішака, яким грають інші гравці. Президент бажає, щоб з Україною рахувалися.</p>
<p class=\\"bb_p\\">А вищезгаданий художник Андрій Єрмоленко анонсує Нормандську зустріч 9 грудня новою карикатурою, у якій нагадує, з ким Україна і Європа намагатимуться домовитися про мир…</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prezydenty-ukrayiny-i-rosiyi-potrapyly-na-obkladynky-vidomyh-zhurnaliv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3493',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3493',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3493',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3493',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3493',
        ),
      ),
    ),
  ),
); 
?>