<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577564399.2984 (2019-12-28 22:19:59) */
return array (
  'count' => 9,
  'rows' => 
  array (
    1350 => 
    array (
      'post' => 
      array (
        'id' => '1350',
        'title' => '10 помаранчевих велосипедів придбали працівникам центру соцобслуговування',
        'alt_title' => '6384279b98c912c046362dd395ec719d',
        'descr' => '10 помаранчевих велосипедів придбали працівникам центру соцобслуговування',
        'short_post' => 'Десять помаранчевих велосипедів придбали для працівників центру соціального обслуговування Золотоніського району. Як розповів його керівник, Олександр Нагаєвський, новим транспортом їздитимуть 10 співробітників, велосипеди яких – власні та службові – відслужили більше 10 років і ламалися. Про це розповідає Суспільне телебачення. Соціальна працівниця села Кропивна Тетяна Світайло вирушає із сільської ради до своїх підопічних. Відтепер вона їздить на службовому транспорті – новому помаранчевому велосипеді. Його презентували до Дня працівника соціальної сфери 3-го листопада. Раніше Тетяна їздила на власному велосипеді, а він, розповідає, потребував заміни. «Нам на роботі видавали, але він уже не дуже був. Тому я як стала на роботу рік походила і купила собі білоруський. День у мене одні люди, другий день у мене другі люди. Я кожен день сідаю на велосипед і їду у магазин скупляюсь. Аптека у нас у Золотоноші. Я, якщо мені потрібно, їду у Золотоношу у аптеку, скуповую і розношу людям, тому велосипед дуже потрібний. Так як у мене люди є і з одного краю села, як ми кажемо – на Парижі, так і за річкою». За робочий день Тетяна Світайло наїжджає до 10 кілометрів. Розповідає, у будь-яку погоду їде, бо знає – на неї чекають. В цій господі її зустрічає колишня вчителька української мови Ніна Миколаївна Пряхіна. Її діти живуть за кордоном, до батьків навідуються рідко, розповіла жінка. І таких людей, яким необхідна допомога по господарству та поради Тетяни Світайло, у селі 15. Соцпрацівниця розповідає, новим велосипедом задоволена. «Дуже легко їхати. Їдеш і насолоджуєшся». Директор територіального центру соціального обслуговування Золотоніського району каже, такі велосипеди – це необхідність для його 56 соцпрацівників. «Два чоловіка серед робітників, а то все жінки. Села ж лежать на великому просторі і треба від одного підопічного до іншого переїхать. Треба їздить у магазин, треба їздить у сільську раду. І часто це все з великими сумками. І тому велосипед є необхідним атрибутом соцпрацівника». Велосипеди українського виробництва. На них витратили майже 40 тисяч гривень із фонду терцентру. За яскравий колір цих велосипедів, каже Олександр Нагаєвських, їх жартома називають у селі «Службою 105». «Підприємець, у якого ми замовили, привіз ось такого кольору велосипеди. Спочатку такий міні шок був. А потім, коли побачили реакцію самих соціальних працівників – заспокоїлись. Їм сподобалося».',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Десять помаранчевих велосипедів придбали для працівників центру соціального обслуговування Золотоніського району. Як розповів його керівник, Олександр Нагаєвський, новим транспортом їздитимуть 10 співробітників, велосипеди яких – власні та службові – відслужили більше 10 років і ламалися. Про це розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-35-02_36.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна працівниця села Кропивна Тетяна Світайло вирушає із сільської ради до своїх підопічних. Відтепер вона їздить на службовому транспорті – новому помаранчевому велосипеді. Його презентували до Дня працівника соціальної сфери 3-го листопада. Раніше Тетяна їздила на власному велосипеді, а він, розповідає, потребував заміни.</p>
<p class=\\"bb_p\\">«Нам на роботі видавали, але він уже не дуже був. Тому я як стала на роботу рік походила і купила собі білоруський. День у мене одні люди, другий день у мене другі люди. Я кожен день сідаю на велосипед і їду у магазин скупляюсь. Аптека у нас у Золотоноші. Я, якщо мені потрібно, їду у Золотоношу у аптеку, скуповую і розношу людям, тому велосипед дуже потрібний. Так як у мене люди є і з одного краю села, як ми кажемо – на Парижі, так і за річкою».</p>
<p class=\\"bb_p\\">За робочий день Тетяна Світайло наїжджає до 10 кілометрів. Розповідає, у будь-яку погоду їде, бо знає – на неї чекають. В цій господі її зустрічає колишня вчителька української мови Ніна Миколаївна Пряхіна. Її діти живуть за кордоном, до батьків навідуються рідко, розповіла жінка. І таких людей, яким необхідна допомога по господарству та поради Тетяни Світайло, у селі 15. Соцпрацівниця розповідає, новим велосипедом задоволена.</p>
<p class=\\"bb_p\\">«Дуже легко їхати. Їдеш і насолоджуєшся».</p>
<p class=\\"bb_p\\">Директор територіального центру соціального обслуговування Золотоніського району каже, такі велосипеди – це необхідність для його 56 соцпрацівників.</p>
<p class=\\"bb_p\\">«Два чоловіка серед робітників, а то все жінки. Села ж лежать на великому просторі і треба від одного підопічного до іншого переїхать. Треба їздить у магазин, треба їздить у сільську раду. І часто це все з великими сумками. І тому велосипед є необхідним атрибутом соцпрацівника».</p>
<p class=\\"bb_p\\">Велосипеди українського виробництва. На них витратили майже 40 тисяч гривень із фонду терцентру. За яскравий колір цих велосипедів, каже Олександр Нагаєвських, їх жартома називають у селі «Службою 105».</p>
<p class=\\"bb_p\\">«Підприємець, у якого ми замовили, привіз ось такого кольору велосипеди. Спочатку такий міні шок був. А потім, коли побачили реакцію самих соціальних працівників – заспокоїлись. Їм сподобалося».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/10-pomaranchevyh-velosypediv-prydbaly-praczivnykam-czentru-soczobslugovuvannya-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1350',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1350',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1350',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1350',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1350',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1350',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1350',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1350',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1350',
        ),
      ),
    ),
  ),
); 
?>