<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577393220.1821 (2019-12-26 22:47:00) */
return array (
  'count' => 498,
  'rows' => 
  array (
    645 => 
    array (
      'post' => 
      array (
        'id' => '645',
        'title' => 'Вченими доведено, що людська шкіра здатна розрізняти час доби незалежно від мозку',
        'alt_title' => 'a0668e4b09a55a23e3a7346ae13f478e',
        'descr' => 'Вченими доведено, що людська шкіра здатна розрізняти час доби незалежно від мозку',
        'short_post' => 'Така функція шкіри залежить від специфічного ферменту. Нещодавні дослідження засвідчили, що шкіра може стежити за часом незалежно від сприйняття мозку або того, що бачать очі людини, інформує Ukr.Media. Як показали наукові дослідження, здатність людської шкіри розрізняти час доби залежить від нейропсина — ферменту, який синхронізує циркадні годинники шкірного покриву з циклом світла й темряви. Це відбувається незалежно від того, що сприймає мозок. Результатом дослідження стало відкриття білка нейропсина. Як пояснюють автори експерименту, саме він відповідає за те, що у туристів відбувається акліматизація і хворобливе звикання до нового часового поясу. Для адаптації до нових умов шкірі може знадобитися декілька днів. Зараз вчені з\'ясовують, чи може шкіра, залежно від часу доби, краще загоюватися після використання лікарських препаратів.',
        'author_id' => '1',
        'created_time' => '2019-11-24 20:23:04',
        'keywords' => 'Вчені, Шкіра, Час доби, Ферменти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Така функція шкіри залежить від специфічного ферменту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_20-23-02_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавні дослідження засвідчили, що шкіра може стежити за часом незалежно від сприйняття мозку або того, що бачать очі людини, інформує Ukr.Media. Як показали наукові дослідження, здатність людської шкіри розрізняти час доби залежить від нейропсина — ферменту, який синхронізує циркадні годинники шкірного покриву з циклом світла й темряви. Це відбувається незалежно від того, що сприймає мозок. Результатом дослідження стало відкриття білка нейропсина. Як пояснюють автори експерименту, саме він відповідає за те, що у туристів відбувається акліматизація і хворобливе звикання до нового часового поясу. Для адаптації до нових умов шкірі може знадобитися декілька днів. Зараз вчені з\'ясовують, чи може шкіра, залежно від часу доби, краще загоюватися після використання лікарських препаратів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406202/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '645',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '645',
        ),
      ),
    ),
    644 => 
    array (
      'post' => 
      array (
        'id' => '644',
        'title' => 'Встановлена можлива причина смерті Тутанхамона',
        'alt_title' => 'c5060e8231acbe46153e74fc24e471af',
        'descr' => 'Встановлена можлива причина смерті Тутанхамона',
        'short_post' => 'Підтвердити або спростувати цю теорію вчені зможуть тільки наступного року. Експерти впродовж десятиліть сперечаються про причини загибелі фараона Тутанхамона, який загинув у 19-річному віці більше трьох тисяч років тому, інформує Ukr.Media. Провідний єгиптолог Захі Хавасс представив нову версію, яку, як він стверджує, незабаром зможе довести. За словами Хавасса, Тутанхамон зламав ногу в результаті аварії на колісниці: в рану потрапила інфекція, яка стала причиною смерті фараона. У розпорядженні Хавасса з\'явився новий апарат для сканування ДНК: з його допомогою вчені досліджують всі можливі генетичні захворювання Тутанхамона, а також з\'ясують, чи був він заражений інфекцією перед смертю. Результати дослідження будуть опрелюднені наступного року. Відомо, що Тутанхамон захоплювався полюванням на диких тварин і часто бував у долині газелей, що з\'єднувала долини Сфінкса і Саккару. Ідея, що він отримав смертельну травму під час полювання не нова. Комп\'ютерна томографія, проведена у 2005 році, показала, що фараон зламав ліву кістку стегна всього за кілька днів до смерті. Деякі експерти дотримуються думки, що Тутанхамон був убитий важким ударом по голові. Про це свідчать шматки кісток, знайдені 60 років тому в його черепі. Однак більш пізні аналізи показали, що череп був пошкоджений вже після смерті, можливо, в процесі бальзамування. Згідно з іншою версією, Тутанхамон помер від малярії, збудники якої були виявлені на його тілі під час ДНК-аналізу. Побічно це може підтвердити наявність в його гробниці ліків, які могли застосовуватися під час лікування малярії у стародавньому Єгипті. Тутанхамон — фараон із XVIII династії Нового царства, який був правителем приблизно в 1332-1323 роках до н. е. Його гробниця, виявлена Говардом Картером в 1922 році в Долині царів, була практично не займана: відкриття стало сенсацією і відродило інтерес публіки до стародавнього Єгипту.',
        'author_id' => '1',
        'created_time' => '2019-11-24 15:43:05',
        'keywords' => 'Смерть, Причини, Тутанхамон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Підтвердити або спростувати цю теорію вчені зможуть тільки наступного року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_15-43-02_53.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти впродовж десятиліть сперечаються про причини загибелі фараона Тутанхамона, який загинув у 19-річному віці більше трьох тисяч років тому, інформує Ukr.Media. Провідний єгиптолог Захі Хавасс представив нову версію, яку, як він стверджує, незабаром зможе довести. За словами Хавасса, Тутанхамон зламав ногу в результаті аварії на колісниці: в рану потрапила інфекція, яка стала причиною смерті фараона. У розпорядженні Хавасса з\'явився новий апарат для сканування ДНК: з його допомогою вчені досліджують всі можливі генетичні захворювання Тутанхамона, а також з\'ясують, чи був він заражений інфекцією перед смертю. Результати дослідження будуть опрелюднені наступного року. Відомо, що Тутанхамон захоплювався полюванням на диких тварин і часто бував у долині газелей, що з\'єднувала долини Сфінкса і Саккару. Ідея, що він отримав смертельну травму під час полювання не нова. Комп\'ютерна томографія, проведена у 2005 році, показала, що фараон зламав ліву кістку стегна всього за кілька днів до смерті. Деякі експерти дотримуються думки, що Тутанхамон був убитий важким ударом по голові. Про це свідчать шматки кісток, знайдені 60 років тому в його черепі. Однак більш пізні аналізи показали, що череп був пошкоджений вже після смерті, можливо, в процесі бальзамування. Згідно з іншою версією, Тутанхамон помер від малярії, збудники якої були виявлені на його тілі під час ДНК-аналізу. Побічно це може підтвердити наявність в його гробниці ліків, які могли застосовуватися під час лікування малярії у стародавньому Єгипті. Тутанхамон — фараон із XVIII династії Нового царства, який був правителем приблизно в 1332-1323 роках до н. е. Його гробниця, виявлена Говардом Картером в 1922 році в Долині царів, була практично не займана: відкриття стало сенсацією і відродило інтерес публіки до стародавнього Єгипту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406181/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '644',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '644',
        ),
      ),
    ),
    639 => 
    array (
      'post' => 
      array (
        'id' => '639',
        'title' => 'Нейробіологи описали феномен людей із половиною мозку',
        'alt_title' => '3046c4a717518737e8938e5c52d72fc2',
        'descr' => 'Нейробіологи описали феномен людей із половиною мозку',
        'short_post' => 'Завдяки посиленню нейронних зв\'язків, що залишилася після гемісферектомії, половина мозку починає працювати за обидві півкулі. Незважаючи на видалення однієї із півкуль мозку, людина залишається цілком дієздатною завдяки тому, що нейронні зв\'язки стають більш міцними, виявили вчені з Каліфорнійського технологічного інституту, інформує Ukr.Media. У дослідженні брали участь шестеро дорослих людей, яким у дитинстві була видалена половина мозку під час лікування епілепсії. Виявилося, що з часом мозок здатний реорганізовуватися і приходити в норму. Попри серйозність операцій, багато людей зберегли або відновили навички мовлення і мислення. За допомогою МРТ дослідники виміряли кровотік у семи зонах мозку, які відповідають за такі завдання, як зір, увагу і рух. Коли активність в одній зоні мозку змінюється аналогічно активності іншої зони, це означає, що вони працюють спільно та обмінюються інформацією. Це свідчить про сильні нейронні зв\'язки, які, як вважається, є невіддільною ознакою здорового мозку. У шести осіб із напівсферектомією всі сім зон мозку працювали нормально. Фактично, зв\'язки між ними виявилися навіть сильнішими, ніж у шести осіб із цілим мозком. Дослідники вважають, що більш міцні зв\'язки пояснюють, як саме мозок після операції компенсує відсутність однієї із півкуль. Розуміння того, як мозок реорганізується після ушкоджень, допоможе розробити нові методи його відновлення після операцій і черепно-мозкових травм.',
        'author_id' => '1',
        'created_time' => '2019-11-24 10:53:06',
        'keywords' => 'Дослідження, Мозок, Розвиток, Нейробіологи',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завдяки посиленню нейронних зв\'язків, що залишилася після гемісферектомії, половина мозку починає працювати за обидві півкулі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_10-53-01_574.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незважаючи на видалення однієї із півкуль мозку, людина залишається цілком дієздатною завдяки тому, що нейронні зв\'язки стають більш міцними, виявили вчені з Каліфорнійського технологічного інституту, інформує Ukr.Media. У дослідженні брали участь шестеро дорослих людей, яким у дитинстві була видалена половина мозку під час лікування епілепсії. Виявилося, що з часом мозок здатний реорганізовуватися і приходити в норму. Попри серйозність операцій, багато людей зберегли або відновили навички мовлення і мислення. За допомогою МРТ дослідники виміряли кровотік у семи зонах мозку, які відповідають за такі завдання, як зір, увагу і рух. Коли активність в одній зоні мозку змінюється аналогічно активності іншої зони, це означає, що вони працюють спільно та обмінюються інформацією. Це свідчить про сильні нейронні зв\'язки, які, як вважається, є невіддільною ознакою здорового мозку. У шести осіб із напівсферектомією всі сім зон мозку працювали нормально. Фактично, зв\'язки між ними виявилися навіть сильнішими, ніж у шести осіб із цілим мозком. Дослідники вважають, що більш міцні зв\'язки пояснюють, як саме мозок після операції компенсує відсутність однієї із півкуль. Розуміння того, як мозок реорганізується після ушкоджень, допоможе розробити нові методи його відновлення після операцій і черепно-мозкових травм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406338/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '639',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '639',
        ),
      ),
    ),
    638 => 
    array (
      'post' => 
      array (
        'id' => '638',
        'title' => 'Зонд InSight відновив буріння свердловини на Марсі - NASA',
        'alt_title' => '54ff3990cf446d9572a45be90f5b7c61',
        'descr' => 'Зонд InSight відновив буріння свердловини на Марсі - NASA',
        'short_post' => 'Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса. Американський модуль InSight, розташований на Марсі, відновив роботу бурової установки HP3, аби заглибитися на кілька сантиметрів у поверхню планети. Про це повідомили у місії NASA, передає Громадське. Цього разу модуль успішно виконав завдання завдяки закріпленому на механічній руці ковшу. Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса - віддача при бурінні не врівноважувалася і установці не вдавалося просунутися вглиб. Стіни свердловини при цьому занадто сильно розширювалися. My mole is on the move again and back to digging. Using my arm to put pressure on the mole from the side has helped it move down ~1.25 inches (~32 millimeters). My @NASAJPL &amp; @DLR_en team’s efforts to #SaveTheMole continue. pic.twitter.com/ZXo31F5xsi — NASA InSight (@NASAInSight) November 21, 2019 Нагадаємо, в NASA планували, що InSight вивчатиме ґрунт Марса майже два роки (720 днів), а вартість всієї місії становить $850 млн. Складну роботизовану техніку відправили на відстань в 146 млн км від Землі для того, щоб досліджувати, як зародився і розвивався Марс.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:03:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-03-14_835.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американський модуль InSight, розташований на Марсі, відновив роботу бурової установки HP3, аби заглибитися на кілька сантиметрів у поверхню планети.</p>
<p class=\\"bb_p\\">Про це повідомили у місії NASA, передає Громадське.</p>
<p class=\\"bb_p\\">Цього разу модуль успішно виконав завдання завдяки закріпленому на механічній руці ковшу.</p>
<p class=\\"bb_p\\">Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса - віддача при бурінні не врівноважувалася і установці не вдавалося просунутися вглиб. Стіни свердловини при цьому занадто сильно розширювалися.</p>
<p class=\\"bb_p\\">My mole is on the move again and back to digging. Using my arm to put pressure on the mole from the side has helped it move down ~1.25 inches (~32 millimeters). My @NASAJPL &amp; @DLR_en team’s efforts to #SaveTheMole continue. pic.twitter.com/ZXo31F5xsi — NASA InSight (@NASAInSight) November 21, 2019</p>
<p class=\\"bb_p\\">Нагадаємо, в NASA планували, що InSight вивчатиме ґрунт Марса майже два роки (720 днів), а вартість всієї місії становить $850 млн. Складну роботизовану техніку відправили на відстань в 146 млн км від Землі для того, щоб досліджувати, як зародився і розвивався Марс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10766270-zond-insight-vidnoviv-burinnya-sverdlovini-na-marsi-nasa.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '638',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '638',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '638',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '638',
        ),
      ),
    ),
    636 => 
    array (
      'post' => 
      array (
        'id' => '636',
        'title' => 'Вчені з\'ясували, що запахи здатні формувати наші спогади',
        'alt_title' => 'bdeed0ca90464dd076c5bbb8347b7eee',
        'descr' => 'Вчені з\'ясували, що запахи здатні формувати наші спогади',
        'short_post' => 'Вчені з Німеччини розшифрували, що знаходиться в основі цього механізму. є Справа у тому, що обробка запахів у мозку може вплинути на центри пам\'яті, інформує Ukr.Media. Нещодавно вчені з Німеччини провели дослідження, завдяки якому з\'ясували, що спогади формуються завдяки запахам. Виявилося, що під час обробки інформації про запахи, в мозку може відбутися вплив на центри пам\'яті. Зазначимо, експерти приступили до вивчення зв\'язку пам\'яті з запахами ще у 2010 році. Для своєї наукової роботи використовували лабораторних мишей, у яких деякі процеси в мозку були ідентичні з людськими. Під час експерименту вони діяли електричними імпульсами на передню грушоподібну кору мозку тварин. Це дало можливість гризунам думати, що їхні носи вловлювали запахи. Завдяки такому впливу електричне поле зубчастої звивини змінилося, що говорить про зростання активності. Все це призвело до того, що гіпокамп обробляв інформацію про запахи, тим самим формуючи спогади.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:03:07',
        'keywords' => 'Запахи, Вчені, Спогади',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені з Німеччини розшифрували, що знаходиться в основі цього механізму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-03-02_620.png" alt="" title="" /></p>
<p class=\\"bb_p\\">є Справа у тому, що обробка запахів у мозку може вплинути на центри пам\'яті, інформує Ukr.Media. Нещодавно вчені з Німеччини провели дослідження, завдяки якому з\'ясували, що спогади формуються завдяки запахам. Виявилося, що під час обробки інформації про запахи, в мозку може відбутися вплив на центри пам\'яті. Зазначимо, експерти приступили до вивчення зв\'язку пам\'яті з запахами ще у 2010 році. Для своєї наукової роботи використовували лабораторних мишей, у яких деякі процеси в мозку були ідентичні з людськими. Під час експерименту вони діяли електричними імпульсами на передню грушоподібну кору мозку тварин. Це дало можливість гризунам думати, що їхні носи вловлювали запахи. Завдяки такому впливу електричне поле зубчастої звивини змінилося, що говорить про зростання активності. Все це призвело до того, що гіпокамп обробляв інформацію про запахи, тим самим формуючи спогади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406252/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '636',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '636',
        ),
      ),
    ),
    635 => 
    array (
      'post' => 
      array (
        'id' => '635',
        'title' => 'Неймовірні проекти Ілона Маска, які змінять наше життя назавжди',
        'alt_title' => '4a5aeb62d68152fb25a2944280d68c22',
        'descr' => 'Неймовірні проекти Ілона Маска, які змінять наше життя назавжди',
        'short_post' => 'Чого чекати від Ілона Маска в найближчі роки? Всі знають Ілона Маска. Особисто — не думаємо, але чув про нього майже кожен. Ілон Маск — сучасний вчений, винахідник, інженер, підприємець. Більш того, він мільярдер, який запустив ракету Falcon Heavy в космос. Ви думаєте, що це єдине досягнення не на жарт обдарованої та багатої людини? Ні. Ілон співзасновник платіжної системи PayPal, за допомогою якої ви оплачуєте покупки в інтернеті. Він і директор компанії Tesla, і член королівського товариства Великобританії (за внесок у науку). Ще, звичайно, зазначається в списку успішних мільярдерів Forbes в списку. Ілон Маск — той чоловік, який до 2025 року планує злітати на Марс і, можливо, повернутися назад, інформує Ukr.Media. Ідея створення електричного автобуса без водія Проекти Ілона Маска неймовірно технологічні. Настільки, що цього разу він хоче створити таку систему транспорту, щоб електробуси самостійно переміщалися по тунелях, побудованих для їх роботи. І, звичайно, перевозили пасажирів. В результаті, для посадки людей у цей винахід Маск планує створити спеціальні майданчики, до яких ліфт буде піднімати ці електробуси. Задумано організувати близько тисячі таких майданчиків з підйомними ліфтами для автоматичного транспорту. Майданчики обіцяють будувати невеликими, з орієнтацією на розмір паркувального місця. Проекти Ілона Маска з транспортування людини в капсулі Якщо ви захочете подолати відстані більші, ніж в межах міста, Маск пропонує вам переміщуватися в капсулі. Так, ми нічого не переплутали. Початок будівництва такої транспортної системи, можливо, відбудеться в Європі. А суть її в тому, що людей будуть перевозити в капсулах по вакуумних трубах зі швидкістю літака. Ілон хоче створити спосіб швидкої та економної подорожі на довгі відстані.Створення електролітака, який злітав би та сідав вертикально І ще про літаки. Ну, ви розумієте, це ж Ілон Маск. Він має намір створити електролітак, який злітав би та сідав вертикально. В такому випадку і посадкова полоса не потрібна. Маск завжди піклується про економію часу, місця, грошей — найголовніших інструментів людства. До того ж, Ілон вже з 2009 року веде розмови про такі вертикальні літаки. Безперечно, як воно буде реалізовуватися — ніхто не знає. Однак враховуючи активність, наполегливість і винахідливість Маска, ми зовсім скоро почнемо пересуватися між містами та країнами на електричних літаках. Проекти Ілона Маска не перестають дивувати! Плани Маска з розробки роботоподібних людей Ілон Маск хоче приєднати людський мозок до комп\'ютера, щоб той швидше і продуктивніше працював. А також в планах вченого навчитися лікувати хвороби мозку з допомогою вживлення в нього імплантів маленьких електродів. Ще у Маска є ідеї розвивати нейроінтерфейси, щоб у майбутньому люди могли спілкуватися один з одним за допомогою спеціальної системи, а не звичної мови. Все це планується реалізовувати під керівництвом стартапу Neuralink, в команді якого головні інженери та вчені Америки. А Ілон Маск стане керівником компанії. Ідея польоту на Марс з метою його освоєння і заселення В цій ідеї втілені грандіозні та неймовірні мрії. А також об\'єднанні всі сили та проекти Ілона Маска. До речі, він навіть жартує, що це відмінне місце, де можна зустріти старість. Спочатку великий винахідник сучасності планує запустити безпілотні ракети на цю червону планету. Все це потрібно, щоб дослідити політ до планети, швидкість корабля, можливості посадки та наявність води. Потім він збирається відправити туди корабель Big Falcon Spaceship з запасами та обладнанням, яке буде необхідно для подальших експериментів. Більш того, це планується до 2022 року. До всього іншого, за підрахунками Маска, дорога до Марса в кращому випадку триватиме кілька місяців. У гіршому — близько року. Почати заселяти Марс Ілон Маск планує у 2028 році. Однак перший чоловік може з\'явитися на планеті вже у 2025 році. Чи є життя на Марсі, ми дізнаємося з вами зовсім скоро. Однак зараз залишається пильно стежити за діяльністю перспективного вченого і можливо, починати збирати гроші на місце в ракеті на Марс.',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:53:05',
        'keywords' => 'Проекти, Майбутнє, Фантастика, Ілон Маск',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чого чекати від Ілона Маска в найближчі роки?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-53-02_710.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всі знають Ілона Маска. Особисто — не думаємо, але чув про нього майже кожен. Ілон Маск — сучасний вчений, винахідник, інженер, підприємець. Більш того, він мільярдер, який запустив ракету Falcon Heavy в космос. Ви думаєте, що це єдине досягнення не на жарт обдарованої та багатої людини? Ні. Ілон співзасновник платіжної системи PayPal, за допомогою якої ви оплачуєте покупки в інтернеті. Він і директор компанії Tesla, і член королівського товариства Великобританії (за внесок у науку). Ще, звичайно, зазначається в списку успішних мільярдерів Forbes в списку. Ілон Маск — той чоловік, який до 2025 року планує злітати на Марс і, можливо, повернутися назад, інформує Ukr.Media. Ідея створення електричного автобуса без водія Проекти Ілона Маска неймовірно технологічні. Настільки, що цього разу він хоче створити таку систему транспорту, щоб електробуси самостійно переміщалися по тунелях, побудованих для їх роботи. І, звичайно, перевозили пасажирів. В результаті, для посадки людей у цей винахід Маск планує створити спеціальні майданчики, до яких ліфт буде піднімати ці електробуси. Задумано організувати близько тисячі таких майданчиків з підйомними ліфтами для автоматичного транспорту. Майданчики обіцяють будувати невеликими, з орієнтацією на розмір паркувального місця. Проекти Ілона Маска з транспортування людини в капсулі Якщо ви захочете подолати відстані більші, ніж в межах міста, Маск пропонує вам переміщуватися в капсулі. Так, ми нічого не переплутали. Початок будівництва такої транспортної системи, можливо, відбудеться в Європі. А суть її в тому, що людей будуть перевозити в капсулах по вакуумних трубах зі швидкістю літака. Ілон хоче створити спосіб швидкої та економної подорожі на довгі відстані.Створення електролітака, який злітав би та сідав вертикально І ще про літаки. Ну, ви розумієте, це ж Ілон Маск. Він має намір створити електролітак, який злітав би та сідав вертикально. В такому випадку і посадкова полоса не потрібна. Маск завжди піклується про економію часу, місця, грошей — найголовніших інструментів людства. До того ж, Ілон вже з 2009 року веде розмови про такі вертикальні літаки. Безперечно, як воно буде реалізовуватися — ніхто не знає. Однак враховуючи активність, наполегливість і винахідливість Маска, ми зовсім скоро почнемо пересуватися між містами та країнами на електричних літаках. Проекти Ілона Маска не перестають дивувати! Плани Маска з розробки роботоподібних людей Ілон Маск хоче приєднати людський мозок до комп\'ютера, щоб той швидше і продуктивніше працював. А також в планах вченого навчитися лікувати хвороби мозку з допомогою вживлення в нього імплантів маленьких електродів. Ще у Маска є ідеї розвивати нейроінтерфейси, щоб у майбутньому люди могли спілкуватися один з одним за допомогою спеціальної системи, а не звичної мови. Все це планується реалізовувати під керівництвом стартапу Neuralink, в команді якого головні інженери та вчені Америки. А Ілон Маск стане керівником компанії. Ідея польоту на Марс з метою його освоєння і заселення В цій ідеї втілені грандіозні та неймовірні мрії. А також об\'єднанні всі сили та проекти Ілона Маска. До речі, він навіть жартує, що це відмінне місце, де можна зустріти старість. Спочатку великий винахідник сучасності планує запустити безпілотні ракети на цю червону планету. Все це потрібно, щоб дослідити політ до планети, швидкість корабля, можливості посадки та наявність води. Потім він збирається відправити туди корабель Big Falcon Spaceship з запасами та обладнанням, яке буде необхідно для подальших експериментів. Більш того, це планується до 2022 року. До всього іншого, за підрахунками Маска, дорога до Марса в кращому випадку триватиме кілька місяців. У гіршому — близько року. Почати заселяти Марс Ілон Маск планує у 2028 році. Однак перший чоловік може з\'явитися на планеті вже у 2025 році. Чи є життя на Марсі, ми дізнаємося з вами зовсім скоро. Однак зараз залишається пильно стежити за діяльністю перспективного вченого і можливо, починати збирати гроші на місце в ракеті на Марс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406220/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '635',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '635',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '635',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '635',
        ),
      ),
    ),
    632 => 
    array (
      'post' => 
      array (
        'id' => '632',
        'title' => 'Вчені за допомогою 3D-принтера створили куленепробивні блоки',
        'alt_title' => '9e0f3603727ee006fbd0acf53fc5e89c',
        'descr' => 'Вчені за допомогою 3D-принтера створили куленепробивні блоки',
        'short_post' => 'Вчені створили куленепробивні блоки, виконані з трубок, складених одна на одну. Вони були надруковані за допомогою 3D-принтера і їх міцність виявилася значно вище однорідних кубів, зроблених з цього ж матеріалу. Існування таких куленепробивних блоків було теоретично доведено вже досить давно, проте до недавнього часу у людства не було технології, що дозволяє створити таку структуру в реальному житті. Поява 3D-принтерів змінило ситуацію, тому вчені захотіли на практиці перевірити міцність блоків, виконаних зі складених один на одного трубок. Для цього вони використовували вуглецеві нанотрубки. Експеримент показав, що вони дійсно є куленепробивним і краще справляються з навантаженням ніж монолітні куби, виконані з того ж полімерного матеріалу. Останні в цілому витримували попадання кулі, проте пошкодження і тріщини розходилися по всій решті поверхні, порушуючи її цілісність. Схожі результати були отримані після того, як куленепробивні блоки помістили під прес. Завдяки своїй структурі, що складається з однорідних трубок, вони краще справлялися з тиском, а трубчасті структури руйнувалися по одній, що дозволяло зберегти стійкість і цілісність іншої конструкції. Вчені планують застосовувати цю технологію в будівництві та аерокосмічній промисловості.',
        'author_id' => '1',
        'created_time' => '2019-11-23 17:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені створили куленепробивні блоки, виконані з трубок, складених одна на одну. Вони були надруковані за допомогою 3D-принтера і їх міцність виявилася значно вище однорідних кубів, зроблених з цього ж матеріалу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_17-33-02_524.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Існування таких куленепробивних блоків було теоретично доведено вже досить давно, проте до недавнього часу у людства не було технології, що дозволяє створити таку структуру в реальному житті. Поява 3D-принтерів змінило ситуацію, тому вчені захотіли на практиці перевірити міцність блоків, виконаних зі складених один на одного трубок. Для цього вони використовували вуглецеві нанотрубки. Експеримент показав, що вони дійсно є куленепробивним і краще справляються з навантаженням ніж монолітні куби, виконані з того ж полімерного матеріалу. Останні в цілому витримували попадання кулі, проте пошкодження і тріщини розходилися по всій решті поверхні, порушуючи її цілісність.</p>
<p class=\\"bb_p\\">Схожі результати були отримані після того, як куленепробивні блоки помістили під прес. Завдяки своїй структурі, що складається з однорідних трубок, вони краще справлялися з тиском, а трубчасті структури руйнувалися по одній, що дозволяло зберегти стійкість і цілісність іншої конструкції. Вчені планують застосовувати цю технологію в будівництві та аерокосмічній промисловості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-za-dopomogoyu-3d-printera-stvorili-kuleneprobivni-bloki/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '632',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '632',
        ),
      ),
    ),
    623 => 
    array (
      'post' => 
      array (
        'id' => '623',
        'title' => 'Федоров анонсував появу &quot;паспорта в смартфоні&quot; (відео)',
        'alt_title' => '967769334c33426892b05c187b400560',
        'descr' => 'Федоров анонсував появу &quot;паспорта в смартфоні&quot; (відео)',
        'short_post' => 'У додатку "Дія" планується оцифровувати всі документи. Серед планів Міністерства цифрової інформації на 2020 рік – впровадження паспортів в електронному форматі. Про такі плани віце-прем\'єр-міністр - міністр цифрової трансформації Михайло Федоров розповів в інтерв\'ю "Радіо Свобода". За його словами, через рік українці зможуть пересуватися по країні без паспорта, маючи цифровий паспорт у програмі "Дія". "У додатку ми плануємо на першому етапі оцифровувати всі документи. Починаючи від прав, техпаспорта, та ще такий спойлер дам - паспорт громадянина. Ми хочемо змінити спосіб мислення наших людей. Ми хочемо зробити так, щоб через рік всі не думали про пластик, а могли спокійно пересуватися по країні, маючи просто смартфон", - сказав Федоров. Також віце-прем\'єр-міністр зазначив, що на початку наступного року вже запустять паспорт в електронному форматі, де буде можливість отримати послуги щодо існуючого паспорта в смартфоні. Як повідомлялося, уряд підтримав ініціативу щодо впровадженню цифрових водійських посвідчень і віртуальних номерних знаків. Крім того, Кабмін підтримав проект закону про спрощення процесу присвоєння та видачі номерних знаків. Нагадаємо, віце-прем\'єр-міністр цифрової трансформації Михайло Федоров оголосив конкурс на бренд-особу для демоверсії електронних водійських посвідчень, яку оберуть 23 листопада. Раніше Міністерство цифрової трансформації України та компанія VISA підписали меморандум про співпрацю у створенні консалтингових зон для малого і середнього бізнесу і в сфері розвитку державних послуг онлайн. ',
        'author_id' => '1',
        'created_time' => '2019-11-23 14:23:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У додатку "Дія" планується оцифровувати всі документи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_14-23-04_756.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед планів Міністерства цифрової інформації на 2020 рік – впровадження паспортів в електронному форматі.</p>
<p class=\\"bb_p\\">Про такі плани віце-прем\'єр-міністр - міністр цифрової трансформації Михайло Федоров розповів в інтерв\'ю "Радіо Свобода".</p>
<p class=\\"bb_p\\">За його словами, через рік українці зможуть пересуватися по країні без паспорта, маючи цифровий паспорт у програмі "Дія".</p>
<p class=\\"bb_p\\">"У додатку ми плануємо на першому етапі оцифровувати всі документи. Починаючи від прав, техпаспорта, та ще такий спойлер дам - паспорт громадянина. Ми хочемо змінити спосіб мислення наших людей. Ми хочемо зробити так, щоб через рік всі не думали про пластик, а могли спокійно пересуватися по країні, маючи просто смартфон", - сказав Федоров.</p>
<p class=\\"bb_p\\">Також віце-прем\'єр-міністр зазначив, що на початку наступного року вже запустять паспорт в електронному форматі, де буде можливість отримати послуги щодо існуючого паспорта в смартфоні.</p>
<p class=\\"bb_p\\">Як повідомлялося, уряд підтримав ініціативу щодо впровадженню цифрових водійських посвідчень і віртуальних номерних знаків.</p>
<p class=\\"bb_p\\">Крім того, Кабмін підтримав проект закону про спрощення процесу присвоєння та видачі номерних знаків.</p>
<p class=\\"bb_p\\">Нагадаємо, віце-прем\'єр-міністр цифрової трансформації Михайло Федоров оголосив конкурс на бренд-особу для демоверсії електронних водійських посвідчень, яку оберуть 23 листопада.</p>
<p class=\\"bb_p\\">Раніше Міністерство цифрової трансформації України та компанія VISA підписали меморандум про співпрацю у створенні консалтингових зон для малого і середнього бізнесу і в сфері розвитку державних послуг онлайн. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765970-fedorov-anonsuvav-poyavu-pasporta-v-smartfoni-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '623',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '623',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '623',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '623',
        ),
      ),
    ),
    620 => 
    array (
      'post' => 
      array (
        'id' => '620',
        'title' => 'Вчені створили пластичне скло — для гнучких екранів смартфонів та інших гаджетів',
        'alt_title' => '1b37ad5a04073df43c5c0dd3835fab3a',
        'descr' => 'Вчені створили пластичне скло — для гнучких екранів смартфонів та інших гаджетів',
        'short_post' => 'Фізики з Університету Тампере створили тонкі плівки зі склоподібного оксиду алюмінію, які можна стискати, розтягувати і згинати. У майбутньому це дозволить створювати міцні та гнучкі екрани для смартфонів — проте автори дослідження відзначають, що в нинішньому вигляді метод не вдасться застосовувати для створення великомасштабних виробів. Робота опублікована в журналі Science. В останній рік виробники смартфонів все частіше представляють пристрої з гнучким екраном — зараз для них використовується полімерне скло, молекули в якому слабо пов’язані один з одним. З одного боку, воно міцне, легко гнеться і стискається, з іншого — на ньому швидко з’являються подряпини. Звичайне, мінеральне скло, навпаки, молекули з оксиду кремнію міцно з’єднані один з одним. Таке скло є твердим, але не може деформуватися — згинатися або стискатися — без тріщин. Дослідники знайшли спосіб поєднати твердість і міцність в одному матеріалі. Вони створили скло з аморфного оксиду алюмінію — в ході тестування з’ясувалося, що такий матеріал здатний пластично розтягуватися і стискатися без утворення тріщин, якщо в ньому спочатку були відсутні дефекти. В Китаї запущено перший у метро потяг без машиніста Розробили велосипед на підводних крилах (відео) У Дубаї побудують найбільшу в світі сонячну електростанцію Виробництво такого скла являє собою трудомісткий і дорогий процес, тому поки технологія існує тільки в лабораторії. У майбутньому дослідники мають намір знайти спосіб спростити і здешевити його виробництво, щоб матеріал можна було використовувати при виробництві екранів для електроніки та інших виробів. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-23 11:53:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фізики з Університету Тампере створили тонкі плівки зі склоподібного оксиду алюмінію, які можна стискати, розтягувати і згинати. У майбутньому це дозволить створювати міцні та гнучкі екрани для смартфонів — проте автори дослідження відзначають, що в нинішньому вигляді метод не вдасться застосовувати для створення великомасштабних виробів. Робота опублікована в журналі Science.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_11-53-03_316.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В останній рік виробники смартфонів все частіше представляють пристрої з гнучким екраном — зараз для них використовується полімерне скло, молекули в якому слабо пов’язані один з одним. З одного боку, воно міцне, легко гнеться і стискається, з іншого — на ньому швидко з’являються подряпини.</p>
<p class=\\"bb_p\\">Звичайне, мінеральне скло, навпаки, молекули з оксиду кремнію міцно з’єднані один з одним. Таке скло є твердим, але не може деформуватися — згинатися або стискатися — без тріщин.</p>
<p class=\\"bb_p\\">Дослідники знайшли спосіб поєднати твердість і міцність в одному матеріалі. Вони створили скло з аморфного оксиду алюмінію — в ході тестування з’ясувалося, що такий матеріал здатний пластично розтягуватися і стискатися без утворення тріщин, якщо в ньому спочатку були відсутні дефекти.</p>
<p class=\\"bb_p\\">В Китаї запущено перший у метро потяг без машиніста</p>
<p class=\\"bb_p\\">Розробили велосипед на підводних крилах (відео)</p>
<p class=\\"bb_p\\">У Дубаї побудують найбільшу в світі сонячну електростанцію</p>
<p class=\\"bb_p\\">Виробництво такого скла являє собою трудомісткий і дорогий процес, тому поки технологія існує тільки в лабораторії. У майбутньому дослідники мають намір знайти спосіб спростити і здешевити його виробництво, щоб матеріал можна було використовувати при виробництві екранів для електроніки та інших виробів.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-stvorili-plastichne-sklo-dlya-gnuchkih-ekraniv-smartfoniv-ta-inshih-gadzhetiv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '620',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '620',
        ),
      ),
    ),
    618 => 
    array (
      'post' => 
      array (
        'id' => '618',
        'title' => 'Коштовності вікінгів: украдений скарб може &quot;переписати історію&quot; об&#039;єднання Англії',
        'alt_title' => '227ea2de1661b8d2a1cff2e9f28ee213',
        'descr' => 'Коштовності вікінгів: украдений скарб може &quot;переписати історію&quot; об&#039;єднання Англії',
        'short_post' => 'За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії. Чотири роки тому двоє археологів-любителів знайшли в полі в графстві Херефордшир 300 монет англо-саксонського періоду. Джордж Пауелл і Лейтон Девіс владі про знахідку не сказали, а продали скарб перекупникам. Вартість монет, датованих приблизно IX століттям нашої ери, оцінювалася у 3 млн фунтів. Горе-шукачів скарбів звинуватили в крадіжці і приховуванні скарбу. Така ж доля чекала і торговців монетами Саймона Вікса та Пола Уеллса, передає Бі-бі-сі. Сьогодні на окремому засіданні суду були оголошені вироки частині засуджених. Джордж Пауелл отримав 10 років в\'язниці, Лейтон Девіс - 8,5. Саймон Вікс відсидить у в\'язниці п\'ять років. Вирок Полу Уеллсу буде винесено в лютому. Частково владі вдалося знайти вкрадене - кілька прикрас, серед яких золота каблучка IX століття, браслет у формі голови дракона і кришталева підвіска, 31 монета, які оцінюються в 10-50 тис. фунтів, і злиток срібла. Але більша частина скарбу вважається втраченою. "Решта, мабуть, приховано в затишному місці або кількох місцях, або вже розійшлося по руках - все для того, щоб було неможливо коли-небудь відновити всі частини скарбу разом", - сказав прокурор Кевін Хегарти. Обвинувачені Джордж Пауелл і Лейтон Девіс на суді у місті Вустер заперечували, що свідомо порушили закон про скарби, який передбачає необхідність декларувати великі знахідки. Скарб неймовірно цінний з історичної точки зору, стверджують експерти. Монети, що відносяться до англо-саксонському періоду, були, як припускається, поховані вікінгом. За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії. Тепер можна говорити про те, що існував досі невідомий союз між королями Уессекса і Мерсії. "Монети дозволяють нам переглянути нашу історію і точно встановити момент створення Англії в якості єдиного королівства", - говорить Гарет Вільямс, куратор зібрання монет раннього середньовіччя в Британському музеї. Джордж Пауелл і Лейтон Девіс знайшли скарб у полі біля села Ай в червні 2015 року, але вирішили приховати знахідку від влади і не говорити про неї фермеру-господарю землі. Замість цього шукачі скарбів з\'ясували вартість скарбу у торговців монетами. Ще через місяць вони зв\'язалися з Національним музеєм Уельсу, задекларувавши знахідку лише двох монет і трьох прикрас. Вони назвали чутками інформацію про знахідку 300 монет, але поліція засумнівалася в щирості археологів-любителів і почала розслідування. Поліції вдалося відновити стерті в телефоні Девіса фотографії з зображеннями ще незайманого скарбу на місці розкопок. На суді з\'ясувалося, що Пауелл і Девіс кілька разів зустрічалися з перекупниками Саймоном Уіксом і Полом Уеллсом, домовляючись про продаж монет на ринку. Вікс, Пауелл і Девіс також були визнані винними у продажу краденого за готівку приватним колекціонерам. Поліції вдалося простежити продаж декількох монет. Знайдені монети мали ходіння на території двох незалежних сусідніх королівств в кінці IX століття - Уессекса і Мерсії. Король Уессекса тоді був відомий Альфред Великий, а в Мерсії правив менш відомий король Келвульф II, який, за словами експерт Вільямса, зник з історії безслідно близько 879 року, як раз в період, яким датується даний скарб. "Ці монети недвозначно вказують, що між Альфредом і Келвульфом існував союз, оскільки у  монет однакова форма і символіка, - вказує Гарет Вільямс. - Проте всього через декілька років всі згадки про короля Келвульфа зникають. Він пропадає з історії, але ці монети малюють зовсім іншу картину". "Мова йде про знахідку національного значення, яка відноситься до найважливішого моменту в об\'єднанні Англії. В ті часи країна перебувала під загрозою нападів вікінгів в масовому масштабі". Пітер Ревілл, координатор служби реєстрації скарбів Британського музею в Шропширі і Херефордширі, висловив стурбованість тим, що археологи-любителі типу Пауелла і Девіса можуть ставити особисті корисливі інтереси вище державних. "Подібні важливі знахідки легко можуть бути втрачені просто в силу людської жадібності, - заявив він. - Навіки втрачена важлива інформація. Мова йде про нашу історичну спадщину, яку ми втратили через жадібність, і я вважаю це жахливим". Хоча більша частина знайденого відноситься до англо-саксонського періоду, Гарет Вільямс не сумнівається, що ці предмети були зібрані і поховані вікінгом. Відомо, що в 878 році в цих місцях розташовувалася армія вікінгів, які вторглися до королівства Уессекс і Мерсія. В тому році там розгорнулася битва при Едингтоні, в якій армія короля Альфреда билася з вікінгами. "Ймовірно, це скарб поховали, щоб приховати його від інших вікінгів, а також англо-саксів, - каже Вільямс. - Власник так і не зміг повернутися і відкопати його, щоб з ним не трапилося".',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:03:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-03-12_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чотири роки тому двоє археологів-любителів знайшли в полі в графстві Херефордшир 300 монет англо-саксонського періоду. Джордж Пауелл і Лейтон Девіс владі про знахідку не сказали, а продали скарб перекупникам. Вартість монет, датованих приблизно IX століттям нашої ери, оцінювалася у 3 млн фунтів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-03-14_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Горе-шукачів скарбів звинуватили в крадіжці і приховуванні скарбу. Така ж доля чекала і торговців монетами Саймона Вікса та Пола Уеллса, передає Бі-бі-сі. Сьогодні на окремому засіданні суду були оголошені вироки частині засуджених. Джордж Пауелл отримав 10 років в\'язниці, Лейтон Девіс - 8,5. Саймон Вікс відсидить у в\'язниці п\'ять років. Вирок Полу Уеллсу буде винесено в лютому.</p>
<p class=\\"bb_p\\">Частково владі вдалося знайти вкрадене - кілька прикрас, серед яких золота каблучка IX століття, браслет у формі голови дракона і кришталева підвіска, 31 монета, які оцінюються в 10-50 тис. фунтів, і злиток срібла. Але більша частина скарбу вважається втраченою.</p>
<p class=\\"bb_p\\">"Решта, мабуть, приховано в затишному місці або кількох місцях, або вже розійшлося по руках - все для того, щоб було неможливо коли-небудь відновити всі частини скарбу разом", - сказав прокурор Кевін Хегарти.</p>
<p class=\\"bb_p\\">Обвинувачені Джордж Пауелл і Лейтон Девіс на суді у місті Вустер заперечували, що свідомо порушили закон про скарби, який передбачає необхідність декларувати великі знахідки.</p>
<p class=\\"bb_p\\">Скарб неймовірно цінний з історичної точки зору, стверджують експерти. Монети, що відносяться до англо-саксонському періоду, були, як припускається, поховані вікінгом.</p>
<p class=\\"bb_p\\">За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії. Тепер можна говорити про те, що існував досі невідомий союз між королями Уессекса і Мерсії. "Монети дозволяють нам переглянути нашу історію і точно встановити момент створення Англії в якості єдиного королівства", - говорить Гарет Вільямс, куратор зібрання монет раннього середньовіччя в Британському музеї.</p>
<p class=\\"bb_p\\">Джордж Пауелл і Лейтон Девіс знайшли скарб у полі біля села Ай в червні 2015 року, але вирішили приховати знахідку від влади і не говорити про неї фермеру-господарю землі. Замість цього шукачі скарбів з\'ясували вартість скарбу у торговців монетами.</p>
<p class=\\"bb_p\\">Ще через місяць вони зв\'язалися з Національним музеєм Уельсу, задекларувавши знахідку лише двох монет і трьох прикрас.</p>
<p class=\\"bb_p\\">Вони назвали чутками інформацію про знахідку 300 монет, але поліція засумнівалася в щирості археологів-любителів і почала розслідування.</p>
<p class=\\"bb_p\\">Поліції вдалося відновити стерті в телефоні Девіса фотографії з зображеннями ще незайманого скарбу на місці розкопок.</p>
<p class=\\"bb_p\\">На суді з\'ясувалося, що Пауелл і Девіс кілька разів зустрічалися з перекупниками Саймоном Уіксом і Полом Уеллсом, домовляючись про продаж монет на ринку.</p>
<p class=\\"bb_p\\">Вікс, Пауелл і Девіс також були визнані винними у продажу краденого за готівку приватним колекціонерам. Поліції вдалося простежити продаж декількох монет.</p>
<p class=\\"bb_p\\">Знайдені монети мали ходіння на території двох незалежних сусідніх королівств в кінці IX століття - Уессекса і Мерсії.</p>
<p class=\\"bb_p\\">Король Уессекса тоді був відомий Альфред Великий, а в Мерсії правив менш відомий король Келвульф II, який, за словами експерт Вільямса, зник з історії безслідно близько 879 року, як раз в період, яким датується даний скарб.</p>
<p class=\\"bb_p\\">"Ці монети недвозначно вказують, що між Альфредом і Келвульфом існував союз, оскільки у  монет однакова форма і символіка, - вказує Гарет Вільямс. - Проте всього через декілька років всі згадки про короля Келвульфа зникають. Він пропадає з історії, але ці монети малюють зовсім іншу картину".</p>
<p class=\\"bb_p\\">"Мова йде про знахідку національного значення, яка відноситься до найважливішого моменту в об\'єднанні Англії. В ті часи країна перебувала під загрозою нападів вікінгів в масовому масштабі".</p>
<p class=\\"bb_p\\">Пітер Ревілл, координатор служби реєстрації скарбів Британського музею в Шропширі і Херефордширі, висловив стурбованість тим, що археологи-любителі типу Пауелла і Девіса можуть ставити особисті корисливі інтереси вище державних.</p>
<p class=\\"bb_p\\">"Подібні важливі знахідки легко можуть бути втрачені просто в силу людської жадібності, - заявив він. - Навіки втрачена важлива інформація. Мова йде про нашу історичну спадщину, яку ми втратили через жадібність, і я вважаю це жахливим".</p>
<p class=\\"bb_p\\">Хоча більша частина знайденого відноситься до англо-саксонського періоду, Гарет Вільямс не сумнівається, що ці предмети були зібрані і поховані вікінгом.</p>
<p class=\\"bb_p\\">Відомо, що в 878 році в цих місцях розташовувалася армія вікінгів, які вторглися до королівства Уессекс і Мерсія. В тому році там розгорнулася битва при Едингтоні, в якій армія короля Альфреда билася з вікінгами.</p>
<p class=\\"bb_p\\">"Ймовірно, це скарб поховали, щоб приховати його від інших вікінгів, а також англо-саксів, - каже Вільямс. - Власник так і не зміг повернутися і відкопати його, щоб з ним не трапилося".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765451-koshtovnosti-vikingiv-ukradeniy-skarb-mozhe-perepisati-istoriyu-ob-yednannya-angliji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '618',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '618',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '618',
        ),
      ),
    ),
  ),
); 
?>