<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579645362.3584 (2020-01-22 00:22:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1590 => 
    array (
      'post' => 
      array (
        'id' => '1590',
        'title' => 'У Facebook та Instagram можна буде регулювати кількість політичної реклами',
        'alt_title' => '79c10f88bfc79b542289d19677b7e0ba',
        'descr' => 'У Facebook та Instagram можна буде регулювати кількість політичної реклами',
        'short_post' => 'Інструмент планують запустити влітку 2020 року перед виборами в Сполучених Штатах Америки. Компанія Facebook, якій належать соціальні мережі Facebook та Instagram, планує дозволити користувачам регулювати кількість реклами про політичних кандидатів і соціальні проблеми. Про це йдеться в повідомленні на сайті компанії. Інструмент планують запустити влітку 2020 року перед виборами в Сполучених Штатах Америки. Також користувачі зможуть відмовитися від реклами, при націленні якої використовувалися їх дані, зокрема електронна пошта. Водночас повністю відмовлятися від таргетованої реклами у Facebook не збираються. ',
        'author_id' => '1',
        'created_time' => '2020-01-10 11:33:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Інструмент планують запустити влітку 2020 року перед виборами в Сполучених Штатах Америки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_11-33-10_96.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Facebook, якій належать соціальні мережі Facebook та Instagram, планує дозволити користувачам регулювати кількість реклами про політичних кандидатів і соціальні проблеми.</p>
<p class=\\"bb_p\\">Про це йдеться в повідомленні на сайті компанії.</p>
<p class=\\"bb_p\\">Інструмент планують запустити влітку 2020 року перед виборами в Сполучених Штатах Америки.</p>
<p class=\\"bb_p\\">Також користувачі зможуть відмовитися від реклами, при націленні якої використовувалися їх дані, зокрема електронна пошта. Водночас повністю відмовлятися від таргетованої реклами у Facebook не збираються. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10824575-u-facebook-ta-instagram-mozhna-bude-regulyuvati-kilkist-politichnoji-reklami.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1590',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1590',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1590',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1590',
        ),
      ),
    ),
  ),
); 
?>