<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575406969.9319 (2019-12-03 23:02:49) */
return array (
  'count' => 99,
  'rows' => 
  array (
    744 => 
    array (
      'post' => 
      array (
        'id' => '744',
        'title' => 'NASA показало прототип роботизованого місячного модуля',
        'alt_title' => '8d044fcbf23e704a07533d42840e5701',
        'descr' => 'NASA показало прототип роботизованого місячного модуля',
        'short_post' => 'Він зможе доставити на Місяць ровер вагою 300 кг та інший корисний вантаж. Аерокосмічне агентство NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер. Про це повідомляється на  сайті NASA. Зазначається, що представлений концепт був розроблений з урахуванням максимальної простоти, економічності, практичності і надійності. Інженери, зокрема, зосередилися на тому, щоб під час посадки модуль міг підтримувати максимальну точність за будь-якої маси вантажу. Він має бути здатен взяти на борт місяцехід вагою 300 кг та інший корисний вантаж. "Ми використовували однорядні системи, мінімум механізмів і наявні технології, щоб знизити складність, тоді як прогрес в сфері точної посадки дозволить уникнути небезпек і створить сприятливі умови для роботи місяцеходу", - пояснив головний інженер проекту Логан Кеннеді. Наголошується, що в розробці модуля взяли участь різні центри NASA. Інженери також сподіваються, що їхній концепт зможе допомогти в розробці концептів інших посадочних модулів. Як повідомляв УНІАН, Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.',
        'author_id' => '1',
        'created_time' => '2019-11-28 17:03:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Він зможе доставити на Місяць ровер вагою 300 кг та інший корисний вантаж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-03-09_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аерокосмічне агентство NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер.</p>
<p class=\\"bb_p\\">Про це повідомляється на  сайті NASA.</p>
<p class=\\"bb_p\\">Зазначається, що представлений концепт був розроблений з урахуванням максимальної простоти, економічності, практичності і надійності.</p>
<p class=\\"bb_p\\">Інженери, зокрема, зосередилися на тому, щоб під час посадки модуль міг підтримувати максимальну точність за будь-якої маси вантажу. Він має бути здатен взяти на борт місяцехід вагою 300 кг та інший корисний вантаж.</p>
<p class=\\"bb_p\\">"Ми використовували однорядні системи, мінімум механізмів і наявні технології, щоб знизити складність, тоді як прогрес в сфері точної посадки дозволить уникнути небезпек і створить сприятливі умови для роботи місяцеходу", - пояснив головний інженер проекту Логан Кеннеді.</p>
<p class=\\"bb_p\\">Наголошується, що в розробці модуля взяли участь різні центри NASA. Інженери також сподіваються, що їхній концепт зможе допомогти в розробці концептів інших посадочних модулів.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772747-nasa-pokazalo-prototip-robotizovanogo-misyachnogo-modulya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '744',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '744',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '744',
        ),
      ),
    ),
    740 => 
    array (
      'post' => 
      array (
        'id' => '740',
        'title' => 'Астрономи виявили гігантську чорну діру в галактиці Чумацький Шлях',
        'alt_title' => '2713bc484632b104acf70c0292075aed',
        'descr' => 'Астрономи виявили гігантську чорну діру в галактиці Чумацький Шлях',
        'short_post' => 'Її вага в 70 разів перевищує вагу Сонця. Китайські астрономи виявили в галактиці Чумацький Шлях чорну діру LB-1, вага якої приблизно в 70 разів перевищує вагу Сонця. Про це повідомляє CBS News. LB-1 розташована приблизно в 15 тисячах світлових років від Землі. Вчені стверджують, що, згідно з існуючими моделями зоряної еволюції, чорні діри такої ваги не повинні існувати в нашій галактиці. «Ми вважали, що дуже масивні зірки з типовим для нашої галактики хімічним складом до кінця свого існування втрачають велику частину своєї маси через сильні зоряні вітри. Через це зірки не можуть залишати після себе настільки великі чорні діри – однак вага цієї майже удвічі більше тієї, яку ми вважали можливою. Тепер цей виклик повинні прийняти теоретики – їм доведеться пояснити, як виникають такі об\'єкти», – пояснив професор Національної астрономічної обсерваторії при Китайській академії наук Лю Цзифен, який займався дослідженням. «Це дослідження змушує нас переглянути наші моделі виникнення чорних дір зоряної ваги», – заявив професор Девід Рейце, керівник Гравітаційно-хвильової обсерваторії LIGO. Зараз вчені виділяють дві категорії чорних дір: надмасивні, які розташовані в центрах галактик і важче Сонця в мільйони або мільярди разів, і так звані чорні діри зоряної ваги, що виникають через надшвидкий колапс великих світил. Астрономи припускають, що в галактиці Чумацький Шлях може перебувати близько 100 мільйонів чорних дір. Раніше УНІАН повідомляв, що астроном віщує самознищення людства до загибелі Землі від вибуху Сонця.',
        'author_id' => '1',
        'created_time' => '2019-11-28 13:43:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Її вага в 70 разів перевищує вагу Сонця.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_13-43-08_317.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китайські астрономи виявили в галактиці Чумацький Шлях чорну діру LB-1, вага якої приблизно в 70 разів перевищує вагу Сонця.</p>
<p class=\\"bb_p\\">Про це повідомляє CBS News.</p>
<p class=\\"bb_p\\">LB-1 розташована приблизно в 15 тисячах світлових років від Землі.</p>
<p class=\\"bb_p\\">Вчені стверджують, що, згідно з існуючими моделями зоряної еволюції, чорні діри такої ваги не повинні існувати в нашій галактиці.</p>
<p class=\\"bb_p\\">«Ми вважали, що дуже масивні зірки з типовим для нашої галактики хімічним складом до кінця свого існування втрачають велику частину своєї маси через сильні зоряні вітри. Через це зірки не можуть залишати після себе настільки великі чорні діри – однак вага цієї майже удвічі більше тієї, яку ми вважали можливою. Тепер цей виклик повинні прийняти теоретики – їм доведеться пояснити, як виникають такі об\'єкти», – пояснив професор Національної астрономічної обсерваторії при Китайській академії наук Лю Цзифен, який займався дослідженням.</p>
<p class=\\"bb_p\\">«Це дослідження змушує нас переглянути наші моделі виникнення чорних дір зоряної ваги», – заявив професор Девід Рейце, керівник Гравітаційно-хвильової обсерваторії LIGO.</p>
<p class=\\"bb_p\\">Зараз вчені виділяють дві категорії чорних дір: надмасивні, які розташовані в центрах галактик і важче Сонця в мільйони або мільярди разів, і так звані чорні діри зоряної ваги, що виникають через надшвидкий колапс великих світил.</p>
<p class=\\"bb_p\\">Астрономи припускають, що в галактиці Чумацький Шлях може перебувати близько 100 мільйонів чорних дір.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що астроном віщує самознищення людства до загибелі Землі від вибуху Сонця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772159-astronomi-viyavili-gigantsku-chornu-diru-v-galaktici-chumackiy-shlyah.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '740',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '740',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '740',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '740',
        ),
      ),
    ),
    725 => 
    array (
      'post' => 
      array (
        'id' => '725',
        'title' => 'Колонізація Марса, поки що, може бути катастрофічною',
        'alt_title' => '29d9c7aa5a312772f00a42b26a85d2a7',
        'descr' => 'Колонізація Марса, поки що, може бути катастрофічною',
        'short_post' => 'Багато візіонерів, футурологів та підприємців закликають людство до експансії сусідніх планет. Хоча б для того, щоб мати запасний план, в тому випадку, якщо з Землею що-небудь піде не так. Наразі, активно розглядається колонізація Марса. Про це неодноразово згадує Ілон Маск (SpaceX). А Джеффрі Безос (Blue Origin) надзвичайно зацікавлений у космічному туризмі. Але, за словами Кетрін Денінґ (Kathryn Denning) з Йоркського університету у Канаді, яка займається дослідженнями на перетині космонавтики, антропології та етики, це небезпечна точка зору. За її розрахунками, створення аванпостів на інших планетах зажадає від людства занадто великих зусиль і ресурсів. А в підсумку може призвести до сумних наслідків. Занадто зосередившись на програмах дослідження і колонізації інших світів, ми ризикуємо випустити з сфери уваги реальні проблеми Землі. А відкриття потенційно населених планет можуть перетворитися на пошуки «другої Землі». Це призведе до того, що екологічна катастрофа на нашій рідній планеті виявиться неминучою. Крім того, будь-яка колонія виявиться залежною від Землі впродовж багатьох поколінь. Для того, щоб створити життєздатну людську цивілізацію в Сонячній системі, яка стала б, по суті, новою домівкою людству, потрібно приблизно сто років зусиль. «Для мене головне питання – це баланс. Чи в змозі ми зберігати ентузіазм щодо здатності людини до дослідження нового, зберігаючи при цьому інтерес до того, що відбувається на цій планеті? Я не кажу, що колонізація Марса недоступна для нас назавжди або щось подібне. У моєму ідеальному всесвіті, нам просто потрібно пригальмувати та рухатися вперед повільніше, щоб переконатися, що все робиться правильно і ніхто не постраждає, в тому числі люди, які туди полетять». З інтерв’ю Кетрін Денінґ рерсурсу Space.com',
        'author_id' => '1',
        'created_time' => '2019-11-27 22:44:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Багато візіонерів, футурологів та підприємців закликають людство до експансії сусідніх планет. Хоча б для того, щоб мати запасний план, в тому випадку, якщо з Землею що-небудь піде не так. Наразі, активно розглядається колонізація Марса. Про це неодноразово згадує Ілон Маск (SpaceX). А Джеффрі Безос (Blue Origin) надзвичайно зацікавлений у космічному туризмі. Але, за словами Кетрін Денінґ (Kathryn Denning) з Йоркського університету у Канаді, яка займається дослідженнями на перетині космонавтики, антропології та етики, це небезпечна точка зору. За її розрахунками, створення аванпостів на інших планетах зажадає від людства занадто великих зусиль і ресурсів. А в підсумку може призвести до сумних наслідків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_22-44-12_407.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Занадто зосередившись на програмах дослідження і колонізації інших світів, ми ризикуємо випустити з сфери уваги реальні проблеми Землі. А відкриття потенційно населених планет можуть перетворитися на пошуки «другої Землі». Це призведе до того, що екологічна катастрофа на нашій рідній планеті виявиться неминучою. Крім того, будь-яка колонія виявиться залежною від Землі впродовж багатьох поколінь. Для того, щоб створити життєздатну людську цивілізацію в Сонячній системі, яка стала б, по суті, новою домівкою людству, потрібно приблизно сто років зусиль.</p>
<p class=\\"bb_p\\">«Для мене головне питання – це баланс. Чи в змозі ми зберігати ентузіазм щодо здатності людини до дослідження нового, зберігаючи при цьому інтерес до того, що відбувається на цій планеті? Я не кажу, що колонізація Марса недоступна для нас назавжди або щось подібне. У моєму ідеальному всесвіті, нам просто потрібно пригальмувати та рухатися вперед повільніше, щоб переконатися, що все робиться правильно і ніхто не постраждає, в тому числі люди, які туди полетять».</p>
<p class=\\"bb_p\\">З інтерв’ю Кетрін Денінґ рерсурсу Space.com</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/kolonizatsiya-marsa-poky-shho-mozhe-buty-katastrofichnoyu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '725',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '725',
        ),
      ),
    ),
    718 => 
    array (
      'post' => 
      array (
        'id' => '718',
        'title' => '6 відмінних варіантів подорожей, у яких можна поспостерігати за зірками',
        'alt_title' => '862808aa5e8a6dd12c087cf298b75b4d',
        'descr' => '6 відмінних варіантів подорожей, у яких можна поспостерігати за зірками',
        'short_post' => 'Шість країн, куди варто відправитися, щоб помилуватися зоряним небом і зайнятися різними видами спорту. Якщо ви живете в місті, побачити зоряне небо не так вже й просто: навіть найяскравіші зірки: Сіріус, Канопус, Толіман, можуть сховатися за ілюмінацією, смогом або хмарами. За допомогою спеціальної карти можна визначити, наскільки сильно світлове забруднення нічного неба у вашому місті, інформує Ukr.Media. Краще всього спостерігати за зірками далеко від великих міст. Ідеальним місцем для астротуризму вважаються гірські регіони: там набагато менше ілюмінації, можна піднятися вище хмар і побачити чарівну панораму нічного неба. Для любителів астротуризму створена карта, на якій відзначені найбільш значущі об\'єкти та кращі місця для спостережень. У цій добірці локації, у яких можна милуватися зірками вночі, а вдень займатися різними видами спорту. Чилі: пустеля Атакама В одному з найбільш посушливих місць на планеті, пустелі Атакама в чилійських Андах, повітря сухе й чисте, ідеальне місце для спостереження за зірками. Сюди можна приїхати, щоб помилуватися центральною ділянкою Чумацького шляху, його галактиками-супутниками Магеллановими хмарами. Саме тут знаходяться три європейські обсерваторії Ла-Сілья, де Льяно Чахнантор і Параналь, що зовні нагадують футуристичні космічні станції на Марсі. Вхід у обсерваторії безкоштовний, однак, можливо, доведеться трохи постояти в черзі. Приїхавши в Чилі, можна відвідати комплекс радіотелескопів ALMA, для цього потрібно заздалегідь зареєструватися на сайті обсерваторії. Вирушаючи в Чилі, спробуйте спланувати маршрут так, щоб побувати ще й у портовому місті Вальпараїсо, помилуватися на піщані дюни Конкон, вулкан Вильярик і мальовничу Південну Патагонію, справжню мекку активного відпочинку і гірських подорожей. Росія: Архиз і Чегет На півдні Росії можна не лише відпочивати на морі, але і проводити відпустку активно. У Кабардино-Балкарії і Карачаєво-Черкесії багато різних маршрутів для трекінгу та хайкінга, можна самостійно або в складі групи піднятися в гори та помилуватися зоряним небом. Якщо вам не близькі екстримальна активність і походи, оберіть одну з обсерваторій Кавказу: наприклад, у астрофізичної обсерваторії РАН біля підніжжя гори Пастухова. Про екскурсії краще заздалегідь домовитися по телефонах, вказаним на сайті. Франція: Альпи Верхнього Провансу Відома гора Сент-Віктуар із картини Поля Сезанна або ідилічні Альпи. Південь Франції — відмінне місце, щоб пошукати на небі відомі сузір\'я: Велику Ведмедицю, Малу Ведмедицю, Кассіопею або Пегас, які видно з Північного півкулі. Вирушайте в Екс-ан-Прованс, а потім до підніжжя гори Сент-Віктуар. Завдяки віддаленості від великих міст і сухого клімату близько 60% днів у році тут придатні для спостереження за зірками. До речі, в Альпах Верхнього Провансу знаходиться обсерваторія, за допомогою телескопів якої була виявлена екзопланета, яка обертається навколо солнцеподібної зірки (вчені за це відкриття були удостоєні Нобелівської премії з фізики).Ще в цьому регіоні можна займатися хайкингом, лазити по віа ферратам (скельним маршрутам, обладнаним для альпіністів, кататися на велосипеді та досліджувати цей мальовничий регіон. Яскраво-бірюзова Вердонска ущелина, масив Естерель і автентична культура та гастрономія Провансу — обов\'язкові пункти для всіх, хто відправляється в цей теплий і барвистий край. У горах немає світлового забруднення, зірки видно краще. У Провансі, між Марселем і Авіньйоном, розташована обсерваторія Haute Provence Observatory. За статистикою, більше половини ночей у році в цьому регіоні відмінно підходять для спостереження за зірками. Іспанія: Канарські острови Умови для спостереження за зірками на Канарських островах — одні з кращих у Європі. За гарними асфальтованими дорогами тут нескладно піднятися в гори, де небо не ховається за ілюмінацією міст і великих автомагістралей. Вирушайте на оглядовий майданчик Ель Палмар острова Тенеріфе, розташовані над пеленою хмар, на висоті 600 метрів над рівнем моря. Звідти можна побачити сузір\'я Оріон, а також сузір\'я Великого і Малого Пса. Із гори Сан-Борондон на острові Ла-Пальма можна розгледіти сузір\'я Цефей. Удень же на Канарських островах можна купатися в океані, освоювати серфінг, кататися на велосипедах і вивчати незвичайну природу та культуру архіпелагу. Нічним небом з розсипом зірок на Канарських островах можна милуватися неозброєним поглядом, або ж можна побувати в одній із кращих обсерваторій світу: Роке-де-лос Мучачос або Тейде. Обидві обсерваторії відкриті для відвідування, але забронювати візит потрібно заздалегідь. Обсерваторія Тейде, у якій мені довелося побувати, розташована поруч із вулканом і через це здається дуже тендітною та вразливою. Місцеві вчені називають телескопи «вікнами у Всесвіт». Так і є, за допомогою сучасної техніки можна побачити, що відбувається далеко за межами Сонячної системи. До речі, телескопи обсерваторії зовсім не схожі на старомодну оптику, швидше на роботів, які значну частину завдань здатні виконувати без участі людини. Обсерваторія Тейде міжнародна, є тут і російський телескоп, за скромний розмір і сферичний купол його прозвали «печерицею». Ближче до вечора в обсерваторії стає холодно, вночі іноді трапляються заморозки. Тому, якщо ви записалися на нічні спостереження, одягайтеся тепліше. Чорногорія: національні парки Найкращий час для поїздки в Чорногорію — весняні та осінні місяці. Погода в цей час тут уже тепла, а пік туристичного сезону ще не розпочався або вже закінчився, тому людей набагато менше, ніж влітку. Узимку повітря стає сухим, тому з грудня Чорногорія непогане місце для того, щоб годинами розглядати зірки. Вирушайте в один із численних національних парків країни, наприклад в Дурмітор або Ловчен, де прокладені гарні туристичні стежки, а також є рівнинні місця, там можна затриматися та помилуватися нічним небом. У обох парках безліч озер, у яких уночі відбиваються зірки. Сполучені Штати Америки: Гаваї На Гаваях розташовано більше 10 обсерваторій, телескопи яких знаходяться на вершині вулкана Мауна-Кеа на висоті від 3730 до 4190 метрів над рівнем моря. Вважається, що Мауна-Кеа — найвища в світі гора (не вершина), тому що її підстава знаходиться на глибині 6000 метрів у Тихому океані. Висота, близькість до екватора, ізольованість острова та дуже низький рівень світлового забруднення, а також мінімальна хмарність роблять Мауна-Кеа відмінним місцем для спостереження за зірками. Піднятися можна навіть на машині, а якщо залишити свої координати в книзі відгуків обсерваторії у центрі допомоги туристам, то іноді вам на пошту будуть приходити мальовничі фотографії зоряного неба. А ще Гаваї — відмінна локація для занять серфінгом.',
        'author_id' => '1',
        'created_time' => '2019-11-27 20:33:26',
        'keywords' => 'Зірки, Зорепад, Подорож',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шість країн, куди варто відправитися, щоб помилуватися зоряним небом і зайнятися різними видами спорту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-33-02_940.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якщо ви живете в місті, побачити зоряне небо не так вже й просто: навіть найяскравіші зірки: Сіріус, Канопус, Толіман, можуть сховатися за ілюмінацією, смогом або хмарами. За допомогою спеціальної карти можна визначити, наскільки сильно світлове забруднення нічного неба у вашому місті, інформує Ukr.Media. Краще всього спостерігати за зірками далеко від великих міст. Ідеальним місцем для астротуризму вважаються гірські регіони: там набагато менше ілюмінації, можна піднятися вище хмар і побачити чарівну панораму нічного неба. Для любителів астротуризму створена карта, на якій відзначені найбільш значущі об\'єкти та кращі місця для спостережень. У цій добірці локації, у яких можна милуватися зірками вночі, а вдень займатися різними видами спорту. Чилі: пустеля Атакама В одному з найбільш посушливих місць на планеті, пустелі Атакама в чилійських Андах, повітря сухе й чисте, ідеальне місце для спостереження за зірками. Сюди можна приїхати, щоб помилуватися центральною ділянкою Чумацького шляху, його галактиками-супутниками Магеллановими хмарами. Саме тут знаходяться три європейські обсерваторії Ла-Сілья, де Льяно Чахнантор і Параналь, що зовні нагадують футуристичні космічні станції на Марсі. Вхід у обсерваторії безкоштовний, однак, можливо, доведеться трохи постояти в черзі. Приїхавши в Чилі, можна відвідати комплекс радіотелескопів ALMA, для цього потрібно заздалегідь зареєструватися на сайті обсерваторії. Вирушаючи в Чилі, спробуйте спланувати маршрут так, щоб побувати ще й у портовому місті Вальпараїсо, помилуватися на піщані дюни Конкон, вулкан Вильярик і мальовничу Південну Патагонію, справжню мекку активного відпочинку і гірських подорожей. Росія: Архиз і Чегет На півдні Росії можна не лише відпочивати на морі, але і проводити відпустку активно. У Кабардино-Балкарії і Карачаєво-Черкесії багато різних маршрутів для трекінгу та хайкінга, можна самостійно або в складі групи піднятися в гори та помилуватися зоряним небом. Якщо вам не близькі екстримальна активність і походи, оберіть одну з обсерваторій Кавказу: наприклад, у астрофізичної обсерваторії РАН біля підніжжя гори Пастухова. Про екскурсії краще заздалегідь домовитися по телефонах, вказаним на сайті. Франція: Альпи Верхнього Провансу Відома гора Сент-Віктуар із картини Поля Сезанна або ідилічні Альпи. Південь Франції — відмінне місце, щоб пошукати на небі відомі сузір\'я: Велику Ведмедицю, Малу Ведмедицю, Кассіопею або Пегас, які видно з Північного півкулі. Вирушайте в Екс-ан-Прованс, а потім до підніжжя гори Сент-Віктуар. Завдяки віддаленості від великих міст і сухого клімату близько 60% днів у році тут придатні для спостереження за зірками. До речі, в Альпах Верхнього Провансу знаходиться обсерваторія, за допомогою телескопів якої була виявлена екзопланета, яка обертається навколо солнцеподібної зірки (вчені за це відкриття були удостоєні Нобелівської премії з фізики).Ще в цьому регіоні можна займатися хайкингом, лазити по віа ферратам (скельним маршрутам, обладнаним для альпіністів, кататися на велосипеді та досліджувати цей мальовничий регіон. Яскраво-бірюзова Вердонска ущелина, масив Естерель і автентична культура та гастрономія Провансу — обов\'язкові пункти для всіх, хто відправляється в цей теплий і барвистий край. У горах немає світлового забруднення, зірки видно краще. У Провансі, між Марселем і Авіньйоном, розташована обсерваторія Haute Provence Observatory. За статистикою, більше половини ночей у році в цьому регіоні відмінно підходять для спостереження за зірками. Іспанія: Канарські острови Умови для спостереження за зірками на Канарських островах — одні з кращих у Європі. За гарними асфальтованими дорогами тут нескладно піднятися в гори, де небо не ховається за ілюмінацією міст і великих автомагістралей. Вирушайте на оглядовий майданчик Ель Палмар острова Тенеріфе, розташовані над пеленою хмар, на висоті 600 метрів над рівнем моря. Звідти можна побачити сузір\'я Оріон, а також сузір\'я Великого і Малого Пса. Із гори Сан-Борондон на острові Ла-Пальма можна розгледіти сузір\'я Цефей. Удень же на Канарських островах можна купатися в океані, освоювати серфінг, кататися на велосипедах і вивчати незвичайну природу та культуру архіпелагу. Нічним небом з розсипом зірок на Канарських островах можна милуватися неозброєним поглядом, або ж можна побувати в одній із кращих обсерваторій світу: Роке-де-лос Мучачос або Тейде. Обидві обсерваторії відкриті для відвідування, але забронювати візит потрібно заздалегідь. Обсерваторія Тейде, у якій мені довелося побувати, розташована поруч із вулканом і через це здається дуже тендітною та вразливою. Місцеві вчені називають телескопи «вікнами у Всесвіт». Так і є, за допомогою сучасної техніки можна побачити, що відбувається далеко за межами Сонячної системи. До речі, телескопи обсерваторії зовсім не схожі на старомодну оптику, швидше на роботів, які значну частину завдань здатні виконувати без участі людини. Обсерваторія Тейде міжнародна, є тут і російський телескоп, за скромний розмір і сферичний купол його прозвали «печерицею». Ближче до вечора в обсерваторії стає холодно, вночі іноді трапляються заморозки. Тому, якщо ви записалися на нічні спостереження, одягайтеся тепліше. Чорногорія: національні парки Найкращий час для поїздки в Чорногорію — весняні та осінні місяці. Погода в цей час тут уже тепла, а пік туристичного сезону ще не розпочався або вже закінчився, тому людей набагато менше, ніж влітку. Узимку повітря стає сухим, тому з грудня Чорногорія непогане місце для того, щоб годинами розглядати зірки. Вирушайте в один із численних національних парків країни, наприклад в Дурмітор або Ловчен, де прокладені гарні туристичні стежки, а також є рівнинні місця, там можна затриматися та помилуватися нічним небом. У обох парках безліч озер, у яких уночі відбиваються зірки. Сполучені Штати Америки: Гаваї На Гаваях розташовано більше 10 обсерваторій, телескопи яких знаходяться на вершині вулкана Мауна-Кеа на висоті від 3730 до 4190 метрів над рівнем моря. Вважається, що Мауна-Кеа — найвища в світі гора (не вершина), тому що її підстава знаходиться на глибині 6000 метрів у Тихому океані. Висота, близькість до екватора, ізольованість острова та дуже низький рівень світлового забруднення, а також мінімальна хмарність роблять Мауна-Кеа відмінним місцем для спостереження за зірками. Піднятися можна навіть на машині, а якщо залишити свої координати в книзі відгуків обсерваторії у центрі допомоги туристам, то іноді вам на пошту будуть приходити мальовничі фотографії зоряного неба. А ще Гаваї — відмінна локація для занять серфінгом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-33-08_428.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-33-12_815.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-33-15_704.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-33-19_45.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-33-23_509.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406495/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '718',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '718',
        ),
      ),
    ),
    714 => 
    array (
      'post' => 
      array (
        'id' => '714',
        'title' => 'Подробиці нового доповнення No Man’s Sky',
        'alt_title' => 'a413670c4162c1caff7034b8f64dcc6c',
        'descr' => 'Подробиці нового доповнення No Man’s Sky',
        'short_post' => 'Восьме безкоштовне доповнення для No Man’s Sky під назвою Synthesis вийде 28 вересня, тобто уже завтра. Доповнення, за словами Hello Games, додасть у гру довгоочікувані функції, а також кілька мінорних покращень, для більш комфортної гри. Одним з найважливіших нововведень Synthesis стане можливість розширити інвентар вашого космічного корабля у Терміналі спорядження. Якщо місця вам хватає, ви можете просто покращити його клас використовуючи наніти. У тому ж Терміналі спорядження корабля тепер можна розібрати непотрібні вам судна на запчастини. Граючи на ПК ви отримаєте можливість керувати транспортом для дослідження планет – Exocraft, з камерою від першої особи, яка до цього була доступна лише для VR-версії гри. Що стосується власне VR-версії, то у ній з’явиться можливість осідлати створінь. Ще одним оновленням для віртуальної реальності стала можливість робити скріншоти. Ще одним важливим нововведенням у Synthesis стане покращена космічна карта, предмети на якій тепер будуть показані більш чіткіше. Таким ж важливим стане й Personal Refiner, який дасть можливість вдосконалювати елементи напряму у екзокостюмі. Попрацювали Hello Games й над взаємодією з місцевістю, робота ландшафтного маніпулятора була оптимізована та отримала новий візуальний ефект. Як це завжди буває, гру відполірували та прибрали деякі баги. Це далеко не всі нововведення, які No Man’s Sky отримає з релізом Synthesis, а більш детально з ними можна ознайомитись на офіційному сайті гри.',
        'author_id' => '1',
        'created_time' => '2019-11-27 17:43:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Восьме безкоштовне доповнення для No Man’s Sky під назвою <b class=\\"bb_b\\">Synthesis</b> вийде <b class=\\"bb_b\\">28 вересня</b>, тобто уже завтра. Доповнення, за словами Hello Games, додасть у гру довгоочікувані функції, а також кілька мінорних покращень, для більш комфортної гри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_17-43-04_754.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одним з найважливіших нововведень Synthesis стане можливість розширити інвентар вашого космічного корабля у Терміналі спорядження. Якщо місця вам хватає, ви можете просто покращити його клас використовуючи наніти. У тому ж Терміналі спорядження корабля тепер можна розібрати непотрібні вам судна на запчастини.</p>
<p class=\\"bb_p\\">Граючи на ПК ви отримаєте можливість керувати транспортом для дослідження планет – Exocraft, з камерою від першої особи, яка до цього була доступна лише для VR-версії гри. Що стосується власне VR-версії, то у ній з’явиться можливість осідлати створінь. Ще одним оновленням для віртуальної реальності стала можливість робити скріншоти.</p>
<p class=\\"bb_p\\">Ще одним важливим нововведенням у Synthesis стане покращена космічна карта, предмети на якій тепер будуть показані більш чіткіше. Таким ж важливим стане й Personal Refiner, який дасть можливість вдосконалювати елементи напряму у екзокостюмі. Попрацювали Hello Games й над взаємодією з місцевістю, робота ландшафтного маніпулятора була оптимізована та отримала новий візуальний ефект.</p>
<p class=\\"bb_p\\">Як це завжди буває, гру відполірували та прибрали деякі баги. Це далеко не всі нововведення, які No Man’s Sky отримає з релізом Synthesis, а більш детально з ними можна ознайомитись на офіційному сайті гри.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/detali-novogo-dopovnennya-no-man-s-sky/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '714',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '714',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '714',
        ),
      ),
    ),
    703 => 
    array (
      'post' => 
      array (
        'id' => '703',
        'title' => 'Кілька дуже рідкісних і дорогих каменів, які вразять будь-якого знавця',
        'alt_title' => '613e588e1ffb96399431a567b2db2834',
        'descr' => 'Кілька дуже рідкісних і дорогих каменів, які вразять будь-якого знавця',
        'short_post' => 'Менш відомі, але дуже приголомшливі дорогоцінні камені. Напевно ви бачили блискучий діамант. Як співається у пісні, це найкращий друг дівчат. Але далеко не єдиний. Мати-Земля дала нам ще багато коштовностей, які також красиві та корисні. У цій статті ми розглянемо властивості менш відомих, але дуже рідкісних і дорогих каменів, інформує Ukr.Media. Що таке карат? Для початку розкриття теми, розглянемо, що ж таке карат. Це міра ваги для дорогоцінних каменів і перлів. Еквівалент карата — 200 мг або 0,2 грама вимірюваної речовини. Каратність, нарівні з трьома іншими параметрами (колір, ясність, ограновування), є однією з основних характеристик по сортуванню коштовностей. Найдорожчий у світі — блакитний алмаз Його унікальність і відмінність в тому, що кристал має зачаровуючий ніжно-синій відтінок. Мінерал зобов\'язаний своїм кольором бору, який присутній у структурі в невеликих кількостях. Камінь саме цього виду є найдорожчим дорогоцінним каменем у перерахунку на карат. Світовий рекорд був поставлений на аукціоні у 2016 році. Таємничий покупець купив діамант у 14,62-карати за нечувані 3,2 млрд рублів (або 251 млн рублів за один карат). Діамант Хоуп Який отримав назву від прізвища одного з власників, є ще одним популярним представником блакитних самоцвітів. Його добули в Індії в кінці 16-го століття. За своє багатовікове життя він змінював господарів по всьому світу. Зараз зберігається в Національному музеї природної історії США та доступний для огляду всім відвідувачам. Турмалін із кавуновим настроєм Турмалін складається з кристалів алюмосилікату бору. Структура каменю містить також метали (марганець, залізо, хром і натрій), саме вони відповідають за наявність різних квітів біля кристала. Забарвлень і різновидів у турмаліну багато, але дуже цікаво й оригінально виглядає кавуновий варіант. Подивіться на фотографію нижче і здивуєтеся тому, які прекрасні поєднання створює природа. Пошук турмалінів проводиться в місцях виходу магми. Після того, як вона твердне, під тиском і екстремально високою температурою можуть утворитися різнокольорові кристалічні вкраплення. Ідеальні умови для утворення каменю створюються в ядрі вулканів. Ще один цікавий факт про ці рідкісні камені полягає в тому, що вони можуть мати магнітні властивості та притягувати метали. Цей ефект досягається за рахунок підвищених концентрацій заліза та марганцю в кристалічній решітці низки представників сімейства турмалінів. Найрідкісніший пейнит Експерти в галузі дорогоцінного каміння сходяться на думці, що цей камінь найрідкісніший на Землі. У період із 1951 по 2014 роки було виявлено всього два камені цього мінералу в невеликій шахті в Бірмі. Хімічна будова мінералу засновано на решітці бората кальцію, а також цирконію й алюмінію. У камені можуть міститися слідові кількості хрому та ванадію, які відповідають за типовий помаранчево-червоний або коричнево-червоний колір пейнита. Червоний берил або біксбіт Цінність цього представника коштовний каменів полягає в насиченому червоному відтінку. Він утворений такими речовинами, як циклосиликат берилію та алюмінію. Із геологічної класифікації він зараховується до сімейства смарагдів. Насичено-червоний колір рідкісного каменя обумовлений наявністю марганцю. Берил може виступати канцерогеном, тому поводитися з ним треба дуже обережно. Рідкість цього кристала можна виразити у пропорції: із 150 000 діамантів можна знайти лише один дорогоцінний червоний берил. Чорний опал Він абсолютно інший у порівнянні з звичайним опалом. Це стосується кольору, форми та інших характеристик. Найвідоміший і найцінніший представник чорних опалів — Aurora Australis. Це камінь у 180-карат. Його знайшли в 1938 році в Лайтнінг-Рідж. Вартість мінералу досягає близько 2 млн доларів. Флюорит Хімічна формула каменю проста — це фторид кальцію. При цьому він утворює геометрично правильні октаедри химерної форми. Візуально мінерал приголомшує та виглядає, як послання з космосу. Колір кристала визначається тим, як пучок світла взаємодіє з іонами в структурі решітки. Більш яскравий відтінок утворюється за рахунок наявності дефектів. На відміну від попередніх представників рейтингу, цей мінерал зустрічається досить часто в гірських породах. Бенітоіт — гордість Каліфорнії Виходячи з назви, зрозуміло, що історія пов\'язана з цим штатом. Бенітоіт був вперше знайдений у невеликому родовищі в Каліфорнії у 1907 році. Тривалий час у світі не було відомо з інших джерел цього мінералу. Зараз знайдені ще кілька родовищ у Японії, Австралії й Арканзасі. Попри це, рідкість мінералу висока, що відбивається на його вартості. Чистих каратів дорогоцінного каміння обійдеться більш ніж у 260 тисяч доларів.',
        'author_id' => '1',
        'created_time' => '2019-11-27 10:43:35',
        'keywords' => 'Краса, Дорогоцінні камені, Ювелірні вироби',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Менш відомі, але дуже приголомшливі дорогоцінні камені.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-02_433.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напевно ви бачили блискучий діамант. Як співається у пісні, це найкращий друг дівчат. Але далеко не єдиний. Мати-Земля дала нам ще багато коштовностей, які також красиві та корисні. У цій статті ми розглянемо властивості менш відомих, але дуже рідкісних і дорогих каменів, інформує Ukr.Media. Що таке карат? Для початку розкриття теми, розглянемо, що ж таке карат. Це міра ваги для дорогоцінних каменів і перлів. Еквівалент карата — 200 мг або 0,2 грама вимірюваної речовини. Каратність, нарівні з трьома іншими параметрами (колір, ясність, ограновування), є однією з основних характеристик по сортуванню коштовностей. Найдорожчий у світі — блакитний алмаз Його унікальність і відмінність в тому, що кристал має зачаровуючий ніжно-синій відтінок. Мінерал зобов\'язаний своїм кольором бору, який присутній у структурі в невеликих кількостях. Камінь саме цього виду є найдорожчим дорогоцінним каменем у перерахунку на карат. Світовий рекорд був поставлений на аукціоні у 2016 році. Таємничий покупець купив діамант у 14,62-карати за нечувані 3,2 млрд рублів (або 251 млн рублів за один карат). Діамант Хоуп Який отримав назву від прізвища одного з власників, є ще одним популярним представником блакитних самоцвітів. Його добули в Індії в кінці 16-го століття. За своє багатовікове життя він змінював господарів по всьому світу. Зараз зберігається в Національному музеї природної історії США та доступний для огляду всім відвідувачам. Турмалін із кавуновим настроєм Турмалін складається з кристалів алюмосилікату бору. Структура каменю містить також метали (марганець, залізо, хром і натрій), саме вони відповідають за наявність різних квітів біля кристала. Забарвлень і різновидів у турмаліну багато, але дуже цікаво й оригінально виглядає кавуновий варіант. Подивіться на фотографію нижче і здивуєтеся тому, які прекрасні поєднання створює природа. Пошук турмалінів проводиться в місцях виходу магми. Після того, як вона твердне, під тиском і екстремально високою температурою можуть утворитися різнокольорові кристалічні вкраплення. Ідеальні умови для утворення каменю створюються в ядрі вулканів. Ще один цікавий факт про ці рідкісні камені полягає в тому, що вони можуть мати магнітні властивості та притягувати метали. Цей ефект досягається за рахунок підвищених концентрацій заліза та марганцю в кристалічній решітці низки представників сімейства турмалінів. Найрідкісніший пейнит Експерти в галузі дорогоцінного каміння сходяться на думці, що цей камінь найрідкісніший на Землі. У період із 1951 по 2014 роки було виявлено всього два камені цього мінералу в невеликій шахті в Бірмі. Хімічна будова мінералу засновано на решітці бората кальцію, а також цирконію й алюмінію. У камені можуть міститися слідові кількості хрому та ванадію, які відповідають за типовий помаранчево-червоний або коричнево-червоний колір пейнита. Червоний берил або біксбіт Цінність цього представника коштовний каменів полягає в насиченому червоному відтінку. Він утворений такими речовинами, як циклосиликат берилію та алюмінію. Із геологічної класифікації він зараховується до сімейства смарагдів. Насичено-червоний колір рідкісного каменя обумовлений наявністю марганцю. Берил може виступати канцерогеном, тому поводитися з ним треба дуже обережно. Рідкість цього кристала можна виразити у пропорції: із 150 000 діамантів можна знайти лише один дорогоцінний червоний берил. Чорний опал Він абсолютно інший у порівнянні з звичайним опалом. Це стосується кольору, форми та інших характеристик. Найвідоміший і найцінніший представник чорних опалів — Aurora Australis. Це камінь у 180-карат. Його знайшли в 1938 році в Лайтнінг-Рідж. Вартість мінералу досягає близько 2 млн доларів. Флюорит Хімічна формула каменю проста — це фторид кальцію. При цьому він утворює геометрично правильні октаедри химерної форми. Візуально мінерал приголомшує та виглядає, як послання з космосу. Колір кристала визначається тим, як пучок світла взаємодіє з іонами в структурі решітки. Більш яскравий відтінок утворюється за рахунок наявності дефектів. На відміну від попередніх представників рейтингу, цей мінерал зустрічається досить часто в гірських породах. Бенітоіт — гордість Каліфорнії Виходячи з назви, зрозуміло, що історія пов\'язана з цим штатом. Бенітоіт був вперше знайдений у невеликому родовищі в Каліфорнії у 1907 році. Тривалий час у світі не було відомо з інших джерел цього мінералу. Зараз знайдені ще кілька родовищ у Японії, Австралії й Арканзасі. Попри це, рідкість мінералу висока, що відбивається на його вартості. Чистих каратів дорогоцінного каміння обійдеться більш ніж у 260 тисяч доларів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-05_634.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-07_196.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-11_458.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-17_932.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-20_419.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-23_327.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-29_571.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_10-43-32_876.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406483/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '703',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '703',
        ),
      ),
    ),
    695 => 
    array (
      'post' => 
      array (
        'id' => '695',
        'title' => 'Відбувся заключний показ «Відьмака: Полювання» у Запоріжжі',
        'alt_title' => 'f344fa648bcab466eb11c79f061b189b',
        'descr' => 'Відбувся заключний показ «Відьмака: Полювання» у Запоріжжі',
        'short_post' => 'Минулої суботи у Запоріжжі фанатський короткий фільм «Відьмак: Полювання» став гедлайнером першого «Запорізького міні-фестивалю фанатських короткометрівок», організованого місцевим ґік-клубом «UA Comix Запоріжжя» у кінотеатрі ім. Довженка. Публіка відреагувала тепло, а окремі глядачі відмітили майстерну режисуру та операторську роботу у стрічці. Невзабарі фільм з’явиться у вільному доступі в YouTube і ви теж зможете оцінити його, якщо проґавили показ у вашому місті. Відео з’явиться на нашому каналі. Підпишіться, щоб не пропустити прем’єру. Якщо ж вам сподобається режисура Олеся Юсипчука, то можете також поцікавитися мультсеріалом «Чортовийки» за авторством цього ж режисера. Це шоу про чортівню в українському провінційному містечку вже доступне у мережі та на каналі НЛО.',
        'author_id' => '1',
        'created_time' => '2019-11-26 19:23:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулої суботи у Запоріжжі фанатський короткий фільм «<b class=\\"bb_b\\">Відьмак: Полювання</b>» став гедлайнером першого «Запорізького міні-фестивалю фанатських короткометрівок», організованого місцевим ґік-клубом «UA Comix Запоріжжя» у кінотеатрі ім. Довженка. Публіка відреагувала тепло, а окремі глядачі відмітили майстерну режисуру та операторську роботу у стрічці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_19-23-03_422.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Невзабарі фільм з’явиться у вільному доступі в YouTube і ви теж зможете оцінити його, якщо проґавили показ у вашому місті. Відео з’явиться на нашому каналі. <b class=\\"bb_b\\">Підпишіться</b>, щоб не пропустити прем’єру.</p>
<p class=\\"bb_p\\">Якщо ж вам сподобається режисура Олеся Юсипчука, то можете також поцікавитися мультсеріалом «<b class=\\"bb_b\\">Чортовийки</b>» за авторством цього ж режисера. Це шоу про чортівню в українському провінційному містечку вже доступне у мережі та <b class=\\"bb_b\\">на каналі НЛО</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/vidbuvsya-zaklyuchnyj-pokaz-vidmaka-polyuvannya-u-zaporizhzhi/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '695',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '695',
        ),
      ),
    ),
    693 => 
    array (
      'post' => 
      array (
        'id' => '693',
        'title' => 'Астроном віщує самознищення людства до загибелі Землі від вибуху Сонця',
        'alt_title' => 'c836069ed29ca71a2239611be82e4e90',
        'descr' => 'Астроном віщує самознищення людства до загибелі Землі від вибуху Сонця',
        'short_post' => 'За словами вченого, тиша в космосі може свідчити про те, що життя розвинених цивілізацій коротше, ніж їхніх планет. Головний астроном Гарвардського університету вважає, що людська цивілізація, вірогідно, вимре «від завданих собі ран» задовго до того, як Сонце почне становити загрозу для існування Землі. Аві Леб також обіймає посаду директора ініціативи з питань чорних дір у Гарварді. Крім того, він консультує проект розробки міжзоряних космічних кораблів Breakthrough Starshot. Журналісти запитали його, як людству захиститися від довгострокових ризиків для нашої планети. Зокрема, що робити, коли Сонце почне випаровувати земні океани через мільярди років, — пише Newsweek. У відповідь Леб написав статтю, в якій зауважив існування численних варіантів для людства зберегти свій вид від Сонця. Зокрема, можна почати з того, що скоротити наслідки глобального потепління. Також він додав, що наша цивілізація може збудувати «гігантську структуру», яку можна буде вивести на оптимальну орбітальну відстань від дедалі більш гарячої зірки. «Оскільки сучасним людям знадобилося лише 100 тисяч років, щоб адаптуватися й перейти від життя в саванах і лісах Африки до існування в крихітних квартирах на Мангеттені, можна цілком виправдано очікувати переходу з Мангеттена до життя в космосі за у десятки тисяч разів довший відрізок часу», - пояснив він. Безперечно, Сонце одного дня загине, знищивши при цьому й Землю. Щоб врятувати свій вид людство повинне шукати інші планети у Всесвіті. На його думку, потрібно зробити «генетично ідентичні копії» тварин і рослин, які ми хотіли б зберегти й поширити в інших зоряних системах. Це може скоротити ризик повного знищення в наслідок єдиної катастрофи.',
        'author_id' => '1',
        'created_time' => '2019-11-26 18:03:07',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами вченого, тиша в космосі може свідчити про те, що життя розвинених цивілізацій коротше, ніж їхніх планет.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_18-03-05_446.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головний астроном Гарвардського університету вважає, що людська цивілізація, вірогідно, вимре «від завданих собі ран» задовго до того, як Сонце почне становити загрозу для існування Землі.</p>
<p class=\\"bb_p\\">Аві Леб також обіймає посаду директора ініціативи з питань чорних дір у Гарварді. Крім того, він консультує проект розробки міжзоряних космічних кораблів Breakthrough Starshot. Журналісти запитали його, як людству захиститися від довгострокових ризиків для нашої планети. Зокрема, що робити, коли Сонце почне випаровувати земні океани через мільярди років, — пише Newsweek.</p>
<p class=\\"bb_p\\">У відповідь Леб написав статтю, в якій зауважив існування численних варіантів для людства зберегти свій вид від Сонця. Зокрема, можна почати з того, що скоротити наслідки глобального потепління. Також він додав, що наша цивілізація може збудувати «гігантську структуру», яку можна буде вивести на оптимальну орбітальну відстань від дедалі більш гарячої зірки.</p>
<p class=\\"bb_p\\">«Оскільки сучасним людям знадобилося лише 100 тисяч років, щоб адаптуватися й перейти від життя в саванах і лісах Африки до існування в крихітних квартирах на Мангеттені, можна цілком виправдано очікувати переходу з Мангеттена до життя в космосі за у десятки тисяч разів довший відрізок часу», - пояснив він.</p>
<p class=\\"bb_p\\">Безперечно, Сонце одного дня загине, знищивши при цьому й Землю. Щоб врятувати свій вид людство повинне шукати інші планети у Всесвіті. На його думку, потрібно зробити «генетично ідентичні копії» тварин і рослин, які ми хотіли б зберегти й поширити в інших зоряних системах. Це може скоротити ризик повного знищення в наслідок єдиної катастрофи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10769606-astronom-vishchuye-samoznishchennya-lyudstva-do-zagibeli-zemli-vid-vibuhu-soncya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '693',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '693',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '693',
        ),
      ),
    ),
    690 => 
    array (
      'post' => 
      array (
        'id' => '690',
        'title' => 'В Європі закінчилися IP-адреси популярного формату IPv4',
        'alt_title' => 'b789c21cbed3115ec0aba40568c33539',
        'descr' => 'В Європі закінчилися IP-адреси популярного формату IPv4',
        'short_post' => 'Аналітики прогнозували, що це станеться в кінці 2019 року або на початку 2020 року. В Європі та Україні закінчилися IP-адреси популярного формату IPv4. Про це повідомляє Лига.нет з посиланням на європейського інтернет-реєстратора RIPE NCC. У RIPE NCC додали, що це не матиме великого впливу на ринок, оскільки, за їхніми прогнозами, кілька сотень адрес на рік будуть передаватись від одних компаній та користувачів до інших. Крім того, в Європі вже почав використовуватися протокол нового покоління IPv6, який пізніше пошириться і по всьому світу. Наявних адрес нового формату достатньо для того, щоб підключити кілька сотень мільярдів клієнтів. "За нашими розрахунками, якщо виділяти мережу IPv6 кожному жителю планети, то IPv6 адрес вистачить на 480 років", - кажуть у RIPE NCC. Протокол IPv4 розрахований на 4,3 млрд клієнтів. Вперше компанія попереджала про можливий дефіцит адрес у 2011 році. Прогнозували, що при нинішніх темпах адреси можуть закінчитися в кінці 2019 - початку 2020 року. Нагадаємо, раніше в ООН підрахували, що більш ніж половина жителів Землі або 4,1 млрд людей користуються інтернетом.',
        'author_id' => '1',
        'created_time' => '2019-11-26 16:03:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Аналітики прогнозували, що це станеться в кінці 2019 року або на початку 2020 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_16-03-05_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Європі та Україні закінчилися IP-адреси популярного формату IPv4.</p>
<p class=\\"bb_p\\">Про це повідомляє Лига.нет з посиланням на європейського інтернет-реєстратора RIPE NCC.</p>
<p class=\\"bb_p\\">У RIPE NCC додали, що це не матиме великого впливу на ринок, оскільки, за їхніми прогнозами, кілька сотень адрес на рік будуть передаватись від одних компаній та користувачів до інших.</p>
<p class=\\"bb_p\\">Крім того, в Європі вже почав використовуватися протокол нового покоління IPv6, який пізніше пошириться і по всьому світу.</p>
<p class=\\"bb_p\\">Наявних адрес нового формату достатньо для того, щоб підключити кілька сотень мільярдів клієнтів. "За нашими розрахунками, якщо виділяти мережу IPv6 кожному жителю планети, то IPv6 адрес вистачить на 480 років", - кажуть у RIPE NCC.</p>
<p class=\\"bb_p\\">Протокол IPv4 розрахований на 4,3 млрд клієнтів. Вперше компанія попереджала про можливий дефіцит адрес у 2011 році. Прогнозували, що при нинішніх темпах адреси можуть закінчитися в кінці 2019 - початку 2020 року.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше в ООН підрахували, що більш ніж половина жителів Землі або 4,1 млрд людей користуються інтернетом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10769297-v-yevropi-zakinchilisya-ip-adresi-populyarnogo-formatu-ipv4.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '690',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '690',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '690',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '690',
        ),
      ),
    ),
    689 => 
    array (
      'post' => 
      array (
        'id' => '689',
        'title' => 'Маск задумався над розробкою міні-електропікапа Cybertruck',
        'alt_title' => '25e83164a3f53748fba3c90b34c63d78',
        'descr' => 'Маск задумався над розробкою міні-електропікапа Cybertruck',
        'short_post' => 'За словами Ілона Маска, на електропікап вже є 200 тисяч попередніх замовлень в США. Засновник компанії Tesla Ілон Маск заявив, що в майбутньому може з\'явитися маленька версія броньованого електропікапа Cybertruck. Про це він написав у Twitter. "У довгостроковій перспективі, напевно, є сенс розробити менший за розмірами Cybertruck", - повідомив Маск, відповідаючи на питання про можливу міні-версію Cybertruck. Він додав, що на електропікап вже є 200 тисяч попередніх замовлень в США. Long term, it probably makes sense to build a smaller Cybertruck too — Elon Musk (@elonmusk) November 24, 2019 Як повідомляв УНІАН, у четвер, 21 листопада, в Лос-Анджелесі гендиректор Tesla Ілон Маск представив електричний пікап Cybertruck і квадроцикл, який можна перевозити на кузові авто.',
        'author_id' => '1',
        'created_time' => '2019-11-26 15:23:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами Ілона Маска, на електропікап вже є 200 тисяч попередніх замовлень в США.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_15-23-05_548.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Засновник компанії Tesla Ілон Маск заявив, що в майбутньому може з\'явитися маленька версія броньованого електропікапа Cybertruck.</p>
<p class=\\"bb_p\\">Про це він написав у Twitter.</p>
<p class=\\"bb_p\\">"У довгостроковій перспективі, напевно, є сенс розробити менший за розмірами Cybertruck", - повідомив Маск, відповідаючи на питання про можливу міні-версію Cybertruck.</p>
<p class=\\"bb_p\\">Він додав, що на електропікап вже є 200 тисяч попередніх замовлень в США.</p>
<p class=\\"bb_p\\">Long term, it probably makes sense to build a smaller Cybertruck too — Elon Musk (@elonmusk) November 24, 2019</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у четвер, 21 листопада, в Лос-Анджелесі гендиректор Tesla Ілон Маск представив електричний пікап Cybertruck і квадроцикл, який можна перевозити на кузові авто.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10769183-mask-zadumavsya-nad-rozrobkoyu-mini-elektropikapa-cybertruck.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '689',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '689',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '689',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '689',
        ),
      ),
    ),
  ),
); 
?>