<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579219469.4146 (2020-01-17 02:04:29) */
return array (
  'count' => 4022,
  'rows' => 
  array (
    3197 => 
    array (
      'post' => 
      array (
        'id' => '3197',
        'title' => 'У Черкасах представили нову систему шкільного харчування',
        'alt_title' => '25026ec1337b47f704678879cbaa21d4',
        'descr' => 'У Черкасах представили нову систему шкільного харчування',
        'short_post' => 'Калорійність стандартного шкільного обіду ледь дотягує до 42 відсотків. У Черкасах пропонують запровадити нову систему організації харчування у шкільних їдальнях, за якою безкоштовні обіди отримають всі школярі. Систему представив директор департаменту освіти та гуманітарної політики Сергій Воронов під час засідання виконавчого комітету. За словами Воронова, нині вартість обіду для 1- 4 класів становить 9 грн 72 копійок, а для учнів 5-11 класів, відповідно, 11 грн 3 копійки. Враховуючи ціни на харчові продукти та вартість самого обіду, його калорійність - не висока, і складає не більше 42 відсотків. Сьогодні у школах Черкас безкоштовно харчуються лише дітей певних категорій, їх загалом 17 тисяч 846 учнів, а це близько 50 відсотків від загальної кількості школярів міста. Сергій Воронов зауважив, що є три варіанти організації харчування у школах. Їх він і презентував у ході засідання міськвиконкому. Перший варіант – залишити все як є. Другий – збільшити вартість шкільного обіду. І третій – забезпечити шкільним харчуванням всіх учнів, але з доплатою, за кошти батьків. пропонуємо збільшити вартість харчування до 21,17 гривень для учнів 1- 4 класів та 27,25 гривень для учнів 5 – 11 класів. Для цього з бюджету міста необхідно виділити 43 мільйони гривень, а батьки повинні будуть доплачувати у співвідношенні 60 відсотків на 40. Ми будемо відстоювати третій варіант. Його цілком можна було б назвати нереальним, але саме такий варіант організації шкільного харчування вже багато років успішно працює у 31-й гімназії, – переконував Воронов. Підприємцям, які надають ці послуги школам такий проєкт не сподобався. Чимало пересторог висловили і члени виконкому. Зрештою, пристали на пропозицію міського голови Черкас Анатолія Бондаренка, розглянути питання на громадському обговоренні за участю директорів і бухгалтерів шкіл, підприємців, уповноважених представників шкільних батьківських комітетів і всіх небайдужих. Збори мають відбутись у четвер 5 грудня, у приміщенні Черкаської міської ради, каб. 206. Початок о 16.00.',
        'author_id' => '1',
        'created_time' => '2019-12-04 11:58:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Калорійність стандартного шкільного обіду ледь дотягує до 42 відсотків. У Черкасах пропонують запровадити нову систему організації харчування у шкільних їдальнях, за якою безкоштовні обіди отримають всі школярі.</b> <b class=\\"bb_b\\">Систему представив директор департаменту освіти та гуманітарної політики Сергій Воронов</b> <b class=\\"bb_b\\">під час засідання виконавчого комітету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_11-58-20_34.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами Воронова, нині вартість обіду для 1- 4 класів становить 9 грн 72 копійок, а для учнів 5-11 класів, відповідно, 11 грн 3 копійки. Враховуючи  ціни на харчові продукти та вартість самого обіду, його калорійність - не висока, і складає не більше 42 відсотків.</p>
<p class=\\"bb_p\\">Сьогодні у школах Черкас безкоштовно харчуються  лише дітей певних категорій, їх загалом  17 тисяч 846 учнів, а це  близько 50 відсотків від загальної кількості школярів міста.</p>
<p class=\\"bb_p\\">Сергій Воронов зауважив, що є три варіанти організації харчування у школах. Їх він і презентував у ході засідання міськвиконкому.</p>
<p class=\\"bb_p\\">Перший варіант – залишити все як є. Другий – збільшити вартість шкільного обіду. І третій – забезпечити шкільним харчуванням всіх учнів, але з доплатою, за кошти батьків. пропонуємо збільшити вартість харчування до 21,17 гривень для учнів 1- 4 класів та 27,25 гривень для учнів 5 – 11 класів. Для цього з бюджету міста необхідно виділити 43 мільйони гривень, а батьки повинні будуть доплачувати у співвідношенні 60 відсотків на 40.</p>
<p class=\\"bb_p\\">Ми будемо відстоювати третій варіант. Його цілком можна було б назвати нереальним, але саме такий варіант організації шкільного харчування вже багато років успішно  працює у 31-й гімназії, – переконував Воронов.</p>
<p class=\\"bb_p\\">Підприємцям, які надають ці послуги школам такий проєкт не сподобався. Чимало пересторог висловили і члени виконкому.</p>
<p class=\\"bb_p\\">Зрештою, пристали на пропозицію міського голови Черкас Анатолія Бондаренка, розглянути питання на громадському обговоренні за участю директорів і бухгалтерів шкіл, підприємців, уповноважених представників шкільних батьківських комітетів і всіх небайдужих.</p>
<p class=\\"bb_p\\">Збори мають відбутись у четвер 5 грудня, у приміщенні Черкаської міської ради, каб. 206. Початок о 16.00.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-predstavyly-novu-systemu-shkil-noho-kharchuvannia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3197',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3197',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3197',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3197',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3197',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3197',
        ),
      ),
    ),
    3196 => 
    array (
      'post' => 
      array (
        'id' => '3196',
        'title' => 'У Черкасах скасували плату за вивезення великогабаритного сміття. Не для всіх',
        'alt_title' => '67adb5c03bbc56eb9b96c71cf168bc62',
        'descr' => 'У Черкасах скасували плату за вивезення великогабаритного сміття. Не для всіх',
        'short_post' => 'Віднині за вивезення великогабаритного сміття не платитимуть жителі Черкас, які належать до пільгових категорій громадян та діти віком до 6 років. Таке рішення під час чергового засідання ухвалив Черкаський міськвиконкомом. Компенсувати витрати послугу по вивезенню великогабаритного сміття на дітей до 6-річногго віку буде її постачальник - приватна компанія «Нова якість «Благоустрій». Як скористатись наданим правом не платити за дану послугу батькам, що мають дітей віком до 6 років, у ході засідання пояснив керівник компанії – надавача послуг Андрій Бортник. Задля цього батьки мають подати до компанії відповідну заяву, приклавши до неї копію свідоцтва про народження дитини. За решту пільговиків платитиме міський бюджет Черкас. За словами міського голови Черкас Анатолія Бондаренка, відповідно до ухваленого рішення за вивіз великогабаритного сміття тепер не платитиме 74 тисячі черкасців. Він же повідомив, що щомісяця жителі обласного центру продукують 5 тисяч 500 кубометрів великогабаритного сміття. Утім ця цифра не точна. Андрій Бортник зізнався, що компанія вивозить лише те великогабаритне сміття, яке городяни складують на офіційних майданчиках. Те ж великогабаритне сміттям, що його черкасці викидають на стихійні сміттєзвалища, компанія не чіпає.',
        'author_id' => '1',
        'created_time' => '2019-12-04 11:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віднині за вивезення великогабаритного сміття не платитимуть жителі Черкас, які належать до пільгових категорій громадян та діти віком до 6 років. Таке рішення під час чергового засідання ухвалив Черкаський міськвиконкомом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_11-58-15_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компенсувати витрати послугу по вивезенню великогабаритного сміття на дітей до 6-річногго віку буде її постачальник - приватна компанія «Нова якість «Благоустрій».</p>
<p class=\\"bb_p\\">Як скористатись наданим правом не платити за дану послугу батькам, що мають дітей віком до 6 років, у ході засідання пояснив керівник компанії – надавача послуг Андрій Бортник. Задля цього батьки мають подати до компанії відповідну заяву, приклавши до неї копію свідоцтва про народження дитини. За решту пільговиків платитиме міський бюджет Черкас.</p>
<p class=\\"bb_p\\">За словами міського голови Черкас Анатолія Бондаренка, відповідно до ухваленого рішення за вивіз великогабаритного сміття тепер не платитиме 74 тисячі черкасців. Він же повідомив, що щомісяця жителі обласного центру продукують 5 тисяч 500 кубометрів великогабаритного сміття.</p>
<p class=\\"bb_p\\">Утім ця цифра не точна. Андрій Бортник зізнався, що компанія вивозить лише те великогабаритне сміття, яке городяни складують  на офіційних майданчиках. Те ж великогабаритне сміттям, що його черкасці викидають на стихійні сміттєзвалища, компанія не чіпає.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-skasuvaly-platu-za-vyvezennia-velykohabarytnoho-smittia-ne-dlia-vsikh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3196',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3196',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3196',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3196',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3196',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3196',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3196',
        ),
      ),
    ),
    3194 => 
    array (
      'post' => 
      array (
        'id' => '3194',
        'title' => 'Футболіст із Черкащини зняв дебютний музичний кліп',
        'alt_title' => '432371a3b2598255438496993e344374',
        'descr' => 'Футболіст із Черкащини зняв дебютний музичний кліп',
        'short_post' => 'Смілянський футболіст, колишній гравець ЛНЗ Антон Крамар зняв дебютний музичний кліп на пісню “Ми все розуміємо”. Про це пише “Табло“. За словами Крамара, це просто його хобі. Час від часу він буде займатися музикою, а там подивиться. Нагадаємо, що 31-річний Антон – колишній гравець УПЛ, а також ЛНЗ, Черкаського Дніпра та інших клубів. ЛНЗ він покинув влітку цього року.',
        'author_id' => '1',
        'created_time' => '2019-12-04 11:15:13',
        'keywords' => 'Футбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Смілянський футболіст, колишній гравець ЛНЗ Антон Крамар зняв дебютний музичний кліп на пісню “Ми все розуміємо”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_11-15-07_460.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Табло“.</p>
<p class=\\"bb_p\\">За словами Крамара, це просто його хобі. Час від часу він буде займатися музикою, а там подивиться.</p>
<p class=\\"bb_p\\">Нагадаємо, що 31-річний Антон – колишній гравець УПЛ, а також ЛНЗ, Черкаського Дніпра та інших клубів. ЛНЗ він покинув влітку цього року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/futbolist-iz-cherkashhini-znyav-debyutnij-muzichnij-klip-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3194',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3194',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3194',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3194',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3194',
        ),
      ),
    ),
    3192 => 
    array (
      'post' => 
      array (
        'id' => '3192',
        'title' => 'Шахрай заплатить штраф за те, що видавав себе за поліцейського і видурив 20 тисяч гривень',
        'alt_title' => 'a0e622a9f674fc396e285d9452b8d6ce',
        'descr' => 'Шахрай заплатить штраф за те, що видавав себе за поліцейського і видурив 20 тисяч гривень',
        'short_post' => 'Засуджено чоловіка, який, видаючи себе працівником органів Національної поліції України, незаконно заволодів грошовими коштами в сумі 20 тис. грн.Про це повідомляють у Золотоніській місцевій прокуратурі.Прокуратурою підтримано публічне обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 190 КК України, а саме заволодіння чужим майном шляхом обману (шахрайство).В судовому засіданні встановлено, що чоловік у період з 31.05.2019 по 07.06.2019, перебуваючи в м. Золотоноша, видаючи себе за працівника органів Національної поліції України, яким насправді не є, під приводом непритягнення потерпілого до кримінальної відповідальності незаконно заволодів грошовими коштами потерпілого в сумі 20000 (двадцять тисяч) гривень.На підставі пред’явленого прокуратурою обвинувачення Золотоніським міськрайонним судом шахрая засуджено до покарання у вигляді штрафу.',
        'author_id' => '1',
        'created_time' => '2019-12-04 11:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Засуджено чоловіка, який, видаючи себе працівником органів Національної поліції України, незаконно заволодів грошовими коштами в сумі 20 тис. грн.</b></p><p class=\\"bb_p\\">Про це повідомляють у Золотоніській місцевій прокуратурі.</p><p class=\\"bb_p\\">Прокуратурою підтримано публічне обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 190 КК України, а саме заволодіння чужим майном шляхом обману (шахрайство).</p><p class=\\"bb_p\\">В судовому засіданні встановлено, що чоловік у період з 31.05.2019 по 07.06.2019, перебуваючи в м. Золотоноша, видаючи себе за працівника органів Національної поліції України, яким насправді не є, під приводом непритягнення потерпілого до кримінальної відповідальності незаконно заволодів грошовими коштами потерпілого в сумі 20000 (двадцять тисяч) гривень.</p><p class=\\"bb_p\\">На підставі пред’явленого прокуратурою обвинувачення Золотоніським міськрайонним судом шахрая засуджено до покарання у вигляді штрафу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_11-05-07_638.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37562" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3192',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3192',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3192',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3192',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3192',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3192',
        ),
      ),
    ),
    3191 => 
    array (
      'post' => 
      array (
        'id' => '3191',
        'title' => 'Черкаська каратистка виграла два «золота» чемпіонату України',
        'alt_title' => 'c1004d4d39527afcd41efc3a9cad5693',
        'descr' => 'Черкаська каратистка виграла два «золота» чемпіонату України',
        'short_post' => 'Днями в Черкасах відбувся чемпіонат України з карате Ukraine Open 2019. Про це повідомляє сайт «Табло Черкаси». Яна Сколінчук, студентка Черкаського національного університета імені Б. Хмельницького, факультету ННІ Фізичної культури, спорту і здоров’я посіла два перших місця в категоріях 18-39 років та 18+ років. У змаганнях взяли участь десять областей, серед яких черкаський клуб Буші-До посів перше місце.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями в Черкасах відбувся чемпіонат України з карате Ukraine Open 2019. Про це повідомляє сайт «Табло Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-58-08_93.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Яна Сколінчук, студентка Черкаського національного університета імені Б. Хмельницького, факультету ННІ Фізичної культури, спорту і здоров’я посіла два перших місця в категоріях 18-39 років та 18+ років.</p>
<p class=\\"bb_p\\">У змаганнях взяли участь десять областей, серед яких черкаський клуб Буші-До посів перше місце.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaska-karatistka-vigrala-dva-zolota-chempionatu-ukrayini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3191',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3191',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3191',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3191',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3191',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3191',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3191',
        ),
      ),
    ),
    3190 => 
    array (
      'post' => 
      array (
        'id' => '3190',
        'title' => 'За незаконно зрублену чи куплену ялинку черкащанам загрожує штраф до 5100 грн',
        'alt_title' => 'c96b255615f6603702a75f83a5d2d0db',
        'descr' => 'За незаконно зрублену чи куплену ялинку черкащанам загрожує штраф до 5100 грн',
        'short_post' => 'За нелегально куплені чи зрублені хвойні насадження черкащани платитимуть штрафи від 510 до 5100 гривень.  Про це повідомляє начальник Управління екологічного нагляду в Черкаській області Олександр Позняков. Наразі інспектори проводять перевірки з виявлення несанкціонованих рубок, а також фактів перевезення і незаконної реалізації новорічних ялинок. Посилена увага звертається на проведення перевірок на територіях природно-заповідного фонду. Так, за незаконну рубку хвойних насаджень порушники будуть притягуватись до відповідальності за ст. 65 Кодексу України про адміністративні правопорушення. За  це громадянам доведеться сплатити штраф, розміром від 510 гривень до 1020 гривень, а посадовим особам – від 2550 гривень до 5100 гривень. За порушення ж правил придбання чи збуту ялинок – ст. 88-1 КУпАП – передбачується штраф від 510 гривень до 1700 гривень. ЧИТАЙТЕ: Панно, сніжинки і куля з проходом: у мерії оголосили тендер на кількамільйонну ялинку (ФОТО) Окрім того, за незаконні рубки будуть нараховані стягнення за завдану довкіллю шкоду. Тобто, фактично за кожну незаконно зрубану ялинку порушнику прийдеться заплатити: дерево діаметром:– до 6 см – 200 грн.;– 6,1 – 10 см – 288 грн.;– 10,1 – 14 см – 375 грн.;– 14,1 – 18 см – 463 грн.;– 18,1 – 22 см – 550 грн.;– 22,1 – 26 см – 750 грн.;– 26,1 – 30 см – 1000 грн.;– 30,1 -34 см – 1250 грн.;– 34,1 – 38 см – 1650 грн.;– 38,1 – 42 см – 1900 грн.;– 42,1 – 46 см – 2300 грн.;– 46,1 – 50 см – 2800 грн.Нагадаємо, у міськраді визначили перелік адрес, де відбуватиметься торгівля новорічними ялинками. Ярмарки відбуватимуться з 17 по 31 грудня. Також кожен зможе перевірити онлайн легальність купленої ним ялинки. Для цього створили спеціальний додаток.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:45:15',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За нелегально куплені чи зрублені хвойні насадження черкащани платитимуть штрафи від 510 до 5100 гривень. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-45-11_658.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">начальник Управління екологічного нагляду в Черкаській області Олександр Позняков</b>.</p>
<p class=\\"bb_p\\">Наразі інспектори проводять перевірки з виявлення несанкціонованих рубок, а також фактів перевезення і незаконної реалізації новорічних ялинок. Посилена увага звертається на проведення перевірок на територіях природно-заповідного фонду.</p>
<p class=\\"bb_p\\">Так, за незаконну рубку хвойних насаджень порушники будуть притягуватись до відповідальності за ст. 65 Кодексу України про адміністративні правопорушення. За  це громадянам доведеться сплатити штраф, <b class=\\"bb_b\\">розміром від 510 гривень до 1020 гривень</b>, а посадовим особам – <b class=\\"bb_b\\">від 2550 гривень до 5100 гривень</b>. За порушення ж правил придбання чи збуту ялинок – ст. 88-1 КУпАП – передбачується штраф <b class=\\"bb_b\\">від 510 гривень до 1700 гривень</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Панно, сніжинки і куля з проходом: у мерії оголосили тендер на кількамільйонну ялинку (ФОТО)</p>
<p class=\\"bb_p\\">Окрім того, за незаконні рубки будуть нараховані стягнення за завдану довкіллю шкоду. Тобто, фактично за кожну незаконно зрубану ялинку порушнику прийдеться заплатити:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">дерево діаметром:</b>– до 6 см – 200 грн.;– 6,1 – 10 см – 288 грн.;– 10,1 – 14 см – 375 грн.;– 14,1 – 18 см – 463 грн.;– 18,1 – 22 см – 550 грн.;– 22,1 – 26 см – 750 грн.;– 26,1 – 30 см – 1000 грн.;– 30,1 -34 см – 1250 грн.;– 34,1 – 38 см – 1650 грн.;– 38,1 – 42 см – 1900 грн.;– 42,1 – 46 см – 2300 грн.;– 46,1 – 50 см – 2800 грн.Нагадаємо, у міськраді визначили <b class=\\"bb_b\\">перелік адрес</b>, де відбуватиметься торгівля новорічними ялинками. Ярмарки відбуватимуться з 17 по 31 грудня. Також кожен зможе перевірити онлайн легальність купленої ним ялинки. Для цього створили спеціальний додаток.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-nezakonno-zrublenu-chi-kuplenu-yalinku-cherkashhanam-zagrozhuye-shtraf-do-5100-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3190',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3190',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3190',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3190',
        ),
      ),
    ),
    3189 => 
    array (
      'post' => 
      array (
        'id' => '3189',
        'title' => 'Михайлюк знову оновив рекорд результативності в найсильнішій лізі світу',
        'alt_title' => '4fbce185882f88884a2c0b82d4a9c4f9',
        'descr' => 'Михайлюк знову оновив рекорд результативності в найсильнішій лізі світу',
        'short_post' => 'Вихованець черкаського баскетболу Святослав Михайлюк здобув 15 очок у грі проти “Клівленд Кавальєрс”. У черговому матчі регулярного сезону Святослав провів на майданчику 25 хвилин. За цей час він набрав 15 очок (реалізував 5 з 11 кидків з гри), а також зібрав 2 підбори і віддав 4 результативні передачі. Загалом черкащанин став у своїй команді третім за результативністю. Більше за нього очок лише у зірок команди Блейка Гріффіна та Андре Драммонда. Детройт розгромив свого суперника із рахунком 127:94 і піднявся на 9 сходинку Східної конференції. Наступну гру Святослав і Ко зіграють 5 грудня проти Мілуокі. Зазначимо, що Святослав у другому матчі поспіль оновлює свій особистий рекорд результативності у НБА. У попередній грі проти Сан-Антоніо він набрав 13 очок. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:45:11',
        'keywords' => 'баскетбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованець черкаського баскетболу Святослав Михайлюк здобув 15 очок у грі проти “Клівленд Кавальєрс”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-45-08_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У черговому матчі регулярного сезону Святослав провів на майданчику 25 хвилин. За цей час він набрав 15 очок (реалізував 5 з 11 кидків з гри), а також зібрав 2 підбори і віддав 4 результативні передачі. Загалом черкащанин став у своїй команді третім за результативністю. Більше за нього очок лише у зірок команди Блейка Гріффіна та Андре Драммонда.</p>
<p class=\\"bb_p\\">Детройт розгромив свого суперника із рахунком 127:94 і піднявся на 9 сходинку Східної конференції. Наступну гру Святослав і Ко зіграють 5 грудня проти Мілуокі.</p>
<p class=\\"bb_p\\">Зазначимо, що Святослав у другому матчі поспіль оновлює свій особистий рекорд результативності у НБА. У попередній грі проти Сан-Антоніо він набрав 13 очок.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-znovu-onoviv-rekord-rezultativnosti-v-najsilnishij-lizi-svitu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3189',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3189',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3189',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3189',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3189',
        ),
      ),
    ),
    3188 => 
    array (
      'post' => 
      array (
        'id' => '3188',
        'title' => 'На Черкащині CБУ викрила посадовця комунального медзакладу на хабарі',
        'alt_title' => 'a1426bfccf940b5791d96ff021ff25d6',
        'descr' => 'На Черкащині CБУ викрила посадовця комунального медзакладу на хабарі',
        'short_post' => 'Спецпідрозділом Служби безпеки України спільно з прокуратурою м. Черкас викрито корупційний механізм привласнення коштів міського бюджету, виділених на закупівлю медичного обладнання для потреб закладів охорони здоров’я. повідомили у СБУ Черкаської області. Оперативники встановили, що начальник одного із комунальних медичних закладів Черкас вимагав 80 тисяч гривен від підприємця. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума «вдячності» за співпрацю мала скласти 10 % від визначеної суми вартості поставок. Правоохоронці затримали зловмисника у власному кабінеті під час отримання другого траншу у сумі 50 тисяч гривень неправомірної вигоди. Раніше, оперативники спецслужби задокументували факт отримання першої частини хабара у 8 тисяч гривень. У межах відкритого кримінального провадження за ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України тривають невідкладні слідчі дії для встановлення всіх причетних осіб до вчинення злочинної оборудки. Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину. Викриття та затримання зловмисника проводилось спільно зі слідчими Національної поліції за процесуального керівництва Черкаської місцевої прокуратури.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спецпідрозділом Служби безпеки України спільно з прокуратурою м. Черкас викрито корупційний механізм привласнення коштів міського бюджету, виділених на закупівлю медичного обладнання для потреб закладів охорони здоров’я. повідомили у СБУ Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-45-03_20.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Оперативники встановили, що начальник одного із комунальних медичних закладів Черкас вимагав 80 тисяч гривен від підприємця. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума «вдячності» за співпрацю мала скласти 10 % від визначеної суми вартості поставок.</p>
<p class=\\"bb_p\\">Правоохоронці затримали зловмисника у власному кабінеті під час отримання другого траншу у сумі 50 тисяч гривень неправомірної вигоди. Раніше, оперативники спецслужби задокументували факт отримання першої частини хабара у 8 тисяч гривень.</p>
<p class=\\"bb_p\\">У межах відкритого кримінального провадження за ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України тривають невідкладні слідчі дії для встановлення всіх причетних осіб до вчинення злочинної оборудки.</p>
<p class=\\"bb_p\\">Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину. Викриття та затримання зловмисника проводилось спільно зі слідчими Національної поліції за процесуального керівництва Черкаської місцевої прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-cbu-vykryla-posadovczya-komunalnogo-medzakladu-na-habari/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3188',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3188',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3188',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3188',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3188',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3188',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3188',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3188',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3188',
        ),
      ),
    ),
    3187 => 
    array (
      'post' => 
      array (
        'id' => '3187',
        'title' => 'Пляшки, шини та пластик: у Черкасах очистили Дніпро від сміття',
        'alt_title' => '14c472d8effc21c7e60b733ee6af6d81',
        'descr' => 'Пляшки, шини та пластик: у Черкасах очистили Дніпро від сміття',
        'short_post' => 'Двадцять мішків зі сміттям та двадцять шин зібрали в ході очищення дна Дніпра представники громадської організації «Об’єднання підводних мисливців та рибалок Черкащини». Зі слів організатора заходу Іллі Слободяника, такі заходи проводять, аби привернути увагу громадськості до забруднення водойм. Про це повідомляє «Суспільне». Підводні мисливці зібралися на пляжі біля річкового порту у Черкасах. До прибирання долучилися і працівники водної поліції. Мішки зі знайденим сміттям підводні мисливці підіймали з води. Серед знахідок: чайники, подушки, пляшки, шини та пластик. Метою акції є те, щоб показати, як люди засмічують водойми. Детальніше дивіться у відео: *фото тематичне',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Двадцять мішків зі сміттям та двадцять шин зібрали в ході очищення дна Дніпра представники громадської організації «Об’єднання підводних мисливців та рибалок Черкащини». Зі слів організатора заходу Іллі Слободяника, такі заходи проводять, аби привернути увагу громадськості до забруднення водойм. Про це повідомляє «Суспільне».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-35-08_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підводні мисливці зібралися на пляжі біля річкового порту у Черкасах. До прибирання долучилися і працівники водної поліції. Мішки зі знайденим сміттям підводні мисливці підіймали з води. Серед знахідок: чайники, подушки, пляшки, шини та пластик.</p>
<p class=\\"bb_p\\">Метою акції є те, щоб показати, як люди засмічують водойми.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">*фото тематичне</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/plyashki-shini-ta-plastik-u-cherkasah-ochistili-dnipro-vid-smittya-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3187',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3187',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3187',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3187',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3187',
        ),
      ),
    ),
    3186 => 
    array (
      'post' => 
      array (
        'id' => '3186',
        'title' => 'У Черкасах виявили автомобіль із підробними документами',
        'alt_title' => '8355230b865751d7205ca96b0efc1da3',
        'descr' => 'У Черкасах виявили автомобіль із підробними документами',
        'short_post' => 'Учора під час несення служби на вулиці Благовісній патрульні зупинили за порушення правил дорожнього руху «Fiat Punto» під керуванням 24-річного черкащанина. У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. На місце події викликали слідчо-оперативну групу. Авто вилучили та помістили на майданчик для тимчасового тримання транспортних засобів. Про це інформує пресслужба Патрульної поліції в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора під час несення служби на вулиці Благовісній патрульні зупинили за порушення правил дорожнього руху «Fiat Punto» під керуванням 24-річного черкащанина.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-35-06_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. На місце події викликали слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Авто вилучили та помістили на майданчик для тимчасового тримання транспортних засобів.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Патрульної поліції в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-viyavili-avtomobil-iz-pidrobnimi-dokumentami/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3186',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3186',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3186',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3186',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3186',
        ),
      ),
    ),
  ),
); 
?>