<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572910603.3886 (2019-11-05 01:36:43) */
return array (
  'count' => 6,
  'rows' => 
  array (
    130 => 
    array (
      'post' => 
      array (
        'id' => '130',
        'title' => 'На Черкащині усе місто можуть позбавити води через борги, мер писатиме в СБУ',
        'alt_title' => '0dc8917dfbf3c1aefecc9d92aa6bf2a6',
        'descr' => 'На Черкащині усе місто можуть позбавити води через борги, мер писатиме в СБУ',
        'short_post' => 'Кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення. Смілу на Черкащині хочуть відключити від водопостачання через борги місцевого водоканалу перед Обленерго. Про це інформує Сміла.ua. Нині водоканал попередив містян про обмеження у подачі води. За словами директора водоканалу Леоніда Грищенка, кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення. У КП «ВодГео» зазначають, що мерія Сміли двічі провалювала голосування з цього приводу. Крім того, 30 вересня на 15.00 була запланована позачергова сесія міськради, втім вона не відбулась через відсутність кворуму. Мер повідомив, що вважає дії депутатів, які не можуть зібратися на сесію, зрадою, тож писатиме доповідну в СБУ та Офіс президента. Позачергову сесію запланували на 1 жовтня 16.00. Як раніше повідомляв УНІАН, на Дніпропетровщині через забруднення річки ціле місто залишилось без питної води.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:53',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-51_980.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Смілу на Черкащині хочуть відключити від водопостачання через борги місцевого водоканалу перед Обленерго.</p>
<p class=\\"bb_p\\">Про це інформує Сміла.ua.</p>
<p class=\\"bb_p\\">Нині водоканал попередив містян про обмеження у подачі води.</p>
<p class=\\"bb_p\\">За словами директора водоканалу Леоніда Грищенка, кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення.</p>
<p class=\\"bb_p\\">У КП «ВодГео» зазначають, що мерія Сміли двічі провалювала голосування з цього приводу.</p>
<p class=\\"bb_p\\">Крім того, 30 вересня на 15.00 була запланована позачергова сесія міськради, втім вона не відбулась через відсутність кворуму. Мер повідомив, що вважає дії депутатів, які не можуть зібратися на сесію, зрадою, тож писатиме доповідну в СБУ та Офіс президента.</p>
<p class=\\"bb_p\\">Позачергову сесію запланували на 1 жовтня 16.00.</p>
<p class=\\"bb_p\\">Як раніше повідомляв УНІАН, на Дніпропетровщині через забруднення річки ціле місто залишилось без питної води.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10704222-na-cherkashchini-use-misto-mozhut-pozbaviti-vodi-cherez-borgi-mer-pisatime-v-sbu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '130',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '130',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '130',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '130',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '130',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '130',
        ),
      ),
    ),
  ),
); 
?>