<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578095642.0317 (2020-01-04 01:54:02) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4427 => 
    array (
      'post' => 
      array (
        'id' => '4427',
        'title' => 'Українським водіям дозволили їздити без прав: кого це стосується',
        'alt_title' => '9795af22a7a271fae3713b2a895307aa',
        'descr' => 'Українським водіям дозволили їздити без прав: кого це стосується',
        'short_post' => 'В Україні водії можуть їздити з правами в смартфоні і не зобов’язані мати при собі пластикові аналоги документів. Нововведення в тестовому режимі запрацювало з сьогоднішнього дня, 16 грудня. Те ж саме стосується і техпаспорта.Охочі перевірити електронні водійські посвідчення відправляли запит в спеціальному додатку для водіїв “Дія” (на це давалося п’ять днів), і сьогодні 20 тисяч “першопрохідців” отримали на Е-пошту Посиланням для доступу до програми, і можуть їздити українськими дорогами з правами і техпаспортом в телефоні. Повноцінний перехід для всіх водіїв планують здійснити трохи пізніше.Електронні документи являють собою цифровий образ пластикових документів з унікальним ідентифікатором (QR-кодом). Щоб отримати такі права, необхідно завантажити мобільний додаток Єдиного державного веб-порталу електронних послуг “Дія” diia.gov.ua і пройти електронну ідентифікацію. Так, е-відомості про водія повинні бути в цифровій базі МВС.У разі необхідності правоохоронці зможуть підтвердити справжність прав, прочитавши QR-код. А якщо девайси стануть “барахлити”, стандартний дзвінок на базу і звірка документа ще ніким не скасовувалася.Новація не стала обов’язковою для всіх – завантажувати посвідчення в смартфон не обов’язково, і колишні формати документів своєї сили не втрачають.У головному сервісному центрі МВС України звернули увагу, що посвідчення водія в звичайному пластиковому вигляді як було, так і залишається основним документом – в смартфоні просто представлено цифрове відображення виданих прав.Якщо ви отримали водійське посвідчення в сервісному центрі, потрібно увійти в додаток і отримати його цифрове зображення в телефон. Таке зображення можна отримати тільки в одному пристрої, і воно повинно бути прив’язане до вас.Тут варто відзначити, що власникам паперових і ламінованих прав для оцифровки спочатку потрібно отримати пластикові права, а вже ці документи нового зразка і можна завантажувати в смартфон.Отримання електронних водійських посвідчень – безкоштовне.До слова, найближчим часом в Україні запустять також і електронний паспорт громадянина, яким можна буде користуватися за допомогою смартфона. За словами міністра цифровий трансформації Михайла Федорова, уряд найближчим часом планує перевести в цифровий вигляд всі документи, починаючи від водійського посвідчення і техпаспорта до паспорта громадянина.Джерело: rbc.ua',
        'author_id' => '1',
        'created_time' => '2019-12-18 09:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Україні водії можуть їздити з правами в смартфоні і не зобов’язані мати при собі пластикові аналоги документів. Нововведення в тестовому режимі запрацювало з сьогоднішнього дня, 16 грудня. Те ж саме стосується і техпаспорта.</p><p class=\\"bb_p\\">Охочі перевірити електронні водійські посвідчення відправляли запит в спеціальному додатку для водіїв “Дія” (на це давалося п’ять днів), і сьогодні 20 тисяч “першопрохідців” отримали на Е-пошту Посиланням для доступу до програми, і можуть їздити українськими дорогами з правами і техпаспортом в телефоні. Повноцінний перехід для всіх водіїв планують здійснити трохи пізніше.</p><p class=\\"bb_p\\">Електронні документи являють собою цифровий образ пластикових документів з унікальним ідентифікатором (QR-кодом). Щоб отримати такі права, необхідно завантажити мобільний додаток Єдиного державного веб-порталу електронних послуг “Дія” diia.gov.ua і пройти електронну ідентифікацію. Так, е-відомості про водія повинні бути в цифровій базі МВС.</p><p class=\\"bb_p\\">У разі необхідності правоохоронці зможуть підтвердити справжність прав, прочитавши QR-код. А якщо девайси стануть “барахлити”, стандартний дзвінок на базу і звірка документа ще ніким не скасовувалася.</p><p class=\\"bb_p\\">Новація не стала обов’язковою для всіх – завантажувати посвідчення в смартфон не обов’язково, і колишні формати документів своєї сили не втрачають.</p><p class=\\"bb_p\\">У головному сервісному центрі МВС України звернули увагу, що посвідчення водія в звичайному пластиковому вигляді як було, так і залишається основним документом – в смартфоні просто представлено цифрове відображення виданих прав.</p><p class=\\"bb_p\\">Якщо ви отримали водійське посвідчення в сервісному центрі, потрібно увійти в додаток і отримати його цифрове зображення в телефон. Таке зображення можна отримати тільки в одному пристрої, і воно повинно бути прив’язане до вас.</p><p class=\\"bb_p\\">Тут варто відзначити, що власникам паперових і ламінованих прав для оцифровки спочатку потрібно отримати пластикові права, а вже ці документи нового зразка і можна завантажувати в смартфон.</p><p class=\\"bb_p\\">Отримання електронних водійських посвідчень – безкоштовне.</p><p class=\\"bb_p\\">До слова, найближчим часом в Україні запустять також і електронний паспорт громадянина, яким можна буде користуватися за допомогою смартфона. За словами міністра цифровий трансформації Михайла Федорова, уряд найближчим часом планує перевести в цифровий вигляд всі документи, починаючи від водійського посвідчення і техпаспорта до паспорта громадянина.</p><p class=\\"bb_p\\">Джерело: rbc.ua</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_09-58-11_122.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/18/post-37826" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4427',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4427',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4427',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4427',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4427',
        ),
      ),
    ),
  ),
); 
?>