<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579649005.559 (2020-01-22 01:23:25) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2295 => 
    array (
      'post' => 
      array (
        'id' => '2295',
        'title' => 'Охорона “Софіївки” в наступному році коштуватиме 3,5 мільйони гривень',
        'alt_title' => '76f87a7a724489f9c6f1197504e64c1f',
        'descr' => 'Охорона “Софіївки” в наступному році коштуватиме 3,5 мільйони гривень',
        'short_post' => 'Послуги з охорони дендропарку “Софіївка” в Умані протягом наступного року коштуватимуть орієнтовно 3,5 мільйона гривень. Інформація про закупівлю послуг опублікована на порталі Dozorro. Згідно з техзавданням послуги з охорони території, майна та приміщень будуть здійснюватися із січня по грудень 2020 року. Загалом передбачена охорона 13 об’єктів. Частина з них буде охоронятися цілодобово, частина – по 15 годин, частина – посезонно. Аукціон відбудеться 9 грудня. Зазначимо, що охорона дендропарку протягом 2019 року коштувала дешевше – 2,7 мільйона гривень. Тоді замовник спочатку уклав одну угоду на 2,43 мільйони, а після реконструкції парку – ще додаткову угоду на 315 тисяч. Цьогоріч послуги надає київське товариство “Приватна служба охорони”. У 2018 році охорона парку обійшлася у 1,04 мільйони гривень (охороняло товариство “Конгрес-охорона”), а у 2017 – 414тисяч гривень. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-24 09:58:09',
        'keywords' => 'охорона',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Послуги з охорони дендропарку “Софіївка” в Умані протягом наступного року коштуватимуть орієнтовно 3,5 мільйона гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_09-58-04_719.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформація про закупівлю послуг опублікована на порталі Dozorro.</p>
<p class=\\"bb_p\\">Згідно з техзавданням послуги з охорони території, майна та приміщень будуть здійснюватися із січня по грудень 2020 року. Загалом передбачена охорона 13 об’єктів. Частина з них буде охоронятися цілодобово, частина – по 15 годин, частина – посезонно.</p>
<p class=\\"bb_p\\">Аукціон відбудеться 9 грудня.</p>
<p class=\\"bb_p\\">Зазначимо, що охорона дендропарку протягом 2019 року коштувала дешевше – <b class=\\"bb_b\\">2,7 мільйона гривень</b>. Тоді замовник спочатку уклав одну угоду на 2,43 мільйони, а після реконструкції парку – ще додаткову угоду на 315 тисяч. Цьогоріч послуги надає київське товариство “Приватна служба охорони”.</p>
<p class=\\"bb_p\\">У 2018 році охорона парку обійшлася у <b class=\\"bb_b\\">1,04</b> мільйони гривень (охороняло товариство “Конгрес-охорона”), а у 2017 – <b class=\\"bb_b\\">414</b>тисяч гривень.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/oxorona-sofi%d1%97vki-v-nastupnomu-roci-koshtuvatime-35-miljoni-griven/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2295',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2295',
        ),
      ),
    ),
  ),
); 
?>