<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578519710.4988 (2020-01-08 23:41:50) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4772 => 
    array (
      'post' => 
      array (
        'id' => '4772',
        'title' => 'Відомий черкаський співак підтримав музиканта, якого звинувачують у вбивстві Шеремета',
        'alt_title' => '8505f2db761a1bbec7ca6537d0401734',
        'descr' => 'Відомий черкаський співак підтримав музиканта, якого звинувачують у вбивстві Шеремета',
        'short_post' => 'Черкаський співак і лідер гурту «Бумбокс» Андрій Хливнюк підтримав музиканта Андрія Антоненка, якого підозрюють у вбивстві Павла Шеремета. Відео, в якому Хливнюк заявляє, що не вірить у вину музиканта, було опубліковано на сторінці «Free Riff». - Я не вірю, що Андрій Антоненко, якого я знаю 20 років, винний у жахливому вбивстві журналіста Павла Шеремета. Я вірю в те, що справедливість мусить перемогти. Вірю в те, що суд доведе, що ти ні в чому не винен. Ми разом з тобою. Будемо слідкувати за справою і не дозволимо, щоб ти потрапив до в’язниці, - заявив у відео головний "бумбоксер". Довідково: Днями перший заступник голови Національної поліції України — начальник кримінальної поліції Нацполіції Євген Коваль назвав імена п’яти підозрюваних у вбивстві журналіста Павла Шеремета, серед яких прозвучало й ім\'я Андрія Антоненка.',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський співак і лідер гурту «Бумбокс» Андрій Хливнюк підтримав музиканта Андрія Антоненка, якого підозрюють у вбивстві Павла Шеремета. Відео, в якому Хливнюк заявляє, що не вірить у вину музиканта, було опубліковано на сторінці «Free Riff».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-05-14_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Я не вірю, що Андрій Антоненко, якого я знаю 20 років, винний у жахливому вбивстві журналіста Павла Шеремета. Я вірю в те, що справедливість мусить перемогти. Вірю в те, що суд доведе, що ти ні в чому не винен. Ми разом з тобою. Будемо слідкувати за справою і не дозволимо, щоб ти потрапив до в’язниці, - заявив у відео головний "бумбоксер".</p>
<p class=\\"bb_p\\">Довідково: Днями перший заступник голови Національної поліції України — начальник кримінальної поліції Нацполіції Євген Коваль назвав імена п’яти підозрюваних у вбивстві журналіста Павла Шеремета, серед яких прозвучало й ім\'я Андрія Антоненка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomyy-cherkas-kyy-spivak-pidtrymav-muzykanta-iakoho-zvynuvachuiut-u-vbyvstvi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4772',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4772',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4772',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4772',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4772',
        ),
      ),
    ),
  ),
); 
?>