<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578173596.7336 (2020-01-04 23:33:16) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1323 => 
    array (
      'post' => 
      array (
        'id' => '1323',
        'title' => 'Біля навчальних закладів Умані з’являться «лежачі поліцейські»',
        'alt_title' => 'b62dadd3692b2028985fc304abf0677f',
        'descr' => 'Біля навчальних закладів Умані з’являться «лежачі поліцейські»',
        'short_post' => 'На початку листопада на дорозі біля Уманської загальноосвітньої школи І-ІІІ ступенів №11 було встановлено сучасні пристрої примусового зниження швидкості. Як повідомили в Електронній громадській приймальні міста Умань, такі ж засоби з’являться поруч з іншими навчальними закладами. Нагадаємо, що раніше уманські майстри виготовили 22 макети ростових фігур дітей з пластику та встановили їх на пішохідних переходах біля шкіл та садочків. Манекени спонукають водіїв звертати увагу на наявність пішохідних переходів та зменшувати швидкість.',
        'author_id' => '1',
        'created_time' => '2019-11-13 10:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На початку листопада на дорозі біля Уманської загальноосвітньої школи І-ІІІ ступенів №11 було встановлено сучасні пристрої примусового зниження швидкості.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_10-58-06_735.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомили в Електронній громадській приймальні міста Умань, такі ж засоби з’являться поруч з іншими навчальними закладами.</p>
<p class=\\"bb_p\\">Нагадаємо, що раніше уманські майстри виготовили 22 макети ростових фігур дітей з пластику та встановили їх на пішохідних переходах біля шкіл та садочків. Манекени спонукають водіїв звертати увагу на наявність пішохідних переходів та зменшувати швидкість.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/bilja-navchalnih-zakladiv-umani-zjavl/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1323',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1323',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1323',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1323',
        ),
      ),
    ),
  ),
); 
?>