<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577301628.3292 (2019-12-25 21:20:28) */
return array (
  'count' => 6,
  'rows' => 
  array (
    4110 => 
    array (
      'post' => 
      array (
        'id' => '4110',
        'title' => 'На Черкащині чоловік заколов вилами пса, бо той йому нашкодив',
        'alt_title' => 'de19e1f19ba2f90c843988c4b1925291',
        'descr' => 'На Черкащині чоловік заколов вилами пса, бо той йому нашкодив',
        'short_post' => 'У селі Тіньки на Чигиринщині чоловік вилами заколов сусідського пса. Вбивство тварини сталося на очах у його господині 24-річної Лариси Самойленко. Приводом для агресії чоловіка стала задушена домашня птиця, повідомляють Вечірні Черкаси.Це трапилося вранці. Моя старша донька вже пішла до школи, – згадує жінка. – Я саме годувала свою молодшу дитину. Чоловіка вдома не було, бо на заробітках. Перед цим випустила з прив’язі собаку, аби той побігав подвір’ям. А він взяв і переліз через паркан. Близько 11-ї ранку у вікно хтось з усієї сили постукав. Я вибігла й побачила картину: сусід підіймає на вилах скривавленого собаку. Чоловік щось кричав, але я не могла розібрати, що саме. Почав заштовхувати тварину в будку. Робив цей жах на показ для мене. Собака побачив мене і заскавчав. Він її добивав. Ще кілька разів проштрикнув горло. Не зміг зняти з вил і почав бити її об сітку. Я плакала й кричала.Самойленко кинулася до хати, аби зателефонувати до чоловіка та в поліцію.Заразом заспокоювала дитину, бо вона чула всі ті крики, – продовжує Лариса. – В цей час сусід прийшов до дверей. Приніс і поклав на поріг мертвих півня з куркою. Сказав: «Я навчу вас тримати собак на прив’язі». Цей жах бачили інші сусіди. Він і їм погрожував вбити собак.Вже наступного дня агресивний пенсіонер змінив свій настрій.– Як пізніше з’ясувалося, то була не його птиця, –  каже Самойленко. – Сусідка в поліції розповіла про це. Насправді кури належали їй. Прибігала його дружина й благала, аби я забрала заяву. Для мене ця ситуація стала великим потрясінням. Навіть якби пес дійсно задушив птицю, я б заплатила. Це не проблема. Варто було підійти й розібратися.Пса молода родина забрала з вулиці. Підозрюють, що його били, бо боявся людей. У Тіньках Самойленки живуть 3 роки. Переїхали з Києва. Будинок їм дістався у спадок. З сусідом раніше не конфліктували. Вибачати злочин Лариса Самойленко не збирається.Коли до мене приходили проситися забрати заяву, пропонували компенсацію, – розповідає жінка. – Я відмовилася. Хочу довести справу до кінця. Бо сьогодні убив тварину, а завтра нападе на людину? Сподіваюся, поліція доведе його провину. Хоча, коли правоохоронці намагалися взяти у нього пояснення, він з дружиною закрилися в будинку й не виходили до них. Після цього слідство «заглухло».Чи відкрите кримінальне провадження за фактом убивства тварини,  в поліції поки не коментують.',
        'author_id' => '1',
        'created_time' => '2019-12-13 15:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У селі Тіньки на Чигиринщині чоловік вилами заколов сусідського пса. Вбивство тварини сталося на очах у його господині 24-річної Лариси Самойленко. Приводом для агресії чоловіка стала задушена домашня птиця, повідомляють Вечірні Черкаси.</b></p><p class=\\"bb_p\\">Це трапилося вранці. Моя старша донька вже пішла до школи, – згадує жінка. – Я саме годувала свою молодшу дитину. Чоловіка вдома не було, бо на заробітках. Перед цим випустила з прив’язі собаку, аби той побігав подвір’ям. А він взяв і переліз через паркан. Близько 11-ї ранку у вікно хтось з усієї сили постукав. Я вибігла й побачила картину: сусід підіймає на вилах скривавленого собаку. Чоловік щось кричав, але я не могла розібрати, що саме. Почав заштовхувати тварину в будку. Робив цей жах на показ для мене. Собака побачив мене і заскавчав. Він її добивав. Ще кілька разів проштрикнув горло. Не зміг зняти з вил і почав бити її об сітку. Я плакала й кричала.</p><p class=\\"bb_p\\">Самойленко кинулася до хати, аби зателефонувати до чоловіка та в поліцію.</p><p class=\\"bb_p\\">Заразом заспокоювала дитину, бо вона чула всі ті крики, – продовжує Лариса. – В цей час сусід прийшов до дверей. Приніс і поклав на поріг мертвих півня з куркою. Сказав: «Я навчу вас тримати собак на прив’язі». Цей жах бачили інші сусіди. Він і їм погрожував вбити собак.</p><p class=\\"bb_p\\">Вже наступного дня агресивний пенсіонер змінив свій настрій.</p><p class=\\"bb_p\\">– Як пізніше з’ясувалося, то була не його птиця, –  каже Самойленко. – Сусідка в поліції розповіла про це. Насправді кури належали їй. Прибігала його дружина й благала, аби я забрала заяву. Для мене ця ситуація стала великим потрясінням. Навіть якби пес дійсно задушив птицю, я б заплатила. Це не проблема. Варто було підійти й розібратися.</p><p class=\\"bb_p\\">Пса молода родина забрала з вулиці. Підозрюють, що його били, бо боявся людей. У Тіньках Самойленки живуть 3 роки. Переїхали з Києва. Будинок їм дістався у спадок. З сусідом раніше не конфліктували. Вибачати злочин Лариса Самойленко не збирається.</p><p class=\\"bb_p\\">Коли до мене приходили проситися забрати заяву, пропонували компенсацію, – розповідає жінка. – Я відмовилася. Хочу довести справу до кінця. Бо сьогодні убив тварину, а завтра нападе на людину? Сподіваюся, поліція доведе його провину. Хоча, коли правоохоронці намагалися взяти у нього пояснення, він з дружиною закрилися в будинку й не виходили до них. Після цього слідство «заглухло».</p><p class=\\"bb_p\\">Чи відкрите кримінальне провадження за фактом убивства тварини,  в поліції поки не коментують.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_15-58-08_537.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/13/post-37770" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4110',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4110',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4110',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4110',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4110',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4110',
        ),
      ),
    ),
  ),
); 
?>