<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574208441.2778 (2019-11-20 02:07:21) */
return array (
  'count' => 6,
  'rows' => 
  array (
    950 => 
    array (
      'post' => 
      array (
        'id' => '950',
        'title' => 'У Золотоніському районі рятувальники деблокували водія із понівеченого автомобіля',
        'alt_title' => '24e72ef5ec43ee745192f6345b75026e',
        'descr' => 'У Золотоніському районі рятувальники деблокували водія із понівеченого автомобіля',
        'short_post' => '8 листопада о 9:29 на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія. Повідомили у ДСНС Черкащини. Потерпілого з понівеченого автомобіля звільнили рятувальники 8-державної пожежно-рятувальної частини. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги. Наразі потерпілий знаходиться в лікарні. За попередньою інформацією стан водія середньої тяжкості.',
        'author_id' => '1',
        'created_time' => '2019-11-08 19:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">8 листопада о 9:29 на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_19-35-02_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Потерпілого з понівеченого автомобіля звільнили рятувальники 8-державної пожежно-рятувальної частини. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги.</p>
<p class=\\"bb_p\\">Наразі потерпілий знаходиться в лікарні. За попередньою інформацією стан водія середньої тяжкості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zolotoniskomu-rajoni-ryatuvalnyky-deblokuvaly-vodiya-iz-ponivechenogo-avtomobilya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '950',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '950',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '950',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '950',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '950',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '950',
        ),
      ),
    ),
  ),
); 
?>