<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577309858.1551 (2019-12-25 23:37:38) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4838 => 
    array (
      'post' => 
      array (
        'id' => '4838',
        'title' => 'Бюджетне засідання депутатів перенесли',
        'alt_title' => 'c4d7d941f158ed6c489878e270c6e0ee',
        'descr' => 'Бюджетне засідання депутатів перенесли',
        'short_post' => 'Засідання Черкаської міської ради, що анонсувалося на вівторок, переноситься. Про це повідомляє пресслужба мерії. Тепер же його анонсують уже на четвер, 26 грудня. Серед питань порядку денного – ухвалення бюджету на наступний рік. Нагадаємо, згідно з українським законодавством, місцеві бюджети на наступний рік мають ухвалюватися не пізніше 25 грудня поточного року. Про проєкт бюджету на наступний рік читайте у матеріалі “%SITENAME%” “Бюджет 2020: виживання відміняється, готуємось до виборів”',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:05:06',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Засідання Черкаської міської ради, що анонсувалося на вівторок, переноситься.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_12-05-03_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба мерії.</p>
<p class=\\"bb_p\\">Тепер же його анонсують уже на четвер, 26 грудня.</p>
<p class=\\"bb_p\\">Серед питань порядку денного – ухвалення бюджету на наступний рік.</p>
<p class=\\"bb_p\\">Нагадаємо, згідно з українським законодавством, місцеві бюджети на наступний рік мають ухвалюватися не пізніше 25 грудня поточного року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про проєкт бюджету на наступний рік читайте у матеріалі “%SITENAME%” “Бюджет 2020: виживання відміняється, готуємось до виборів”</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/byudzhetne-zasidannya-deputativ-perenesli/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4838',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4838',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4838',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4838',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4838',
        ),
      ),
    ),
  ),
); 
?>