<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578349456.3006 (2020-01-07 00:24:16) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1672 => 
    array (
      'post' => 
      array (
        'id' => '1672',
        'title' => 'Служба зайнятості Канівщини готує учнівську молодь до ефективного планування професійної кар’єри',
        'alt_title' => 'cebc21798c7c4948d5900aecdc695d91',
        'descr' => 'Служба зайнятості Канівщини готує учнівську молодь до ефективного планування професійної кар’єри',
        'short_post' => 'Канівська міськрайонна філія Черкаського обласного центру зайнятості уже багато років тісно співпрацює з місцевими навчальними закладами. Так, днями на професіографічну екскурсію до міськрайонної філії завітали учні Канівського вищого професійного училища, їх класний керівник Оксана Москаленко та майстриня з виробничого навчання Марина Котенко. Директорка міськрайонної філії Надія Коломієць ознайомила юнаків та дівчат із ситуацією на ринку праці міста Канева та Канівського району, презентувала послуги служби зайнятості.     «Служба зайнятості має одну з найбільших баз даних вакансій по всій Україні, які оновлюються онлайн. Так, існують інші бази вакансій на онлайн-сервісах, але перевагами нашої бази є те, що всі вакансії перевірені, актуальні та отримані з офіційних джерел – наших соціальних партнерів», – наголосила Надія Коломієць. Під час заходу заступниця директора Оксана Дрозденко розповіла учням про те, як правильно скласти відеорезюме, проаналізувала його зміст і структуру, типи та призначення відеоролика. У свою чергу, заступниця начальника відділу надання соціальних послуг Ольга Бровко розповіла про можливість отримання якісної та безкоштовної допомоги в оцінці професійних можливостей, виборі напрямку навчання чи роботи –  проходження профорієнтаційного тестування. Його можна пройти онлайн (вдома, або в центрі зайнятості) та отримати консультацію фахівців служби зайнятості за його результатами. Позитивні емоції викликав у присутніх перегляд мультсеріалу «Пошук роботи». Разом з головним героєм серіалу Степаном Овальченком майбутні кваліфіковані робітники вчилися шукати роботу своєї мрії. «Мине зовсім небагато часу і сьогоднішні першокурсники будуть вирішувати питання власної зайнятості. Ми завжди готові надати допомогу в пошуку роботи. Поінформованість молоді сьогодні – це кроки до успішного вирішення питання працевлаштування», – підсумувала Надія Коломієць. Довідково: питома вага молоді серед безробітних Канівської міськрайонної філії Черкаського обласного центру зайнятості за 9 місяців 2019 року складала 35,8 %. У порівнянні з відповідним періодом минулого року цей показник зріс на 1 %. Повідомляє Канівська міськрайонна філія ОЦЗ',
        'author_id' => '1',
        'created_time' => '2019-11-17 06:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Канівська міськрайонна філія Черкаського обласного центру зайнятості уже багато років тісно співпрацює з місцевими навчальними закладами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_06-05-05_686.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, днями на професіографічну екскурсію до міськрайонної філії завітали учні Канівського вищого професійного училища, їх класний керівник Оксана Москаленко та майстриня з виробничого навчання Марина Котенко.</p>
<p class=\\"bb_p\\">Директорка міськрайонної філії Надія Коломієць ознайомила юнаків та дівчат із ситуацією на ринку праці міста Канева та Канівського району, презентувала послуги служби зайнятості.     «Служба зайнятості має одну з найбільших баз даних вакансій по всій Україні, які оновлюються онлайн. Так, існують інші бази вакансій на онлайн-сервісах, але перевагами нашої бази є те, що всі вакансії перевірені, актуальні та отримані з офіційних джерел – наших соціальних партнерів», – наголосила Надія Коломієць.</p>
<p class=\\"bb_p\\">Під час заходу заступниця директора Оксана Дрозденко розповіла учням про те, як правильно скласти відеорезюме, проаналізувала його зміст і структуру, типи та призначення відеоролика.</p>
<p class=\\"bb_p\\">У свою чергу, заступниця начальника відділу надання соціальних послуг Ольга Бровко розповіла про можливість отримання якісної та безкоштовної допомоги в оцінці професійних можливостей, виборі напрямку навчання чи роботи –  проходження профорієнтаційного тестування. Його можна пройти онлайн (вдома, або в центрі зайнятості) та отримати консультацію фахівців служби зайнятості за його результатами.</p>
<p class=\\"bb_p\\">Позитивні емоції викликав у присутніх перегляд мультсеріалу «Пошук роботи». Разом з головним героєм серіалу Степаном Овальченком майбутні кваліфіковані робітники вчилися шукати роботу своєї мрії.</p>
<p class=\\"bb_p\\">«Мине зовсім небагато часу і сьогоднішні першокурсники будуть вирішувати питання власної зайнятості. Ми завжди готові надати допомогу в пошуку роботи. Поінформованість молоді сьогодні – це кроки до успішного вирішення питання працевлаштування», – підсумувала Надія Коломієць.</p>
<p class=\\"bb_p\\">Довідково: питома вага молоді серед безробітних Канівської міськрайонної філії Черкаського обласного центру зайнятості за 9 місяців 2019 року складала 35,8 %. У порівнянні з відповідним періодом минулого року цей показник зріс на 1 %.</p>
<p class=\\"bb_p\\">Повідомляє Канівська міськрайонна філія ОЦЗ</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sluzhba-zajnyatosti-kanivshhyny-gotuye-uchnivsku-molod-do-efektyvnogo-planuvannya-profesijnoyi-karyery/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1672',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1672',
        ),
      ),
    ),
  ),
); 
?>