<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576968339.5797 (2019-12-22 00:45:39) */
return array (
  'count' => 12,
  'rows' => 
  array (
    4181 => 
    array (
      'post' => 
      array (
        'id' => '4181',
        'title' => 'Про водоспади, “драконячу голову” і буддійські храми – все, що треба знати про поїздку на Балі',
        'alt_title' => '4d0e93a3df05a7875241863179920029',
        'descr' => 'Про водоспади, “драконячу голову” і буддійські храми – все, що треба знати про поїздку на Балі',
        'short_post' => 'Досвідчені подорожувальниці Олена Литвинова та Богдана Черненко нещодавно повернулися з Балі. Черкащанки провели там 11 незабутніх днів і ще три витратили на переліт. Як влаштувати собі ідеальний відпочинок на райському острові, що точно покласти у валізу, і як на всьому зекономити читайте в матеріалі. Як зекономити на перельоті У цьому напрямку буде складно зекономити. Це ж не Європа, де чимало лоукостів із різними пропозиціями, а - трансатлантичний рейс, тобто довго і дорого. Найдешевше буде їхати в несезон, тоді квитки коштують 600 доларів, буває і нижче. Нормальні квитки на Балі коштують від 700 доларів. Коли найцікавіше летіти? Сезон дощів із середини листопада до кінця квітня там дуже м\'який на відміну від інших островів, то його не варто боятися. Ми якраз були на межі сезону дощів та сухого клімату і мокру погоду бачили лише раз протягом 5 хвилин. У цьому сезоні дощ може хіба вночі падати, а туристів якраз менше і не так душно, до того ж білети, проживання, харчування, якраз дешевші. Коли найменше туристів Їх там багато завжди. Хоча, я помічала, що найменше, коли вивергається вулкан. Я якраз була в цей час на острові. То більшість відвідувачів швидко вилетіли, а в нас білети на пізніше, тож залишилися і спостерігали за тією красою. Якщо бути від вулкана на відстані 30 км, то якраз нормально. Ми побачили пилові хмари й нашу автівку кілька разів запорошувало вночі вулканічним пилом. Бачили здоровенний стовп попелу, звісно це виверження було без лави, інакше ми б разом із вами тут не говорили, але було заворожуюче. Хто відвідує Балі? Найбільше туристів із Австралії та Японії. російських туристів найбільше у Семіньяку, Кутіа та Нуса-Дуа. Насправді там так багато туристів, що зрозуміти хто звідки важко. Місцеві, до речі, знають про Україну і знають де це. Перша асоціація - брати Кличко та Андрій Шевченко, ще вони знають слово "дякую". Яка мова переважає на острові? Балійська. Острів розташований в Індонезії, тому люди говорять індонезійською мовою, проте вона дещо видозмінена. У туристичних місцях можна спокійно порозумітися з місцевими англійською. Проте ми були не лише в туристичних місцях, й доводилося трішки "грати в "крокодила". Де можуть надурити? Торгуйтеся, пробуйте занижати запропоновану ціну утричі. У них це частина культури, але спостерігайте за реакцією продавця. У деяких місця є фіксована ціна і квитки продає держава, тому там заплатити менше не вдасться, але ж вас ніхто не надурить. Хоча й тут варто бути обережними, бо поблизу туристичних місць ходять "підприємці" і намагатимуться із вас ще раз взяти плату за вхід. фільтруйте кожну пропозицію Чи важко звикнути до клімату й часового поясу? Різниця між нашим часом та Балі - 6 годин. Ми пережили все це добре, адже прилетіли вночі й були дуже втомлені. Для тих, кому важко, лікарі радять купувати спеціальні таблетки, які допоможуть пережити зміну часу і спокійно заснути. Також полегшило переліт 11-и годинна зупинка в Дубаях. Нарешті стали на землю, прогулялися. Окрім цього звертайте увагу на авіаперевізника, якщо компанія хороша, то про пасажирів піклуються наче вдома, то плед дають, то навушники, це все дуже зручно. Що бачили на Балі? Для мене було дивиною, що Балі - це не лише різноманітні пляжі, а й купа визначних місць, які вражають колоритом. Ми були на п\'ятьох пляжах: на деяких тиха водичка, бо коралові рифи розташовані дещо далі від берегової лінії, пляжі з білим і чорним піском, пляжі із хвилями для серферів тощо. І найбільше вражень напевно залишилося після храму "Лімпуянг", якого ще називають "храмом у небеса". Там у центрі острова розташовані водоспади і біля них не було ніяких оглядових майданчиків і площадок, а ми могли навіть скупатися, ще були в "Печері слона" і в лісі з мавпами. Із мавпами також був прямий контакт. На наших очах у туристів викрадали хустки і воду з сумок витягували. Я брала мавпочку на руки й годувала її бананом, але якщо ви боїтеся цих тваринок, то краще в руки не брати, бо вони і вкусити можуть. У храмах є дрескод? Так. У деяких місцях заготовлені спеціальні саронги (куски тканини, якими прикривають ноги), також варто прикрити плечі. Є така особливість, навіть якщо ви прийшли у довгій сукні, то можуть усе одно намотати зверху саронг. Ці речі часто здають в оренду, тому за можливості візьміть із собою хоча б парео, аби не переплачувати. Які вони балійці? Це щирі люди, які живуть у світі духів. Їхня релігія яскраво проявляється у повсякденному житті. У нас велика частина населення ходить до церкви кілька разів на рік і згадують про храми тоді ж. А балійці згадують про своїх духів кілька разів на день і роблять це дуже красиво. У жителів острова присутній буддизм та індуїзм. На Балі біля кожної хатинки, нотаріусу, аптеки, магазину стоїть жертовник, там кладуть пожертви кілька разів на день. Беруть сплетену із пальмового листя корзиночку в середину кладуть грудочку рису, чорнобривці, які вони спеціально для цього вирощують і звісно аромапалички. Увесь процес жертвоприношення має дуже гарний вигляд: жінки спеціально гарно одягаються, аби принести пожертви духам. Балійці живуть у середині острова, вони досі ходять у традиційному одязі. Це так само, якби ми ходили у плахтах і вишиванках. Жінки носять довгі спідниці і спеціальні кофтинки. А чоловіки - в саронгах і спеціальних шапочках. Яскравий приклад чоловічого образу - цілитель Кетут Лієр із фільму "Еш, молись, люби". Чоловіки в туристичних місцях зазвичай носять штани й сорочки. А що найдивніше, вони носять яскраві шкарпетки під "в\'єтнамки". На Балі тепло, але ми бачили кількох дітей у шапках, то подумали, що осінь і на Балі осінь Де саме були? У туристичному місці, раю для серферів, потім переїхали ближче до центру острова, щоб було зручно добиратися до храмів. Острів дуже різноманітний і його треба дивитися. Якщо хочете зекономити, то сідайте на байк, або якщо маєте досвід, то орендуйте автівку. Проте на Балі правосторонній рух і всі їздять без правил, знаків і світлофорів, єдине, що заспокоює - низька швидкість - 30 км/год, тому їдеш собі по тихеньку й дивишся в різні боки. Інакше доведеться винаймати авто з водієм, бо громадського транспорту там немає. Також нам пощастило побродити по джунглях, але вони були "мілашні", хоча коли ходили до водоспаду, то нам давали двох провідників. Про ціни Винайняти машину - 25 доларів на добу, бензин коштує приблизно так само, як і в нас, може трішки дешевше. Продукти. Якщо хочете скуштувати щось місцеве, то страви вартуватимуть 3-5 доларів (суп, рис), але в тих закладах простенько, може, трішки брудно, але готують смачно. Вони готують відразу тому їжа завжди свіжа. У туристичних місцях є європейська кухня, але вона й коштує як і в Європі. Фрукти не дорогі, от манго коштує 1,5 долара за кг, але воно значно смачніше за єгипетське. Житло. Ми не винаймали дешеве житло, бо їхали компанією дівчат. Тому обрали віллу за 150 доларів на добу, у будиночку були три двомісні номери. У кожному номері був окремий санвузол, а ще мали велику світлу вітальню, а з вікон бачили балійські джунглі. Проте можна знайти житло і по 20 доларів за номер. Дешеве житло можна винайняти лише у місцевих, але вони дуже люблять чистоту, тому не варто боятися, до того ж отримаєте кімнату із вікнами до підлоги і ще там може бути басейн. Щоб зекономити на вай-фаї, то краще купити місцеву картку за 10-15 доларів, проте часто в кафешках та й на віллах може бути безкоштовний інтернет. На цю поїздку ми витратили понад дві тисячі доларів. Що їдять на Балі? Рис у всіх варіаціях, курка, морепродукти й фрукти. У них немає навіть такого поняття "солодощі", напевно заміняють усе шаленим різноманіттям фруктів. Найсмачнішим напевно був фрукт "драконяча голова", він нагадує шовковицю, його варто просто розрізати та можна їсти. У містах і селищах, де більшість - корінні балійці немає алкоголю, адже місцеві його не вживають. Проте на Семіньяку ситуація зовсім інша, це місто тусовок, тому можете там знайти алкоголь, гучну музику тощо. На острові помітно мало курців, хіба туристів бачили з сигаретами. Якщо шукатимете хліб і молоко, то ніде не знайдете, такого у них нема. А всі йогурти робляться на кокосовому молоці, навіть у каву його додають. Питну воду краще купувати, або ж вам можуть її дати господарі будинку, де винайматимете житло. Для чаю, або технічних потреб можна брати воду з-під крана. Найсмачніша страва на острові - рис у всіх його варіаціях. Вони його їдять так часто, як ми картоплю. Мені сподобався смажений рис зі спеціями. Загалом, майте на увазі, що місцеві люблять гостру їжу. Найгірша їжа - дуріан. Що не варто робити на Балі? Брати з собою туфлі на підборах, та й узагалі, що менше речей, то краще. Щодо правил поведінки на острові, то там можна ходити в будь-чому, немає обмежень, як у мусульманських країнах. Проте нам самим не хотілося голосно говорити, щоб не порушувати ту атмосферу на острові. У туристичних місцях, та біля доріг, де їздять мопедисти, краще сумочкою не розмахувати. Хоча там пограбування не часто стаються, але бути обережним не завадить. Що варто взяти обов\'язково? Сонцезахисні креми, бо сонце там палюче навіть у листопаді. Одяг найкраще підходить із натуральних тканин. Можна взяти спрей від комарів, більше ніяких повзучих і літаючих гадів не варто боятися, їх там немає і це ще одна причина, чому Балі - райський острів. Єдині кого ви можете побачити - це гекончики, але вони живуть разом із туристами й абсолютно безпечні. Вони видають такі звуки неначе сміються, хоча якщо вперше почути сміх у пустому номері, то можна злякатися ТОП порад для тих, хто вже готовий збирати валізи на Балі Обирати несезон. Найкраще їхати в листопаді на початку грудня. Далі дощитиме більше, а ціна та сама буде. Не беріть у валізу багато одягу, краще покладіть пусту ємність і на зворотному шляху наповніть її фруктами. Щоб вони не пом\'ялися попросіть у продавця підібрати вам фрукти "eating three days", тоді без проблем довезете додому. Беріть із собою ліки на всі випадки життя й обов\'язково зробіть страховий поліс. Налаштуйтеся на те, що б не сталося на Балі, значить так і мало бути. Якщо під час відпочинку вам доведеться змінити плани, то зробіть це. Шукайте квитки заздалегідь Зберіть валізу, потім подивіться на неї й викиньте звідти половину, щоб було місце для фруктів. Візьміть із собою хліб, бо коли вам до супу принесуть горнятко рису, то буде якось "не по нашому". Не забудьте сонцезахисні засоби, бо палке екваторіальне сонце може стати проблемою. Їдьте як мінімум на два тижні, бо для того, щоб побачити Балі треба час. Місця, які варто точно побачити Океан, водоспади, вулкан Чорний пляж. Там часто немає людей і можна побути на самоті й відчути себе Робінзоном Крузо. Поїхати на острів Ява, і побачити активний вулкан. Там добувають сірку і можете побачити кислотне озеро й сірковий дим. Відчуєте себе на якійсь іншій планеті. Фото героїнь матеріалу',
        'author_id' => '1',
        'created_time' => '2019-12-14 18:21:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Досвідчені подорожувальниці Олена Литвинова та Богдана Черненко нещодавно повернулися з Балі. Черкащанки провели там 11 незабутніх днів і ще три витратили на переліт. Як влаштувати собі ідеальний відпочинок на райському острові, що точно покласти у валізу, і як на всьому зекономити читайте в матеріалі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-51_234.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як зекономити на перельоті</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-53_404.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цьому напрямку буде складно зекономити. Це ж не Європа, де чимало лоукостів із різними пропозиціями, а - трансатлантичний рейс, тобто довго і дорого. Найдешевше буде їхати в несезон, тоді квитки коштують 600 доларів, буває і нижче. Нормальні квитки на Балі коштують від 700 доларів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-55_280.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли найцікавіше летіти?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-56_863.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сезон дощів із середини листопада до кінця квітня  там дуже м\'який на відміну від інших островів, то його не варто боятися. Ми якраз були на межі сезону дощів та сухого клімату і мокру погоду бачили лише раз протягом 5 хвилин. У цьому сезоні дощ може хіба вночі падати, а туристів якраз менше і не так душно, до того ж білети, проживання, харчування, якраз дешевші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-57_605.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли найменше туристів</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-00_234.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Їх там багато завжди. Хоча, я помічала, що найменше, коли вивергається вулкан. Я якраз була в цей час на острові. То більшість відвідувачів швидко вилетіли, а в нас білети на пізніше, тож залишилися і спостерігали за тією красою. Якщо бути від вулкана на відстані 30 км, то якраз нормально. Ми побачили пилові хмари й нашу автівку кілька разів запорошувало вночі вулканічним пилом. Бачили здоровенний стовп попелу, звісно це виверження було без лави, інакше ми б разом із вами тут не говорили, але було заворожуюче.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-04_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто відвідує Балі?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-07_931.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найбільше туристів із Австралії та Японії. російських туристів найбільше у Семіньяку, Кутіа та  Нуса-Дуа. Насправді там так багато туристів, що зрозуміти хто звідки важко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-12_488.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Місцеві, до речі, знають про Україну і знають де це. Перша асоціація - брати Кличко та Андрій Шевченко, ще вони знають слово "дякую".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-14_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яка мова переважає на острові?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-18_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Балійська. Острів розташований в Індонезії, тому люди говорять індонезійською мовою, проте вона дещо видозмінена. У туристичних місцях можна спокійно порозумітися з місцевими англійською. Проте ми були не лише в туристичних місцях, й доводилося трішки "грати в "крокодила".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-20_338.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Де можуть надурити?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-23_559.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Торгуйтеся, пробуйте занижати запропоновану ціну утричі. У них це частина культури, але спостерігайте за реакцією продавця.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-33_513.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У деяких місця є фіксована ціна і квитки продає держава, тому там заплатити менше не вдасться, але ж вас ніхто не надурить. Хоча й тут варто бути обережними, бо поблизу туристичних місць ходять "підприємці" і намагатимуться із вас ще раз взяти плату за вхід. фільтруйте кожну пропозицію</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи важко звикнути до клімату й часового поясу?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-37_521.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Різниця між нашим часом та Балі - 6 годин. Ми пережили все це добре, адже прилетіли вночі й були дуже втомлені. Для тих, кому важко, лікарі радять купувати спеціальні таблетки, які допоможуть пережити зміну часу і спокійно заснути.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-43_52.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також полегшило переліт 11-и годинна зупинка в Дубаях. Нарешті стали на землю, прогулялися.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-47_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім цього звертайте увагу на авіаперевізника, якщо компанія хороша, то про пасажирів піклуються наче вдома, то плед дають, то навушники, це все дуже зручно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-50_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що бачили на Балі?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-53_504.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для мене було дивиною, що Балі - це не лише різноманітні пляжі, а й купа визначних місць, які вражають колоритом. Ми були на п\'ятьох пляжах:  на деяких тиха водичка, бо коралові рифи розташовані дещо далі від берегової лінії, пляжі з білим і чорним піском, пляжі із хвилями для серферів тощо.</p>
<p class=\\"bb_p\\">І найбільше вражень напевно залишилося після храму "Лімпуянг", якого ще називають "храмом у небеса".</p>
<p class=\\"bb_p\\">Там у центрі острова розташовані водоспади і біля них не було ніяких оглядових майданчиків і площадок, а ми могли навіть скупатися, ще були в "Печері слона" і в лісі з мавпами.</p>
<p class=\\"bb_p\\">Із мавпами також був прямий контакт. На наших очах у туристів викрадали хустки і воду з сумок витягували. Я брала мавпочку на руки й годувала її бананом, але якщо ви боїтеся цих тваринок, то краще в руки не брати, бо вони і вкусити можуть.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У храмах є дрескод?</b></p>
<p class=\\"bb_p\\">Так. У деяких місцях заготовлені спеціальні саронги (куски тканини, якими прикривають ноги), також варто прикрити плечі.</p>
<p class=\\"bb_p\\">Є така особливість, навіть якщо ви прийшли у довгій сукні, то можуть усе одно намотати зверху саронг. Ці речі часто здають в оренду, тому за можливості візьміть із собою хоча б парео, аби не переплачувати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Які вони балійці?</b></p>
<p class=\\"bb_p\\">Це щирі люди, які живуть у світі духів. Їхня релігія яскраво проявляється у повсякденному житті. У нас велика частина населення ходить до церкви кілька разів на рік і згадують про храми тоді ж. А балійці згадують про своїх духів кілька разів на день і роблять це дуже красиво.</p>
<p class=\\"bb_p\\">У жителів острова присутній буддизм та індуїзм. На Балі біля кожної хатинки, нотаріусу, аптеки, магазину стоїть жертовник, там кладуть пожертви кілька разів на день. Беруть  сплетену із пальмового листя  корзиночку в середину кладуть грудочку рису, чорнобривці, які вони спеціально для цього вирощують і звісно аромапалички. Увесь процес жертвоприношення має дуже гарний вигляд: жінки спеціально гарно одягаються, аби принести пожертви духам.</p>
<p class=\\"bb_p\\">Балійці живуть у середині острова, вони досі ходять у традиційному одязі. Це так само, якби ми ходили у плахтах і вишиванках. Жінки носять довгі спідниці і спеціальні кофтинки. А чоловіки - в саронгах і спеціальних шапочках. Яскравий приклад чоловічого образу - цілитель Кетут Лієр із фільму "Еш, молись, люби". Чоловіки в туристичних місцях зазвичай носять штани й сорочки. А що найдивніше, вони носять  яскраві  шкарпетки під "в\'єтнамки".</p>
<p class=\\"bb_p\\">На Балі тепло, але ми бачили кількох дітей у шапках, то подумали, що осінь і на Балі осінь</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Де саме були?</b></p>
<p class=\\"bb_p\\">У туристичному місці, раю для серферів, потім переїхали ближче до центру острова, щоб було зручно добиратися до храмів. Острів дуже різноманітний і його треба дивитися. Якщо хочете зекономити, то сідайте на байк, або якщо маєте досвід, то орендуйте автівку. Проте на Балі правосторонній рух і всі їздять без правил, знаків і світлофорів, єдине, що заспокоює - низька швидкість - 30 км/год, тому їдеш собі по тихеньку й дивишся в різні боки. Інакше доведеться винаймати авто з водієм, бо громадського транспорту там немає.</p>
<p class=\\"bb_p\\">Також нам пощастило побродити по джунглях, але вони були "мілашні", хоча коли ходили до водоспаду, то нам давали двох провідників.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про ціни</b></p>
<p class=\\"bb_p\\">Винайняти машину - 25 доларів на добу, бензин коштує приблизно так само, як і в нас, може трішки дешевше.</p>
<p class=\\"bb_p\\">Продукти. Якщо хочете скуштувати щось місцеве, то страви вартуватимуть 3-5 доларів (суп, рис), але в тих закладах простенько, може, трішки брудно, але готують смачно. Вони готують відразу тому їжа завжди свіжа. У туристичних місцях є європейська кухня, але вона й коштує як і в Європі. Фрукти не дорогі, от манго коштує 1,5 долара за кг, але воно значно смачніше за єгипетське.</p>
<p class=\\"bb_p\\">Житло. Ми не винаймали дешеве житло, бо їхали компанією дівчат. Тому обрали віллу за 150 доларів на добу, у будиночку були три двомісні номери. У кожному номері був окремий санвузол, а ще мали велику світлу вітальню, а з вікон бачили балійські джунглі.</p>
<p class=\\"bb_p\\">Проте можна знайти житло і по 20 доларів за номер. Дешеве житло можна винайняти лише у місцевих, але вони дуже люблять чистоту, тому не варто боятися, до того ж отримаєте кімнату із вікнами до підлоги і ще там може бути басейн.</p>
<p class=\\"bb_p\\">Щоб зекономити на вай-фаї, то краще купити місцеву картку за 10-15 доларів, проте часто в кафешках та й на віллах може бути безкоштовний інтернет.</p>
<p class=\\"bb_p\\">На цю поїздку ми витратили понад дві тисячі доларів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що їдять на Балі?</b></p>
<p class=\\"bb_p\\">Рис у всіх варіаціях, курка, морепродукти й фрукти. У них немає навіть такого поняття "солодощі", напевно заміняють усе шаленим різноманіттям фруктів. Найсмачнішим напевно був фрукт "драконяча голова", він нагадує шовковицю, його варто просто розрізати та можна їсти.</p>
<p class=\\"bb_p\\">У містах і селищах, де більшість - корінні балійці  немає алкоголю, адже місцеві його не вживають. Проте на Семіньяку ситуація зовсім інша, це місто тусовок, тому можете там знайти алкоголь, гучну музику тощо. На острові помітно мало курців, хіба туристів бачили з сигаретами.</p>
<p class=\\"bb_p\\">Якщо шукатимете хліб і молоко, то ніде не знайдете, такого  у них нема. А всі йогурти робляться на кокосовому молоці, навіть у каву його додають.</p>
<p class=\\"bb_p\\">Питну воду краще купувати, або ж вам можуть її дати господарі будинку, де винайматимете житло. Для чаю, або технічних потреб можна брати воду з-під крана.</p>
<p class=\\"bb_p\\">Найсмачніша страва на острові - рис у всіх його варіаціях. Вони його їдять так часто, як ми картоплю. Мені сподобався смажений рис зі спеціями. Загалом, майте на увазі, що місцеві люблять гостру їжу.</p>
<p class=\\"bb_p\\">Найгірша їжа - дуріан.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що не варто робити на Балі</b>?</p>
<p class=\\"bb_p\\">Брати з собою туфлі на підборах, та й узагалі, що менше речей, то краще.</p>
<p class=\\"bb_p\\">Щодо правил поведінки на острові, то там можна ходити в будь-чому, немає обмежень, як у мусульманських країнах. Проте нам самим не хотілося голосно говорити, щоб не порушувати ту атмосферу на острові.</p>
<p class=\\"bb_p\\">У туристичних місцях, та біля доріг, де їздять мопедисти, краще сумочкою не розмахувати. Хоча там пограбування не часто стаються, але бути обережним не завадить.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що варто взяти обов\'язково</b>?</p>
<p class=\\"bb_p\\">Сонцезахисні креми, бо сонце там палюче навіть у листопаді. Одяг найкраще підходить із натуральних тканин.</p>
<p class=\\"bb_p\\">Можна взяти спрей від комарів, більше ніяких повзучих і літаючих гадів не варто боятися, їх там немає і це ще одна причина, чому Балі - райський острів. Єдині кого ви можете побачити - це гекончики, але вони живуть разом із туристами й абсолютно безпечні. Вони видають такі звуки неначе сміються, хоча якщо вперше почути сміх у пустому номері, то можна злякатися</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ТОП порад для тих, хто вже готовий збирати валізи на Балі</b></p>
<p class=\\"bb_p\\">Обирати несезон. Найкраще їхати в листопаді на початку грудня. Далі дощитиме більше, а ціна та сама буде.</p>
<p class=\\"bb_p\\">Не беріть у валізу багато одягу, краще покладіть пусту ємність і на зворотному шляху наповніть її фруктами. Щоб вони не пом\'ялися  попросіть у продавця підібрати вам фрукти "eating three days", тоді без проблем довезете додому.</p>
<p class=\\"bb_p\\">Беріть із собою ліки на всі випадки життя й обов\'язково зробіть страховий поліс.</p>
<p class=\\"bb_p\\">Налаштуйтеся на те, що б не сталося на Балі, значить так і мало бути. Якщо під час відпочинку вам доведеться змінити плани, то зробіть це.</p>
<p class=\\"bb_p\\">Шукайте квитки заздалегідь</p>
<p class=\\"bb_p\\">Зберіть валізу, потім подивіться на неї й викиньте звідти половину, щоб було місце для фруктів.</p>
<p class=\\"bb_p\\">Візьміть із собою хліб, бо коли вам до супу принесуть горнятко рису, то буде якось "не по нашому".</p>
<p class=\\"bb_p\\">Не забудьте сонцезахисні засоби, бо палке екваторіальне сонце може стати проблемою.</p>
<p class=\\"bb_p\\">Їдьте як мінімум на два тижні, бо для того, щоб побачити Балі треба час.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Місця, які варто точно побачити</b></p>
<p class=\\"bb_p\\">Океан, водоспади, вулкан</p>
<p class=\\"bb_p\\">Чорний пляж. Там часто немає людей і можна побути на самоті й відчути себе Робінзоном Крузо.</p>
<p class=\\"bb_p\\">Поїхати на острів Ява, і побачити активний  вулкан. Там добувають сірку і можете побачити кислотне озеро й сірковий дим. Відчуєте себе на якійсь іншій планеті.</p>
<p class=\\"bb_p\\">Фото героїнь матеріалу</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasah-3/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4181',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4181',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4181',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4181',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4181',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4181',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4181',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4181',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4181',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '4181',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4181',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4181',
        ),
      ),
    ),
  ),
); 
?>