<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579462884.4855 (2020-01-19 21:41:24) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    4832 => 
    array (
      'post' => 
      array (
        'id' => '4832',
        'title' => 'Черкаські патрульні зупинили авто і знайшли наркотики',
        'alt_title' => '5a11f4d5dd2a5f6f24945958988c1699',
        'descr' => 'Черкаські патрульні зупинили авто і знайшли наркотики',
        'short_post' => 'У Черкасах зупинили авто за порушення правил руху, а знайшли схоже наркотики, - повідомляють в Патрульній поліції Черкаської області Учора на вулиці Максима Залізняка патрульні зупинили Chevrolet Lacetti за порушення правил дорожнього руху. За кермом сидів 31-річний чоловік. Під час перевірки документів водій помітно нервував та всіляко намагався уникнути спілкування. Відтак, правоохоронці вирішили провести поверхневу перевірку. У результаті вони виявили два згортки та один прозорий поліетиленовий пакетик з порошкоподібною речовиною білого кольору, ймовірно, наркотичною.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах зупинили авто за порушення правил руху, а знайшли схоже наркотики, - повідомляють в Патрульній поліції Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-25-07_161.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора на вулиці Максима Залізняка патрульні зупинили Chevrolet Lacetti за порушення правил дорожнього руху. За кермом сидів 31-річний чоловік. Під час перевірки документів водій помітно нервував та всіляко намагався уникнути спілкування. Відтак, правоохоронці вирішили провести поверхневу перевірку. У результаті вони виявили два згортки та один прозорий поліетиленовий пакетик з порошкоподібною речовиною білого кольору, ймовірно, наркотичною.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-25-11_89.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-patrul-ni-zupynyly-avto-i-znayshly-narkotyky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4832',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4832',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4832',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4832',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4832',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4832',
        ),
      ),
    ),
    4831 => 
    array (
      'post' => 
      array (
        'id' => '4831',
        'title' => 'Черкаські самбісти вибороли нагороди чемпіонату світу в Росії',
        'alt_title' => '9bb09d0b66f5ff6667fad28ba8da0f6e',
        'descr' => 'Черкаські самбісти вибороли нагороди чемпіонату світу в Росії',
        'short_post' => 'Гучне міжнародне визнання вибороли напередодні черкаські спортсмени. Наші атлети привезли дві нагороди чемпіонату світу з бойового самбо. Змагання приймало російське місто Твер. Честь країни та Черкащини захищали двоє місцевих спортсменів – Андрій Барабаш і Єгор Багнюк. Обидва провели кілька поєдинків. Силами наші бійці мірялися у вагових категоріях 57 та 68 кілограмів. Зрештою, Андрій Барабаш завершив змагання з бронзовою нагородою, Єгор Багнюк – із срібною. Загалом, збірна України посіла перше загальнокомандне місце на чемпіонаті світу з бойового самбо. До змагань спортсменів підготував місцевий тренер Олександр Зілінський, повідомляє ВІККА. Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes Freefree download udemy coursedownload coolpad firmwareDownload Premium WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Гучне міжнародне визнання вибороли напередодні черкаські спортсмени. Наші атлети привезли дві нагороди чемпіонату світу з бойового самбо. Змагання приймало російське місто Твер. Честь країни та Черкащини захищали двоє місцевих спортсменів – Андрій Барабаш і Єгор Багнюк. Обидва провели кілька поєдинків. Силами наші бійці мірялися у вагових категоріях 57 та 68 кілограмів. Зрештою, Андрій Барабаш завершив змагання з бронзовою нагородою, Єгор Багнюк – із срібною. Загалом, збірна України посіла перше загальнокомандне місце на чемпіонаті світу з бойового самбо. До змагань спортсменів підготував місцевий тренер Олександр Зілінський, повідомляє ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-15-02_824.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes Freefree download udemy coursedownload coolpad firmwareDownload Premium WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-sambisty-vyboroly-nagorody-chempionatu-svitu-v-rosiyi-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4831',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4831',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4831',
        ),
      ),
    ),
    4830 => 
    array (
      'post' => 
      array (
        'id' => '4830',
        'title' => 'На пішохідному переході в Умані легковик збив трьох підлітків',
        'alt_title' => 'd8831c3a4dfe91c9b9fb24a6e2d07036',
        'descr' => 'На пішохідному переході в Умані легковик збив трьох підлітків',
        'short_post' => 'Увечері 20 грудня в Умані легковик збив трьох неповнолітніх. Їх із різними ступенями тяжкості доставили до лікарні.  Про це повідомляє пресслужба ГУНП України в Черкаській області. Водій “Москвича” на пішохідному переході скоїв наїзд на трьох дітей, після чого зник із місця пригоди. На території десяти районів області було введено оперативний план “Перехват”. Близько сьомої години ранку патрульні помітили схожий за описом  автомобіль, який, побачивши наряд поліції, різко змінив напрямок руху. Автомобіль вдалося зупинити. Під час візуального огляду передньої частини автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова. Водій автомобіля під час розмови з поліцейськими зізнався у причетності до вчинення дорожньо-транспортної пригоди. Із чоловіком працюють працівники поліції. Травмованих підлітків із тілесними ушкодженнями різних ступенів  тяжкості, доставлено до лікарні. Нині їхньому життю нічого не загрожує.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:05:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Увечері 20 грудня в Умані легковик збив трьох неповнолітніх. Їх із різними ступенями тяжкості доставили до лікарні. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-05-03_275.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Водій “Москвича” на пішохідному переході скоїв наїзд на трьох дітей, після чого зник із місця пригоди. На території десяти районів області було введено оперативний план “Перехват”.</p>
<p class=\\"bb_p\\">Близько сьомої години ранку патрульні помітили схожий за описом  автомобіль, який, побачивши наряд поліції, різко змінив напрямок руху. Автомобіль вдалося зупинити. Під час візуального огляду передньої частини автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова. Водій автомобіля під час розмови з поліцейськими зізнався у причетності до вчинення дорожньо-транспортної пригоди. Із чоловіком працюють працівники поліції.</p>
<p class=\\"bb_p\\">Травмованих підлітків із тілесними ушкодженнями різних ступенів  тяжкості, доставлено до лікарні. Нині їхньому життю нічого не загрожує.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-pishoxidnomu-perexodi-v-umani-legkovik-zbiv-trox-pidlitkiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4830',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4830',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4830',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4830',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4830',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4830',
        ),
      ),
    ),
    4829 => 
    array (
      'post' => 
      array (
        'id' => '4829',
        'title' => 'На пішохідному переході в Умані “Москвич” збив трьох підлітків',
        'alt_title' => '6a751cc75abbad6790e977f312f8a732',
        'descr' => 'На пішохідному переході в Умані “Москвич” збив трьох підлітків',
        'short_post' => 'Увечері 20 грудня в Умані легковик збив трьох неповнолітніх. Їх із різними ступенями тяжкості доставили до лікарні.  Про це повідомляє пресслужба ГУНП України в Черкаській області. Водій “Москвича” на пішохідному переході скоїв наїзд на трьох дітей, після чого зник із місця пригоди. На території десяти районів області було введено оперативний план “Перехват”. Близько сьомої години ранку патрульні помітили схожий за описом  автомобіль, який, побачивши наряд поліції, різко змінив напрямок руху. Автомобіль вдалося зупинити. Під час візуального огляду передньої частини автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова. Водій автомобіля під час розмови з поліцейськими зізнався у причетності до вчинення дорожньо-транспортної пригоди. Із чоловіком працюють працівники поліції. Травмованих підлітків із тілесними ушкодженнями різних ступенів  тяжкості, доставлено до лікарні. Нині їхньому життю нічого не загрожує.',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:58:09',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Увечері 20 грудня в Умані легковик збив трьох неповнолітніх. Їх із різними ступенями тяжкості доставили до лікарні. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-58-07_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Водій “Москвича” на пішохідному переході скоїв наїзд на трьох дітей, після чого зник із місця пригоди. На території десяти районів області було введено оперативний план “Перехват”.</p>
<p class=\\"bb_p\\">Близько сьомої години ранку патрульні помітили схожий за описом  автомобіль, який, побачивши наряд поліції, різко змінив напрямок руху. Автомобіль вдалося зупинити. Під час візуального огляду передньої частини автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова. Водій автомобіля під час розмови з поліцейськими зізнався у причетності до вчинення дорожньо-транспортної пригоди. Із чоловіком працюють працівники поліції.</p>
<p class=\\"bb_p\\">Травмованих підлітків із тілесними ушкодженнями різних ступенів  тяжкості, доставлено до лікарні. Нині їхньому життю нічого не загрожує.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-pishoxidnomu-perexodi-v-umani-moskvich-zbiv-trox-pidlitkiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4829',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4829',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4829',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4829',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4829',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4829',
        ),
      ),
    ),
    4828 => 
    array (
      'post' => 
      array (
        'id' => '4828',
        'title' => 'Роман Карманнік може стати заступником голови адміністрації',
        'alt_title' => 'ff0725094fe885546d174a2bab3e5fd3',
        'descr' => 'Роман Карманнік може стати заступником голови адміністрації',
        'short_post' => 'Директор департаменту регіонального розвитку Роман Карманнік сьогодні подав декларацію на посаду заступника голови Черкаської ОДА. Свого часу Карманнік очолював департамент департаменту економічного розвитку і торгівлі Черкаської облдержадміністрації, у 2015 році він був реорганізований у департамент регіонального розвитку.   Читайте на %SITENAME% велике інтерв’ю з Романом Карманніком «Якщо не дотримуватися методології, то буде хаос», – Роман Карманнік про формування громад на Черкащині Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:58:06',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Директор департаменту регіонального розвитку Роман Карманнік сьогодні подав декларацію на посаду заступника голови Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-58-04_151.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свого часу Карманнік очолював департамент департаменту економічного розвитку і торгівлі Черкаської облдержадміністрації, у 2015 році він був реорганізований у департамент регіонального розвитку.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Читайте на <b class=\\"bb_b\\">%SITENAME%</b> велике інтерв’ю з Романом Карманніком «Якщо не дотримуватися методології, то буде хаос», – Роман Карманнік про формування громад на Черкащині</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/roman-karmannik-mozhe-stati-zastupnikom-golovi-administraci%d1%97/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4828',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4828',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4828',
        ),
      ),
    ),
    4827 => 
    array (
      'post' => 
      array (
        'id' => '4827',
        'title' => 'Дев’ять будинків у Черкасах без гарячого водопостачання',
        'alt_title' => '54f3ad931cece7a7dfb08a140afc2a2e',
        'descr' => 'Дев’ять будинків у Черкасах без гарячого водопостачання',
        'short_post' => 'Станом на 23 грудня в дев’яти будинках в місті відсутнє гаряче водопостачання. Про це повідомляють на сайті Черкаської міської ради. Гаряча вода відсутня за такими адресами: Яцика 8/1, 8/2 (стався порив теплової мережі);Амброса 149, 149/1 (порив в теплокамері);Кобзарська, 9 (порив в теплокамері);Пацаєва 18 (порив безгосподарчої мережі від ТК до Пацаєва 18);В. Чорновола 160/1 (вийшов з ладу водопідігрівач);Чиковані 32/2 (пробитий бойлер);В. Горова 133 (пробитий бойлер);М. Залізняка 87 (бойлер потребує заміни).Нагадаємо, цього тижня у семи будинках планово вимикатимуть водопостачання.',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:45:09',
        'keywords' => 'водопостачання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на 23 грудня в дев’яти</b> <b class=\\"bb_b\\">будинках в місті відсутнє гаряче водопостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-45-07_606.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Гаряча вода відсутня за такими адресами:</p>
<p class=\\"bb_p\\">Яцика 8/1, 8/2 (стався порив теплової мережі);Амброса 149, 149/1 (порив в теплокамері);Кобзарська, 9 (порив в теплокамері);Пацаєва 18 (порив безгосподарчої мережі від ТК до Пацаєва 18);В. Чорновола 160/1 (вийшов з ладу водопідігрівач);Чиковані 32/2 (пробитий бойлер);В. Горова 133 (пробитий бойлер);М. Залізняка 87 (бойлер потребує заміни).Нагадаємо, цього тижня у семи будинках планово вимикатимуть водопостачання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/devyat-budinkiv-u-cherkasax-bez-garyachogo-vodopostachannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4827',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4827',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4827',
        ),
      ),
    ),
    4826 => 
    array (
      'post' => 
      array (
        'id' => '4826',
        'title' => 'У Черкасах медиків і освітян навчали, як діяти при надзвичайних ситуаціях',
        'alt_title' => '369b583692bb3508a1617b2a36c211f5',
        'descr' => 'У Черкасах медиків і освітян навчали, як діяти при надзвичайних ситуаціях',
        'short_post' => 'У Черкасах медиків і освітян навчали, як діяти при надзвичайних ситуаціях. Тут провели засідання комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій.Присутнім роз’яснювали вимоги пожежної безпеки для об’єктів з масовим перебуванням людей. Крім того, психологи пояснювали, як уникнути паніки при надзвичайних ситуаціях, інформує ВІККА. Нагадаємо, опісля пожежі в одеському коледжі в Черкасах розпочали позапланові перевірки закладів освіти.   Download WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload Premium WordPress Themes Freelynda course free downloaddownload lenevo firmwareDownload Premium WordPress Themes Freeonline free course',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах медиків і освітян навчали, як діяти при надзвичайних ситуаціях. Тут провели засідання комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій.Присутнім роз’яснювали вимоги пожежної безпеки для об’єктів з масовим перебуванням людей. Крім того, психологи пояснювали, як уникнути паніки при надзвичайних ситуаціях, інформує ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-45-02_650.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, опісля пожежі в одеському коледжі в Черкасах розпочали позапланові перевірки закладів освіти.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload Premium WordPress Themes Freelynda course free downloaddownload lenevo firmwareDownload Premium WordPress Themes Freeonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-medykiv-i-osvityan-navchaly-yak-diyaty-pry-nadzvychajnyh-sytuacziyah-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4826',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4826',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4826',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4826',
        ),
      ),
    ),
    4820 => 
    array (
      'post' => 
      array (
        'id' => '4820',
        'title' => 'Новий дах у Лебединській школі',
        'alt_title' => '57ed8df00424c4744beb2172194d87f1',
        'descr' => 'Новий дах у Лебединській школі',
        'short_post' => '        У Лебединській загальноосвітній школі І-ІІІ ступенів № 1 відремонтували покрівлю даху.  Це ще одна сходинка на шляху до успіху не лише збереження, а й якіснішого утримання сільських закладів освіти об’єднаної громади.         Покрівлю школи ремонтували у два етапи. Одну частину полагодили трохи раніше, інша ж залишалась без капітального ремонту. Наразі шкільний дах завершили оновлювати. 800 м2 старої шиферної покрівлі замінили  металопрофілем та металочерепицею, на що із бюджету міської громади виділили близько 400 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">        У Лебединській загальноосвітній школі І-ІІІ ступенів № 1 відремонтували покрівлю даху.  Це ще одна сходинка на шляху до успіху не лише збереження, а й якіснішого утримання сільських закладів освіти об’єднаної громади.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-05-06_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\">        Покрівлю школи ремонтували у два етапи. Одну частину полагодили трохи раніше, інша ж залишалась без капітального ремонту. Наразі шкільний дах завершили оновлювати. 800 м2 старої шиферної покрівлі замінили  металопрофілем та металочерепицею, на що із бюджету міської громади виділили близько 400 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/23/novyj-dakh-u-lebedynskij-shkoli/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4820',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4820',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4820',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4820',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4820',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4820',
        ),
      ),
    ),
    4819 => 
    array (
      'post' => 
      array (
        'id' => '4819',
        'title' => 'Стали відомі результати операції «Урожай – 2019» Черкащини за 11 місяців',
        'alt_title' => 'c864f9281691aa2979ad82487acf7de5',
        'descr' => 'Стали відомі результати операції «Урожай – 2019» Черкащини за 11 місяців',
        'short_post' => 'Про поточні результати операції «Урожай – 2019» повідомив начальник управління податків і зборів з фізичних осіб Головного управління  ДПС у Черкаській області Микола Кислинський, передає Прочерк.Він відмітив, що в рамах проведення операції «Урожай – 2019» Головним управлінням ДПС у Черкаській області проводяться комплексні заходи по контролю за виплатою заробітної плати працівникам зайнятим у сільському господарстві Черкащини.Так, за 11 місяців п.р. надійшло 760,6 млн.грн. податку на доходи фізичних осіб (ПДФО) та 586,4 млн. грн. єдиного внеску.За даними звітності з єдиного внеску 876 сільгосппідприємств області збільшило фонд оплати праці на 53,3 млн. грн., таке збільшення відбулося за рахунок додаткового офіційного працевлаштування 2494 особи.За рахунок проведення податківцями області роз’яснювальної роботи  залучено до оподаткування 2905 власників сільськогосподарської техніки, 483 з яких – власники комбайнів, які задекларували 48,9 млн.грн. отриманих доходів.За 11 місяців п.р. до бюджету надійшло 493,6 млн.грн. ПДФО із орендної плати за паї. Микола Кислинський вкотре нагадав, що за нормами Податкового та Бюджетного кодексів України податок із орендної плати за паї сплачується до місцевого бюджету за місцезнаходженням об’єктів оренди (суборенди, емфітевзису). Податковим агентам і платникам, які самостійно перераховують податок на доходи фізичних осіб, слід обов’язково враховувати вказану законодавчу норму при заповненні платіжних документів на сплату ПДФО.Також він зазначив, що розмір орендної плати за 1 га ріллі, який минулого року більше ніж удвічі перевищував середній показник по Україні, збільшиться на Черкащині ще на 19,7 відс. до 4220 грн. за 1 га. Середній розмір орендної плати за паї по області – 9,9 відс. від нормативно – грошової оцінки земельних ділянок.В рамах проведення операції «Урожай – 2019» податківцями залучено до оподаткування 16578 одноосібників, які самостійно обробляють земельні ділянки площею понад 2 га та продають надлишки власно вирощеної продукції. Платники цієї категорії уже сплатили ПДФО з 178,8 млн.грн. доходів.Щодо перевірочної роботи. Проведеними перевірками сільськогосподарських підприємств донараховано до сплати до бюджету 4024,7 тис.грн. ПДФО, 356,9 тис.грн. військового збору та 4442,0 тис.грн. єдиного внеску.Нагадаємо, операція  «Урожай – 2019» спрямована на досягнення:1. Легалізації доходів населення та збільшення надходжень до бюджетів та страхових фондів.2. Виявлення орних земель, які обробляються без належних документів та сплати податків.3. Збільшення доходів сільського населення за рахунок підвищення розміру заробітної плати та орендної плати за паї.Робота податкової служби в рамках операції «Урожай – 2019» здійснюється за напрямами:– контроль за виплатою реальної заробітної плати, виявлення та легалізація праці найманих осіб;– контроль за виплатою орендної плати за паї та сплатою відповідних платежів до бюджету;– контроль за декларуванням доходів одноосібниками та власниками сільгосптехніки;– виявлення фактів незаконного використання сільгоспугідь та не за цільовим призначенням;– боротьба із схемами ухилення від оподаткування в сільському господарстві.',
        'author_id' => '1',
        'created_time' => '2019-12-23 09:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про поточні результати операції «Урожай – 2019» повідомив начальник управління податків і зборів з фізичних осіб Головного управління  ДПС у Черкаській області Микола Кислинський, передає Прочерк.</b></p><p class=\\"bb_p\\">Він відмітив, що в рамах проведення операції «Урожай – 2019» Головним управлінням ДПС у Черкаській області проводяться комплексні заходи по контролю за виплатою заробітної плати працівникам зайнятим у сільському господарстві Черкащини.</p><p class=\\"bb_p\\">Так, за 11 місяців п.р. надійшло <b class=\\"bb_b\\">760,6</b><b class=\\"bb_b\\"> млн.грн</b>. податку на доходи фізичних осіб (ПДФО) та <b class=\\"bb_b\\">5</b><b class=\\"bb_b\\">86</b><b class=\\"bb_b\\">,</b><b class=\\"bb_b\\">4</b><b class=\\"bb_b\\"> млн. грн. </b>єдиного внеску.</p><p class=\\"bb_p\\">За даними звітності з єдиного внеску 876 сільгосппідприємств області збільшило фонд оплати праці на 53,3 млн. грн., таке збільшення відбулося за рахунок додаткового офіційного працевлаштування 2494 особи.</p><p class=\\"bb_p\\">За рахунок проведення податківцями області роз’яснювальної роботи  залучено до оподаткування <b class=\\"bb_b\\">2</b><b class=\\"bb_b\\">905</b> власників сільськогосподарської техніки, 483 з яких – власники комбайнів, які задекларували <b class=\\"bb_b\\">48,9</b><b class=\\"bb_b\\"> млн.грн</b>. отриманих доходів.</p><p class=\\"bb_p\\">За 11 місяців п.р. до бюджету надійшло <b class=\\"bb_b\\">4</b><b class=\\"bb_b\\">93</b><b class=\\"bb_b\\">,</b><b class=\\"bb_b\\">6</b><b class=\\"bb_b\\"> млн.грн</b>. ПДФО із орендної плати за паї. Микола Кислинський вкотре нагадав, що за нормами Податкового та Бюджетного кодексів України податок із орендної плати за паї сплачується до місцевого бюджету за місцезнаходженням об’єктів оренди (суборенди, емфітевзису). Податковим агентам і платникам, які самостійно перераховують податок на доходи фізичних осіб, слід обов’язково враховувати вказану законодавчу норму при заповненні платіжних документів на сплату ПДФО.</p><p class=\\"bb_p\\">Також він зазначив, що розмір орендної плати за 1 га ріллі, який минулого року більше ніж удвічі перевищував середній показник по Україні, збільшиться на Черкащині ще на 19,7 відс. до 4220 грн. за 1 га. Середній розмір орендної плати за паї по області – 9,9 відс. від нормативно – грошової оцінки земельних ділянок.</p><p class=\\"bb_p\\">В рамах проведення операції «Урожай – 2019» податківцями залучено до оподаткування <b class=\\"bb_b\\">165</b><b class=\\"bb_b\\">7</b><b class=\\"bb_b\\">8</b> <b class=\\"bb_b\\">одноосібників</b>, які самостійно обробляють земельні ділянки площею понад 2 га та продають надлишки власно вирощеної продукції. Платники цієї категорії уже сплатили ПДФО з 178,8 млн.грн. доходів.</p><p class=\\"bb_p\\">Щодо перевірочної роботи. Проведеними перевірками сільськогосподарських підприємств донараховано до сплати до бюджету 4024,7 тис.грн. ПДФО, 356,9 тис.грн. військового збору та 4442,0 тис.грн. єдиного внеску.</p><p class=\\"bb_p\\">Нагадаємо, операція  «Урожай – 2019» <b class=\\"bb_b\\">спрямована на досягнення</b>:</p><p class=\\"bb_p\\">1. Легалізації доходів населення та збільшення надходжень до бюджетів та страхових фондів.</p><p class=\\"bb_p\\">2. Виявлення орних земель, які обробляються без належних документів та сплати податків.</p><p class=\\"bb_p\\">3. Збільшення доходів сільського населення за рахунок підвищення розміру заробітної плати та орендної плати за паї.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Робота податкової служби в рамках операції </b><b class=\\"bb_b\\">«Урожай – 2019» здійснюється за напрямами:</b></p><p class=\\"bb_p\\">– контроль за виплатою реальної заробітної плати, виявлення та легалізація праці найманих осіб;</p><p class=\\"bb_p\\">– контроль за виплатою орендної плати за паї та сплатою відповідних платежів до бюджету;</p><p class=\\"bb_p\\">– контроль за декларуванням доходів одноосібниками та власниками сільгосптехніки;</p><p class=\\"bb_p\\">– виявлення фактів незаконного використання сільгоспугідь та не за цільовим призначенням;</p><p class=\\"bb_p\\">– боротьба із схемами ухилення від оподаткування в сільському господарстві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_09-45-09_212.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/23/post-37937" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4819',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4819',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4819',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4819',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4819',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4819',
        ),
      ),
    ),
    4818 => 
    array (
      'post' => 
      array (
        'id' => '4818',
        'title' => 'У міській раді розповіли про допомогу АТОвцям та сім’ям загиблих',
        'alt_title' => '82fbdfda33212623cf926cbafb2bcde5',
        'descr' => 'У міській раді розповіли про допомогу АТОвцям та сім’ям загиблих',
        'short_post' => 'Начальник управління соціальних гарантій та персоніфікованого обліку департаменту соціальної політики Черкаської міської ради Литвинович Валентина Іванівна інформує, що 08 жовтня 2019 року Черкаською міською радою прийнято рішення «Про внесення змін до рішення Черкаської міської ради від 23.10.2018 № 2-3710 «Про затвердження міської програми соціальної підтримки мешканців м. Черкаси, які забезпечують національну безпеку і оборону, відсіч і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, членів їх сімей та членів сімей загиблих громадян, які захищали державний суверенітет України, на 2019-2021». Цим рішенням  затверджено Порядок надання за рахунок коштів міського бюджету одноразової матеріальної допомоги для вирішення соціально-побутових питань учасникам антитерористичної операції, операції об’єднаних сил, членам сімей загиблих (померлих) учасників антитерористичної операції, операції об’єднаних сил, смерть яких пов’язана із захистом Батьківщини або виконанням обов’язків військової служби. Міський  голова Анатолій Бондаренко наголосив, що міська влада Черкас здійснює послідовні кроки в напрямку  підтримки наших військових, які обороняли і продовжують захищати кордони України на Сході та членів їх родин. У міському бюджеті цьогоріч також  передбачені  кошти на виділення  одноразової матеріальної допомоги для вирішення соціально-побутових питань у розмірі 100 тис. грн. Дія цього порядку поширюється на: учасників бойових дій та осіб з інвалідністю внаслідок війни, які брали безпосередню участь в антитерористичній операції, операції об’єднаних сил, осіб, визнаних бійцями-добровольцями відповідно до рішення Черкаської обласної ради від 22.12.2017 № 19-10/VII «Про визнання бійцями-добровольцями осіб, які брали участь у захисті територіальної цілісності та державного суверенітету на Сході України» та членів сімей загиблих (померлих) учасників антитерористичної операції, операції об’єднаних сил, смерть яких пов’язана із захистом Батьківщини або виконанням обов’язків військової служби, та яким надано статус члена сім’ї загиблого (померлого) ветерана війни. Право на отримання матеріальної допомоги мають особи, місце реєстрації проживання яких зареєстровано у м. Черкаси на день прийняття рішення (08.10.2019) та на дату звернення, та які не отримали безоплатно земельну ділянку із земель державної або комунальної власності для будівництва та обслуговування жилого будинку, господарських будівель і споруд (присадибної ділянки). Сумарний строк перебування учасників антитерористичної операції, операції об’єднаних сил безпосередньо у районах та у період проведення антитерористичної операції та/або безпосередньо у районах та у період здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях становить не менше 45 днів. Зазначений 45-денний строк не береться до уваги при розгляді заяв осіб з інвалідністю внаслідок війни 1-ої групи. Для отримання матеріальної допомоги потрібно подати до департаменту соціальної політики Черкаської міської ради (адреса: м. Черкаси, бульвар Шевченка, буд. 307, каб. 417) такі документи:  заяву; копію паспорта; копію довідки про присвоєння реєстраційного номера облікової картки платника податків заявника (крім осіб, які через свої релігійні переконання відмовились від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби і мають відмітку у паспорті); копії посвідчень: учасника бойових дій, особи з інвалідністю внаслідок війни, члена сім’ї загиблого (померлого) ветерана війни, виданих у встановленому законодавством України порядку, або бійця-добровольця, виданого Черкаською обласною радою; копію довідки встановленого зразка про безпосередню участь особи в антитерористичній операції, забезпеченні її проведення і захисті незалежності, суверенітету та територіальної цілісності України; для бійців-добровольців – копію довідки керівника добровольчого формування про особу-заявника, що входить до складу добровольчого батальйону, із зазначенням терміну перебування у районах проведення антитерористичної операції, та письмові свідчення не менше як двох свідків з числа осіб, які разом з такою особою брали участь в антитерористичній операції та яким надано статус учасника бойових дій, або особи з інвалідністю внаслідок війни, або учасника війни відповідно до Закону України «Про статус ветеранів війни, гарантії їх соціального захисту», що підтверджують участь в антитерористичній операції особи-заявника; копію витягу з протоколу засідання Центральної військово-лікарської комісії по встановленню причинного зв’язку захворювань, поранень, контузій, травм, каліцтв (для членів сімей загиблих (померлих) ветеранів війни); у випадку, коли відомості в паспорті не містять даних про реєстрацію місця проживання заявника – довідку про реєстрацію місця проживання заявника у м. Черкаси із зазначенням дати реєстрації, видану протягом 14 календарних днів, що передують дню звернення за матеріальною допомогою; довідку про відсутність у власності земельної ділянки для будівництва та обслуговування жилого будинку, господарських будівель і споруд (присадибної ділянки), отриманої безоплатно із земель державної або комунальної власності; документи, що посвідчують особу законного представника (уповноваженої особи), та оформлений відповідно до законодавства України документ, яким його уповноважено діяти від імені особи, інші документи, необхідні для повного та об’єктивного розгляду порушеного заявником питання – за бажанням заявника або обґрунтованою вимогою департаменту соціальної політики Черкаської міської ради (зокрема, копії документів: про зміну прізвища, свідоцтва про шлюб, виписки з акта огляду медико-соціальною експертною комісією про встановлення інвалідності, судових рішень тощо); реквізити банківського рахунку для перерахування коштів. При собі мати оригінали всіх документів для звірки. Рішення щодо призначення або відмови в призначенні матеріальної допомоги приймає комісія з розгляду питань надання за рахунок коштів міського бюджету одноразової матеріальної допомоги для вирішення соціально-побутових питань учасникам антитерористичної операції, операції об’єднаних сил, членам сімей загиблих (померлих) учасників антитерористичної операції, операції об’єднаних сил, смерть яких пов’язана із захистом Батьківщини або виконанням обов’язків військової служби. У разі отримання допомоги громадяни втрачають право на отримання безоплатно земельної ділянки із земель комунальної власності для будівництва та обслуговування жилого будинку, господарських будівель і споруд (присадибної ділянки) у м. Черкаси. Графік прийому: з понеділка по четвер – з 8-00 до 17-00; перерва – з 13-00 до 14-00, п’ятниця – з 8-00 до 15-45, перерва – 13-00 до 14-00. Телефон для довідок: (0472) 37 63 41. Free Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress Themesdownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes FreeZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-23 09:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Начальник управління соціальних гарантій та персоніфікованого обліку департаменту соціальної політики Черкаської міської ради Литвинович Валентина Іванівна інформує, що 08 жовтня 2019 року Черкаською міською радою прийнято рішення «Про внесення змін до рішення Черкаської міської ради від 23.10.2018 № 2-3710 «Про затвердження міської програми соціальної підтримки мешканців м. Черкаси, які забезпечують національну безпеку і оборону, відсіч і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, членів їх сімей та членів сімей загиблих громадян, які захищали державний суверенітет України, на 2019-2021». Цим рішенням  затверджено Порядок надання за рахунок коштів міського бюджету одноразової матеріальної допомоги для вирішення соціально-побутових питань учасникам антитерористичної операції, операції об’єднаних сил, членам сімей загиблих (померлих) учасників антитерористичної операції, операції об’єднаних сил, смерть яких пов’язана із захистом Батьківщини або виконанням обов’язків військової служби.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_09-35-03_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міський  голова Анатолій Бондаренко наголосив, що міська влада Черкас здійснює послідовні кроки в напрямку  підтримки наших військових, які обороняли і продовжують захищати кордони України на Сході та членів їх родин. У міському бюджеті цьогоріч також  передбачені  кошти на виділення  одноразової матеріальної допомоги для вирішення соціально-побутових питань у розмірі 100 тис. грн.</p>
<p class=\\"bb_p\\">Дія цього порядку поширюється на: учасників бойових дій та осіб з інвалідністю внаслідок війни, які брали безпосередню участь в антитерористичній операції, операції об’єднаних сил, осіб, визнаних бійцями-добровольцями відповідно до рішення Черкаської обласної ради від 22.12.2017 № 19-10/VII «Про визнання бійцями-добровольцями осіб, які брали участь у захисті територіальної цілісності та державного суверенітету на Сході України» та членів сімей загиблих (померлих) учасників антитерористичної операції, операції об’єднаних сил, смерть яких пов’язана із захистом Батьківщини або виконанням обов’язків військової служби, та яким надано статус члена сім’ї загиблого (померлого) ветерана війни.</p>
<p class=\\"bb_p\\">Право на отримання матеріальної допомоги мають особи, місце реєстрації проживання яких зареєстровано у м. Черкаси на день прийняття рішення (08.10.2019) та на дату звернення, та які не отримали безоплатно земельну ділянку із земель державної або комунальної власності для будівництва та обслуговування жилого будинку, господарських будівель і споруд (присадибної ділянки).</p>
<p class=\\"bb_p\\">Сумарний строк перебування учасників антитерористичної операції, операції об’єднаних сил безпосередньо у районах та у період проведення антитерористичної операції та/або безпосередньо у районах та у період здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях становить не менше 45 днів.</p>
<p class=\\"bb_p\\">Зазначений 45-денний строк не береться до уваги при розгляді заяв осіб з інвалідністю внаслідок війни 1-ої групи.</p>
<p class=\\"bb_p\\">Для отримання матеріальної допомоги потрібно подати до департаменту соціальної політики Черкаської міської ради (адреса: м. Черкаси, бульвар Шевченка, буд. 307, каб. 417) такі документи:</p>
<p class=\\"bb_p\\"> заяву;</p>
<p class=\\"bb_p\\">копію паспорта;</p>
<p class=\\"bb_p\\">копію довідки про присвоєння реєстраційного номера облікової картки платника податків заявника (крім осіб, які через свої релігійні переконання відмовились від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби і мають відмітку у паспорті);</p>
<p class=\\"bb_p\\">копії посвідчень: учасника бойових дій, особи з інвалідністю внаслідок війни, члена сім’ї загиблого (померлого) ветерана війни, виданих у встановленому законодавством України порядку, або бійця-добровольця, виданого Черкаською обласною радою;</p>
<p class=\\"bb_p\\">копію довідки встановленого зразка про безпосередню участь особи в антитерористичній операції, забезпеченні її проведення і захисті незалежності, суверенітету та територіальної цілісності України; для бійців-добровольців – копію довідки керівника добровольчого формування про особу-заявника, що входить до складу добровольчого батальйону, із зазначенням терміну перебування у районах проведення антитерористичної операції, та письмові свідчення не менше як двох свідків з числа осіб, які разом з такою особою брали участь в антитерористичній операції та яким надано статус учасника бойових дій, або особи з інвалідністю внаслідок війни, або учасника війни відповідно до Закону України «Про статус ветеранів війни, гарантії їх соціального захисту», що підтверджують участь в антитерористичній операції особи-заявника;</p>
<p class=\\"bb_p\\">копію витягу з протоколу засідання Центральної військово-лікарської комісії по встановленню причинного зв’язку захворювань, поранень, контузій, травм, каліцтв (для членів сімей загиблих (померлих) ветеранів війни);</p>
<p class=\\"bb_p\\">у випадку, коли відомості в паспорті не містять даних про реєстрацію місця проживання заявника – довідку про реєстрацію місця проживання заявника у м. Черкаси із зазначенням дати реєстрації, видану протягом 14 календарних днів, що передують дню звернення за матеріальною допомогою;</p>
<p class=\\"bb_p\\">довідку про відсутність у власності земельної ділянки для будівництва та обслуговування жилого будинку, господарських будівель і споруд (присадибної ділянки), отриманої безоплатно із земель державної або комунальної власності;</p>
<p class=\\"bb_p\\">документи, що посвідчують особу законного представника (уповноваженої особи), та оформлений відповідно до законодавства України документ, яким його уповноважено діяти від імені особи,</p>
<p class=\\"bb_p\\">інші документи, необхідні для повного та об’єктивного розгляду порушеного заявником питання – за бажанням заявника або обґрунтованою вимогою департаменту соціальної політики Черкаської міської ради (зокрема, копії документів: про зміну прізвища, свідоцтва про шлюб, виписки з акта огляду медико-соціальною експертною комісією про встановлення інвалідності, судових рішень тощо);</p>
<p class=\\"bb_p\\">реквізити банківського рахунку для перерахування коштів.</p>
<p class=\\"bb_p\\">При собі мати оригінали всіх документів для звірки.</p>
<p class=\\"bb_p\\">Рішення щодо призначення або відмови в призначенні матеріальної допомоги приймає комісія з розгляду питань надання за рахунок коштів міського бюджету одноразової матеріальної допомоги для вирішення соціально-побутових питань учасникам антитерористичної операції, операції об’єднаних сил, членам сімей загиблих (померлих) учасників антитерористичної операції, операції об’єднаних сил, смерть яких пов’язана із захистом Батьківщини або виконанням обов’язків військової служби.</p>
<p class=\\"bb_p\\">У разі отримання допомоги громадяни втрачають право на отримання безоплатно земельної ділянки із земель комунальної власності для будівництва та обслуговування жилого будинку, господарських будівель і споруд (присадибної ділянки) у м. Черкаси.</p>
<p class=\\"bb_p\\">Графік прийому: з понеділка по четвер – з 8-00 до 17-00; перерва – з 13-00 до 14-00, п’ятниця – з 8-00 до 15-45, перерва – 13-00 до 14-00.</p>
<p class=\\"bb_p\\">Телефон для довідок: (0472) 37 63 41.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress Themesdownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes FreeZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-miskij-radi-rozpovily-pro-dopomogu-atovczyam-ta-simyam-zagyblyh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4818',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4818',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4818',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4818',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4818',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4818',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4818',
        ),
      ),
    ),
  ),
); 
?>