<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579041938.0706 (2020-01-15 00:45:38) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6019 => 
    array (
      'post' => 
      array (
        'id' => '6019',
        'title' => 'Щедрий вечір, добрий вечір: як святкують 13-го січня українці',
        'alt_title' => 'c34c64b9107c13e5bf00adb5285a9e50',
        'descr' => 'Щедрий вечір, добрий вечір: як святкують 13-го січня українці',
        'short_post' => 'Щедрий вечір відзначається щорічно — з 13 на 14 січня. У народі ми звикли його називати Старим Новим Роком. Чому з’явилась така традиція? “За старим стилем” Новий Рік відзначають ті країни, де Різдво святкують 7 січня, за юліанським календарем. Тобто, це не лише Україна, але й Білорусь, Молдова, Вірменія, Грузія, Сербія, Узбекистан, Латвія, Македонія та навіть Швейцарія. Що це за свято та як воно відзначається саме в Україні? Раніше — Новий Рік за новим стилем відзначали значно скромніше, ніж зараз. Адже до різдва ще тривав “пилипівський” піст. Тож аж включно зі Святим вечором — застілля проходили тільки з пісними стравами. А от на Щедрий вечір 13 січня — можна було як слід шикувати. На стіл ставили найкращі страви, вся родина одягалась в нове вбрання, а дім був прикрашений якомога краще. Так у Святвечір готували “бідну” кутю, а на Щедрий вечір, відповідно, багату. Або ж як ще її називали — щедру. Не лише з маком, водою і медом. Додавали також вершкове масло, різні горіхи та солодкі доповнення. Окрім багатої куті на стіл клали вареники, домашні ковбаси та буженину, пекли м’ясні пироги. Всі страви були ситними, жирними, солодкими чи пряними. Сідали вечеряти досить рано, адже чекали в гості щедрувальників. Подивитись добірку гарних українських щедрівок ви можете тут: (текст я разом з цим висилаю про щедрівки). Свято Маланки За церковним календарем — 13 січня відзначається День святої Маланії. Проте, це свято, як і багато інших українських свят — має коріння ще з дохристиянських часів. У народі ж не так сильно прив’язували святкування до певної релігії, скоріше, цей день звичай перетворився у привід весело провести час. На “Маланки” хлопці перевдягаються у жіночий одяг (образ Маланки), а дівчата навпаки — у чоловічий (образ Василя). Співають пісень, жартують, танцюють та влаштовують цілі спектаклі. У спектаклі також беруть участь такі персонажі, як: дід, баба, коза, циганка, чорт. Що дуже схоже на дійових осіб під час Коляди. Ходять всі гуртом по хатах, щедрують, частуються у господарів смаколиками. Ворожіння в Новорічну ніч В ніч з 13 на 14 січня дівчата знаходили час не лише для гулянь, але й для ворожіння. Більшість ворожінь схожі з тими, які існують на Андрія: питають ім’я у незнайомого чоловіка на вулиці, щоб дізнатись, як звати майбутнього чоловіка; бігають під вікна слухати розмови в домі, щоб дізнатись майбутню атмосферу в домі; кидають чобіт щоб дізнатись у якій стороні живе суджений і так далі. Гадали не лише на ім’я чоловіка, а й на його характер. Треба вийти на вулицю і дізнатись, який характер буде у майбутнього чоловіка. Як зустрінеш першим на дорозі пса — то будете сваритись і погано жити, а як вівцю — то обранець буде тихим і неконфліктним. Але ці значення можна трактувати по різному, адже собака також уособлює таку рису, як вірність. Передбачали майбутнє за допомогою зерна: сипали його біля воріт і на ранок перевірити: як його ніхто не чіпав, то сімейне життя буде щасливим і не проблемним. Більш популярний спосіб ворожити — на папірцях. Треба написати на них значущі для себе у наступному році події: заміжжя, зміна роботи, знайомство, дружба, багатство. І приклеїти папірці по колу на обідку глибокої миски. У миску налити води і пустити по ній човники: маленькі свічки, які можна помістити у лушпиння горіха чи пластикові кришки від пляшок. До якого папірця різко підпливе швидше свічка, таким і буде перше здійснене бажання. Народні прикмети з 13 на 14 січня: Якщо ніч Нового року тиха і ясна, рік буде щасливий не тільки для людей, але й для свійських тварин. Якщо зранку сонце високо зійде, то увесь рік буде щасливим, а особливо добрим буде врожай садовини. Якщо іній зранку рясно вкриває всі дерева, буде врожай на зернові та гарний урожай меду. Якщо падає м’який сніг, це на врожай, а коли тепло, то літо буде дощовим. Який перший день у Новому році, то й рік буде такий. Якщо на Маланки (13 січня) сонячно й відлига, то чекай теплого літа. “Яка Маланка, такі й Петро з Павлом”. Якщо вночі вітер дме з півдня, то рік буде теплий. Із заходу, то буде вдосталь молока і риби, зі сходу, це до врожаю фруктів. Якщо зоряне небо, то добре нестимуться кури. Якщо ожеледь на деревах, то уродить садовина. Якщо сильний мороз і падає малий сніжок — це на врожай хліба, здоров’я людей і тварин. Коли ж тепло і без снігу — погана прикмета, що передбачає неврожай і хвороби. Якщо під старий Новий рік добрий сніг — сій гречку. Прикмета щодо наступного року, яку визначали діти: клали батькові у чоботи шматочок хліба і вугілля. Потім він навмання вибирав правий чи лівий чобіт і просив його подати. Як в середині хліб — то рік буде ситим, а вугілля — то голодний. Ще один спосіб визначити прикмету: взяти кілька цибулин і посипали їх сіллю. Коли на ранок сіль стала вологою — то скоро буде дощ. А як зовсім мокрою — то навіть злива.',
        'author_id' => '1',
        'created_time' => '2020-01-13 09:31:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щедрий вечір відзначається щорічно — з 13 на 14 січня. У народі ми звикли його називати Старим Новим Роком. Чому з’явилась така традиція? “За старим стилем” Новий Рік відзначають ті країни, де Різдво святкують 7 січня, за юліанським календарем. Тобто, це не лише Україна, але й Білорусь, Молдова, Вірменія, Грузія, Сербія, Узбекистан, Латвія, Македонія та навіть Швейцарія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_09-31-02_975.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що це за свято та як воно відзначається саме в Україні?</b></p>
<p class=\\"bb_p\\">Раніше — Новий Рік за новим стилем відзначали значно скромніше, ніж зараз. Адже до різдва ще тривав “пилипівський” піст. Тож аж включно зі Святим вечором — застілля проходили тільки з пісними стравами. А от на Щедрий вечір 13 січня — можна було як слід шикувати. На стіл ставили найкращі страви, вся родина одягалась в нове вбрання, а дім був прикрашений якомога краще.</p>
<p class=\\"bb_p\\">Так у Святвечір готували “бідну” кутю, а на Щедрий вечір, відповідно, багату. Або ж як ще її називали — щедру. Не лише з маком, водою і медом. Додавали також вершкове масло, різні горіхи та солодкі доповнення.</p>
<p class=\\"bb_p\\">Окрім багатої куті на стіл клали вареники, домашні ковбаси та буженину, пекли м’ясні пироги. Всі страви були ситними, жирними, солодкими чи пряними.</p>
<p class=\\"bb_p\\">Сідали вечеряти досить рано, адже чекали в гості щедрувальників. Подивитись добірку гарних українських щедрівок ви можете тут: (текст я разом з цим висилаю про щедрівки).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Свято Маланки</b></p>
<p class=\\"bb_p\\">За церковним календарем — 13 січня відзначається День святої Маланії. Проте, це свято, як і багато інших українських свят — має коріння ще з дохристиянських часів.</p>
<p class=\\"bb_p\\">У народі ж не так сильно прив’язували святкування до певної релігії, скоріше, цей день звичай перетворився у привід весело провести час. На “Маланки” хлопці перевдягаються у жіночий одяг (образ Маланки), а дівчата навпаки — у чоловічий (образ Василя). Співають пісень, жартують, танцюють та влаштовують цілі спектаклі.</p>
<p class=\\"bb_p\\">У спектаклі також беруть участь такі персонажі, як: дід, баба, коза, циганка, чорт. Що дуже схоже на дійових осіб під час Коляди. Ходять всі гуртом по хатах, щедрують, частуються у господарів смаколиками.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ворожіння в Новорічну ніч</b></p>
<p class=\\"bb_p\\">В ніч з 13 на 14 січня дівчата знаходили час не лише для гулянь, але й для ворожіння. Більшість ворожінь схожі з тими, які існують на Андрія: питають ім’я у незнайомого чоловіка на вулиці, щоб дізнатись, як звати майбутнього чоловіка; бігають під вікна слухати розмови в домі, щоб дізнатись майбутню атмосферу в домі; кидають чобіт щоб дізнатись у якій стороні живе суджений і так далі.</p>
<p class=\\"bb_p\\">Гадали не лише на ім’я чоловіка, а й на його характер. Треба вийти на вулицю і дізнатись, який характер буде у майбутнього чоловіка. Як зустрінеш першим на дорозі пса — то будете сваритись і погано жити, а як вівцю — то обранець буде тихим і неконфліктним. Але ці значення можна трактувати по різному, адже собака також уособлює таку рису, як вірність.</p>
<p class=\\"bb_p\\">Передбачали майбутнє за допомогою зерна: сипали його біля воріт і на ранок перевірити: як його ніхто не чіпав, то сімейне життя буде щасливим і не проблемним.</p>
<p class=\\"bb_p\\">Більш популярний спосіб ворожити — на папірцях. Треба написати на них значущі для себе у наступному році події: заміжжя, зміна роботи, знайомство, дружба, багатство. І приклеїти папірці по колу на обідку глибокої миски. У миску налити води і пустити по ній човники: маленькі свічки, які можна помістити у лушпиння горіха чи пластикові кришки від пляшок. До якого папірця різко підпливе швидше свічка, таким і буде перше здійснене бажання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Народні прикмети з 13 на 14 січня:</b></p>
<p class=\\"bb_p\\">Якщо ніч Нового року тиха і ясна, рік буде щасливий не тільки для людей, але й для свійських тварин.</p>
<p class=\\"bb_p\\">Якщо зранку сонце високо зійде, то увесь рік буде щасливим, а особливо добрим буде врожай садовини.</p>
<p class=\\"bb_p\\">Якщо іній зранку рясно вкриває всі дерева, буде врожай на зернові та гарний урожай меду.</p>
<p class=\\"bb_p\\">Якщо падає м’який сніг, це на врожай, а коли тепло, то літо буде дощовим.</p>
<p class=\\"bb_p\\">Який перший день у Новому році, то й рік буде такий.</p>
<p class=\\"bb_p\\">Якщо на Маланки (13 січня) сонячно й відлига, то чекай теплого літа. “Яка Маланка, такі й Петро з Павлом”.</p>
<p class=\\"bb_p\\">Якщо вночі вітер дме з півдня, то рік буде теплий. Із заходу, то буде вдосталь молока і риби, зі сходу, це до врожаю фруктів.</p>
<p class=\\"bb_p\\">Якщо зоряне небо, то добре нестимуться кури.</p>
<p class=\\"bb_p\\">Якщо ожеледь на деревах, то уродить садовина.</p>
<p class=\\"bb_p\\">Якщо сильний мороз і падає малий сніжок — це на врожай хліба, здоров’я людей і тварин. Коли ж тепло і без снігу — погана прикмета, що передбачає неврожай і хвороби.</p>
<p class=\\"bb_p\\">Якщо під старий Новий рік добрий сніг — сій гречку.</p>
<p class=\\"bb_p\\">Прикмета щодо наступного року, яку визначали діти: клали батькові у чоботи шматочок хліба і вугілля. Потім він навмання вибирав правий чи лівий чобіт і просив його подати. Як в середині хліб — то рік буде ситим, а вугілля — то голодний.</p>
<p class=\\"bb_p\\">Ще один спосіб визначити прикмету: взяти кілька цибулин і посипали їх сіллю. Коли на ранок сіль стала вологою — то скоро буде дощ. А як зовсім мокрою — то навіть злива.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhedryj-vechir-dobryj-vechir-yak-svyatkuyut-13-go-sichnya-ukrayinczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6019',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6019',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6019',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6019',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6019',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6019',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6019',
        ),
      ),
    ),
  ),
); 
?>