<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572989935.1582 (2019-11-05 23:38:55) */
return array (
  'count' => 5,
  'rows' => 
  array (
    381 => 
    array (
      'post' => 
      array (
        'id' => '381',
        'title' => 'Розрив серця та легень: на Черкащині чоловік вбив односельчанина',
        'alt_title' => 'dac1eb1b160212e13e1344406a6bbafc',
        'descr' => 'Розрив серця та легень: на Черкащині чоловік вбив односельчанина',
        'short_post' => 'Жителя Чорнобаївського району засуджено за нанесення тяжких тілесних ушкоджень, що спричинили смерть односельчанина. Суд призначив покарання у вигляді восьми років позбавлення волі. 25-річний чоловік у травні 2018, перебуваючи в стані алкогольного сп’яніння під час сварки з потерпілим, яка виникла на ґрунті особистих неприязнених стосунків, через ревнощі, діючи умисно, перебуваючи зверху над потерпілим, який лежав на спині, умисно наніс останньому декілька ударів кулаком лівої руки в область грудної клітини зліва та ще декілька ударів ногою в область грудної клітки потерпілого. Потерпілий отримав травми грудної клітки з переломом 4-го ребра зліва, розривом серця, легень, крововиливами в серцеву сорочку, легені, грудний відділ аорти. Це спричинило тампонаду серця, а потім настала смерть чоловіка. Придніпровський районний суд, на підставі пред’явленого прокуратурою обвинувачення, засудив чоловіка за ч. 2 ст. 121 КК України, а саме умисне тяжке тілесне ушкодження, що спричинило смерть потерпілого, призначивши покарання у виді 8 років позбавлення волі. Про це інформує Золотоніська місцева прокуратура',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жителя Чорнобаївського району засуджено за нанесення тяжких тілесних ушкоджень, що спричинили смерть односельчанина. Суд призначив покарання у вигляді восьми років позбавлення волі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-15-12_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">25-річний чоловік у травні 2018, перебуваючи в стані алкогольного сп’яніння під час сварки з потерпілим, яка виникла на ґрунті особистих неприязнених стосунків, через ревнощі, діючи умисно, перебуваючи зверху над потерпілим, який лежав на спині, умисно наніс останньому декілька ударів кулаком лівої руки в область грудної клітини зліва та ще декілька ударів ногою в область грудної клітки потерпілого.</p>
<p class=\\"bb_p\\">Потерпілий отримав травми грудної клітки з переломом 4-го ребра зліва, розривом серця, легень, крововиливами в серцеву сорочку, легені, грудний відділ аорти. Це спричинило тампонаду серця, а потім настала смерть чоловіка.</p>
<p class=\\"bb_p\\">Придніпровський районний суд, на підставі пред’явленого прокуратурою обвинувачення, засудив чоловіка за ч. 2 ст. 121 КК України, а саме умисне тяжке тілесне ушкодження, що спричинило смерть потерпілого, призначивши покарання у виді 8 років позбавлення волі.</p>
<p class=\\"bb_p\\">Про це інформує Золотоніська місцева прокуратура</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/rozriv-sertsya-ta-legen-na-cherkashhini-cholovik-vbiv-odnoselchanina/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '381',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '381',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '381',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '381',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '381',
        ),
      ),
    ),
  ),
); 
?>