<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576612192.9455 (2019-12-17 21:49:52) */
return array (
  'count' => 1247,
  'rows' => 
  array (
    3288 => 
    array (
      'post' => 
      array (
        'id' => '3288',
        'title' => 'На Уманщину йде чергове потепління',
        'alt_title' => '2c3c097c25c14f24a3803637a1ea6c5f',
        'descr' => 'На Уманщину йде чергове потепління',
        'short_post' => 'Наразі на Уманщині спостерігається м’яка зимова погода. Температура повітря вдень становить 1° тепла, вночі ? 2° морозу. Такі погодні умови утримаються і в четвер, лише п’ятниця очікується більш сонячною. Температура повітря у регіоні підвищиться до 3-5° тепла. Про це повідомили у Черкаському обласному гідрометцентрі. Антициклон, який перемістився на Чорне море, захищатиме регіон від опадів впродовж кількох наступних днів. Сонце проглядатиме крізь хмари. Температурний фон дещо зміниться: невеликі морози вночі ? до 2-7? та відлига вдень ? до 5? тепла. У темну пору доби та вранці на дорогах зберігатиметься ожеледиця. Земна поверхня на Уманщині вже третю добу вкрита снігом. Його висота через ущільнення трохи зменшилася і наразі становить від 3 до 8 см. «Сніговий покрив, навіть такий невисокий, захищає ґрунт від подальшого промерзання, а мінімальна добова температура ґрунту на глибині залягання вузла кущіння озимих підвищилася на 1°», ? зазначили синоптики.',
        'author_id' => '1',
        'created_time' => '2019-12-05 07:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наразі на Уманщині спостерігається м’яка зимова погода. Температура повітря вдень становить 1° тепла, вночі ? 2° морозу. Такі погодні умови утримаються і в четвер, лише п’ятниця очікується більш сонячною. Температура повітря у регіоні підвищиться до 3-5° тепла.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_07-58-06_12.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у Черкаському обласному гідрометцентрі.</p>
<p class=\\"bb_p\\">Антициклон, який перемістився на Чорне море, захищатиме регіон від опадів впродовж кількох наступних днів. Сонце проглядатиме крізь хмари. Температурний фон дещо зміниться: невеликі морози вночі ? до 2-7? та відлига вдень ? до 5? тепла. У темну пору доби та вранці на дорогах зберігатиметься ожеледиця.</p>
<p class=\\"bb_p\\">Земна поверхня на Уманщині вже третю добу вкрита снігом. Його висота через ущільнення трохи зменшилася і наразі становить від 3 до 8 см.</p>
<p class=\\"bb_p\\">«Сніговий покрив, навіть такий невисокий, захищає ґрунт від подальшого промерзання, а мінімальна добова температура ґрунту на глибині залягання вузла кущіння озимих підвищилася на 1°», ? зазначили синоптики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhinu-jde-chergove-poteplinnja/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3288',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3288',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3288',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3288',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3288',
        ),
      ),
    ),
    3273 => 
    array (
      'post' => 
      array (
        'id' => '3273',
        'title' => 'Канівчанин зберігав канабіс у банках',
        'alt_title' => 'f49ce3362d681b8314d3a53e0310bf8e',
        'descr' => 'Канівчанин зберігав канабіс у банках',
        'short_post' => 'Готову для вживання коноплю, чоловік зберігав у власному гаражі. До Канівських поліцейських надійшла інформація про те, що місцевий житель зберігає наркотичні речовини. Під час обшуку в гаражі, правоохоронці виявили декілька банок та пакет, які були заповнені висушеною та подрібненою коноплею. Санкція статті за таку "діяльність" передбачає позбавлення волі на строк до трьох років. Сектор комунікації поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-04 20:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Готову для вживання коноплю, чоловік зберігав у власному гаражі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_20-05-12_276.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Канівських поліцейських надійшла  інформація про те, що місцевий житель зберігає наркотичні речовини. Під час обшуку в гаражі, правоохоронці виявили декілька банок та  пакет, які були заповнені висушеною та подрібненою коноплею.</p>
<p class=\\"bb_p\\">Санкція статті за таку "діяльність" передбачає позбавлення волі на строк до трьох років.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сектор комунікації поліції Черкаської області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kanivchanyn-zberihav-kanabis-v-bankakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3273',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3273',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3273',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3273',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3273',
        ),
      ),
    ),
    3269 => 
    array (
      'post' => 
      array (
        'id' => '3269',
        'title' => 'Черкаські фіскали розповіли про пільги, що передбачені учасникам АТО/ООС',
        'alt_title' => '49e92e64d89e8e2fdbb3b61825681996',
        'descr' => 'Черкаські фіскали розповіли про пільги, що передбачені учасникам АТО/ООС',
        'short_post' => 'В рамках Всеукраїнського тижня права в.о. начальника правового забезпечення ГУ ДПС у Черкаській області Євгеній Кондаков надав роз’яснення учасникам АТО/ООС щодо застосування пільг при сплаті податків Відповідно до п.165.1. ст.165 ПКУ до загального місячного (річного) оподатковуваного доходу платника податку не включаються такі доходи, як сума державної та соціальної матеріальної допомоги, державної допомоги у вигляді адресних виплат та надання соціальних і реабілітаційних послуг відповідно до закону, житлових та інших субсидій або дотацій, компенсацій (включаючи грошові компенсації інвалідам, на дітей-інвалідів при реалізації індивідуальних програм реабілітації інвалідів, суми допомоги по вагітності та пологах), винагород і страхових виплат, які отримує платник податку з бюджетів та фондів загальнообов\'язкового державного соціального страхування та у формі фінансової допомоги інвалідам з Фонду соціального захисту інвалідів згідно із законом, у тому числі (але не виключно): сума щорічної разової грошової допомоги, яка надається згідно із Законом України «Про статус ветеранів війни, гарантії їх соціального захисту»; сума грошової допомоги (у тому числі в натуральній формі), що надається фізичним особам або членам їхніх сімей (діти, дружина, батьки), військовослужбовцям, призваним на військову службу за призовом у зв\'язку з мобілізацією, відповідно до Закону України «Про соціальний і правовий захист військовослужбовців та членів їх сімей», та/або компенсаційні виплати з бюджету в межах середнього заробітку працівників, призваних на військову службу за призовом під час мобілізації, на особливий період. Пільги щодо сплати земельного податку для фізичних осіб визначені ст.281 ПКУ, відповідно да даної норми закону від сплати податку звільняються:&nbsp; ветерани війни та особи, на яких поширюється дія Закону України «Про статус ветеранів війни, гарантії їх соціального захисту». Звільнення від сплати податку за земельні ділянки, передбачене для ветеранів війни та осіб, на яких поширюється дія Закону України «Про статус ветеранів війни, гарантії їх соціального захисту», поширюється на земельні ділянки за кожним видом використання у межах граничних норм: -для ведення особистого селянського господарства - у розмірі не більш як 2 гектари; - для будівництва та обслуговування житлового будинку, господарських будівель і споруд (присадибна ділянка): у селах - не більш як 0,25 гектара, в селищах - не більш як 0,15 гектара, в містах - не більш як 0,10 гектара; - для індивідуального дачного будівництва - не більш як 0,10 гектара; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - для будівництва індивідуальних гаражів - не більш як 0,01 гектара; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - для ведення садівництва - не більш як 0,12 гектара. Якщо ветеран війни та особа, на яких поширюється дія Закону України «Про статус ветеранів війни, гарантії їх соціального захисту», має у власності декілька земельних ділянок одного виду використання, то така особа до 1 травня поточного року подає письмову заяву у довільній формі до контролюючого органу за місцем знаходження земельної ділянки про самостійне обрання/зміну земельної ділянки для застосування пільги. Пільга починає застосовуватися до обраної земельної ділянки з базового податкового (звітного) періоду, у якому подано таку заяву.',
        'author_id' => '1',
        'created_time' => '2019-12-04 19:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В рамках Всеукраїнського тижня права в.о. начальника правового забезпечення ГУ ДПС у Черкаській області Євгеній Кондаков надав роз’яснення учасникам АТО/ООС щодо застосування пільг при сплаті податків</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_19-35-11_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідно до п.165.1. ст.165 ПКУ до загального місячного (річного) оподатковуваного доходу платника податку не включаються такі доходи, як  сума державної та соціальної матеріальної допомоги, державної допомоги у вигляді адресних виплат та надання соціальних і реабілітаційних послуг відповідно до закону, житлових та інших субсидій або дотацій, компенсацій (включаючи грошові компенсації інвалідам, на дітей-інвалідів при реалізації індивідуальних програм реабілітації інвалідів, суми допомоги по вагітності та пологах), винагород і страхових виплат, які отримує платник податку з бюджетів та фондів загальнообов\'язкового державного соціального страхування та у формі фінансової допомоги інвалідам з Фонду соціального захисту інвалідів згідно із законом, у тому числі (але не виключно):</p>
<p class=\\"bb_p\\">сума щорічної разової грошової допомоги, яка надається згідно із Законом України «Про статус ветеранів війни, гарантії їх соціального захисту»;</p>
<p class=\\"bb_p\\">сума грошової допомоги (у тому числі в натуральній формі), що надається фізичним особам або членам їхніх сімей (діти, дружина, батьки), військовослужбовцям, призваним на військову службу за призовом у зв\'язку з мобілізацією, відповідно до Закону України «Про соціальний і правовий захист військовослужбовців та членів їх сімей», та/або компенсаційні виплати з бюджету в межах середнього заробітку працівників, призваних на військову службу за призовом під час мобілізації, на особливий період.</p>
<p class=\\"bb_p\\">Пільги щодо сплати земельного</p>
<p class=\\"bb_p\\">податку для фізичних осіб визначені ст.281 ПКУ, відповідно да даної норми</p>
<p class=\\"bb_p\\">закону від сплати податку звільняються:&nbsp;</p>
<p class=\\"bb_p\\">ветерани війни та особи, на яких поширюється дія Закону України «Про</p>
<p class=\\"bb_p\\">статус ветеранів війни, гарантії їх соціального захисту».</p>
<p class=\\"bb_p\\">Звільнення від сплати</p>
<p class=\\"bb_p\\">податку за земельні ділянки, передбачене для ветеранів війни та осіб, на яких</p>
<p class=\\"bb_p\\">поширюється дія Закону України «Про статус ветеранів війни, гарантії їх</p>
<p class=\\"bb_p\\">соціального захисту», поширюється на земельні ділянки за кожним видом</p>
<p class=\\"bb_p\\">використання у межах граничних норм:</p>
<p class=\\"bb_p\\">-для ведення</p>
<p class=\\"bb_p\\">особистого селянського господарства - у розмірі не більш як 2 гектари;</p>
<p class=\\"bb_p\\">- для будівництва та</p>
<p class=\\"bb_p\\">обслуговування житлового будинку, господарських будівель і споруд (присадибна</p>
<p class=\\"bb_p\\">ділянка): у селах - не більш як 0,25 гектара, в селищах - не більш як 0,15</p>
<p class=\\"bb_p\\">гектара, в містах - не більш як 0,10 гектара;</p>
<p class=\\"bb_p\\">- для індивідуального</p>
<p class=\\"bb_p\\">дачного будівництва - не більш як 0,10 гектара;</p>
<p class=\\"bb_p\\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -</p>
<p class=\\"bb_p\\">для будівництва індивідуальних гаражів - не більш як 0,01 гектара;</p>
<p class=\\"bb_p\\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -</p>
<p class=\\"bb_p\\">для ведення садівництва - не більш як 0,12 гектара.</p>
<p class=\\"bb_p\\">Якщо ветеран війни та</p>
<p class=\\"bb_p\\">особа, на яких поширюється дія Закону України «Про статус ветеранів війни,</p>
<p class=\\"bb_p\\">гарантії їх соціального захисту», має у власності декілька земельних ділянок</p>
<p class=\\"bb_p\\">одного виду використання, то така особа до 1 травня поточного року подає</p>
<p class=\\"bb_p\\">письмову заяву у довільній формі до контролюючого органу за місцем знаходження</p>
<p class=\\"bb_p\\">земельної ділянки про самостійне обрання/зміну земельної ділянки для</p>
<p class=\\"bb_p\\">застосування пільги. Пільга починає застосовуватися до обраної земельної</p>
<p class=\\"bb_p\\">ділянки з базового податкового (звітного) періоду, у якому подано таку заяву.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-fiskaly-rozpovily-pro-pil-hy-shcho-peredbacheni-uchasnykam-ato-oos/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3269',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3269',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3269',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3269',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3269',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3269',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3269',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3269',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3269',
        ),
      ),
    ),
    3262 => 
    array (
      'post' => 
      array (
        'id' => '3262',
        'title' => 'У Черкасах чоловік розгулював із гранатою',
        'alt_title' => 'd46e7a921df44acd832b8a54790aead6',
        'descr' => 'У Черкасах чоловік розгулював із гранатою',
        'short_post' => 'Учора, на вулиці Чигиринській, під час патрулювання поліцейські роти ТОР зупинили чоловіка, який підозріло поводився, як з’ясувалося він мав при собі гранату. Про це повідомляє пресслужба Патрульної поліції в Черкаській області. Під час поверхневої перевірки у 31-річного жителя Червоної Слободи виявили, ймовірно, гранату. Чоловіка затримали. На місце події патрульні викликали вибухотехніки та слідчо-оперативну групу. Вилучений предмет у даний час направлено для проведення експертиз. Якщо ж з’ясується, що граната справжня, затриманому може загрожувати кримінальна відповідальність.',
        'author_id' => '1',
        'created_time' => '2019-12-04 18:25:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, на вулиці Чигиринській, під час патрулювання поліцейські роти ТОР зупинили чоловіка, який підозріло поводився, як з’ясувалося він мав при собі гранату. Про це повідомляє пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_18-25-12_510.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час поверхневої перевірки у 31-річного жителя Червоної Слободи виявили, ймовірно, гранату. Чоловіка затримали. На місце події патрульні викликали вибухотехніки та слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Вилучений предмет у даний час направлено для проведення експертиз. Якщо ж з’ясується, що граната справжня, затриманому може загрожувати кримінальна відповідальність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-cholovik-rozgulyuvav-iz-granatoyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3262',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3262',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3262',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3262',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3262',
        ),
      ),
    ),
    3261 => 
    array (
      'post' => 
      array (
        'id' => '3261',
        'title' => 'Вночі на Черкащині очікується до 7 градусів морозу. Вдень температура буде плюсовою',
        'alt_title' => 'd3fed7eac2311bf0aff69bad29390705',
        'descr' => 'Вночі на Черкащині очікується до 7 градусів морозу. Вдень температура буде плюсовою',
        'short_post' => 'Наразі антициклон захищатиме Черкащину від опадів. Лише вранці на лівобережній частині області може пролітати сніг. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Найближчі дві доби температурний фон по області не зазнає змін. Вночі очікуються невеликі морози до -2…-7?С, що вдень змінюватимуться відлигою 0…+5?С. Унаслідок цього вночі та вранці на дорогах зберігатиметься ожеледиця. У п’ятницю очікується більш сонячна та тепла погода.',
        'author_id' => '1',
        'created_time' => '2019-12-04 18:25:08',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наразі антициклон захищатиме Черкащину від опадів. Лише вранці на лівобережній частині області може пролітати сніг.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_18-25-05_172.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Найближчі дві доби температурний фон по області не зазнає змін. Вночі очікуються невеликі морози до -2…-7?С, що вдень змінюватимуться відлигою 0…+5?С. Унаслідок цього вночі та вранці на дорогах зберігатиметься ожеледиця.</p>
<p class=\\"bb_p\\">У п’ятницю очікується більш сонячна та тепла погода.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vnochi-na-cherkashhini-ochikuyetsya-do-7-gradusiv-morozu-vden-temperatura-bude-plyusovoyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3261',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3261',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3261',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3261',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3261',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3261',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3261',
        ),
      ),
    ),
    3259 => 
    array (
      'post' => 
      array (
        'id' => '3259',
        'title' => 'Біля грутожитків черкаського університету встановлять “лежачих поліцейських”',
        'alt_title' => 'c41b887769e3538dff515503e3675bb6',
        'descr' => 'Біля грутожитків черкаського університету встановлять “лежачих поліцейських”',
        'short_post' => 'Відтепер черкащани зможуть безпечно переходити дорогу біля гуртожитків ЧНУ ім. Богдана Хмельницького. Незабаром там встановлять нові «лежачі поліцейські». Відповідне рішення про встановлення пристроїв примусового зниження швидкості по вул. Хрещатик між будинками 62 та 53 ухвалив Черкаський міськвиконком.',
        'author_id' => '1',
        'created_time' => '2019-12-04 18:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер черкащани зможуть безпечно  переходити дорогу біля гуртожитків ЧНУ ім. Богдана Хмельницького.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_18-15-06_316.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незабаром там встановлять нові «лежачі поліцейські».</p>
<p class=\\"bb_p\\">Відповідне рішення про встановлення пристроїв примусового зниження швидкості по вул. Хрещатик між будинками 62 та 53 ухвалив Черкаський міськвиконком.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/lezhachykh-politseys-kykh-vstanovliat-bilia-hrutozhytkiv-natsuniveru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3259',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3259',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3259',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3259',
        ),
      ),
    ),
    3254 => 
    array (
      'post' => 
      array (
        'id' => '3254',
        'title' => 'Родині АТОвця зі Шполянщини подарували житло',
        'alt_title' => 'ea7bbd406fbe881dd027232dc3f1cc6c',
        'descr' => 'Родині АТОвця зі Шполянщини подарували житло',
        'short_post' => 'Учаснику бойових дій ООС Миколі Джурілюку та його родині подарували житло.  Про це повідомляють на сайті Черкаської обласної прокуратури. На це із міського бюджету Шполянської ОТГ виділили майже 219 тисяч гривень. Ще понад 24,3 тисячі грн спрямували з обласного бюджету. У минулих роках за підтримки Програми забезпечення учасників АТО житло також отримали учасники ООС/АТО Олександр Гаврілов та Сергій Богданов.',
        'author_id' => '1',
        'created_time' => '2019-12-04 17:15:12',
        'keywords' => 'Шполянщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учаснику бойових дій ООС Миколі Джурілюку та його родині подарували житло. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-15-07_943.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської обласної прокуратури.</p>
<p class=\\"bb_p\\">На це із міського бюджету Шполянської ОТГ виділили майже 219 тисяч гривень. Ще понад 24,3 тисячі грн спрямували з обласного бюджету.</p>
<p class=\\"bb_p\\">У минулих роках за підтримки Програми забезпечення учасників АТО житло також отримали учасники ООС/АТО Олександр Гаврілов та Сергій Богданов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/rodini-atovcya-zi-shpolyanshhini-podaruvali-zhitlo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3254',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3254',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3254',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3254',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3254',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3254',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3254',
        ),
      ),
    ),
    3252 => 
    array (
      'post' => 
      array (
        'id' => '3252',
        'title' => 'На Черкащині чоловік вдерся через вікно і пограбував будинок',
        'alt_title' => '815376f90613b248dc6040de9691e037',
        'descr' => 'На Черкащині чоловік вдерся через вікно і пограбував будинок',
        'short_post' => 'Поліція затримала раніше судимого, який обікрав будинок жителя Черкаського району. Із приміщення зловмисник викрав побутову техніку та продукти. Правоохоронці чоловіка знайшли, також у його тимчасовому помешканні виявили вкрадене. За вказаним фактом Черкаське районне відділення поліції відкрило кримінальне провадження за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі до шести років. Триває досудове розслідування. За інформацією із пресслужби ГУНП у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-04 17:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поліція затримала раніше судимого, який обікрав будинок жителя Черкаського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-05-06_599.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із приміщення зловмисник викрав побутову техніку та продукти.</p>
<p class=\\"bb_p\\">Правоохоронці чоловіка знайшли, також у його тимчасовому помешканні виявили вкрадене.</p>
<p class=\\"bb_p\\">За вказаним фактом Черкаське районне відділення поліції відкрило кримінальне провадження за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі до шести років. Триває досудове розслідування.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ГУНП у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/rozbyv-vikno-i-vykrav-tekhniku-i-produkty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3252',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3252',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3252',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3252',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3252',
        ),
      ),
    ),
    3251 => 
    array (
      'post' => 
      array (
        'id' => '3251',
        'title' => 'Водіїв Черкащини попереджають про ожеледицю',
        'alt_title' => '64944c382147972fad2a787ce6c4a216',
        'descr' => 'Водіїв Черкащини попереджають про ожеледицю',
        'short_post' => 'Антициклон, який перемістився на Чорне море, продовжує формувати погоду Черкащини. Лише вранці на лівобережній частині Черкаської області може пролітати сніг. Про це інформує пресслужба Черкаського обласного гідрометцентру. Температурний фон не зазнає змін: невеликі морози вночі до 2-7? будуть змінюватись відлигою вдень 0-5? тепла. Тож, вночі та вранці на дорогах області очікується ожеледиця. Такі погодні умови утримаються і в найближчі дві доби, Щоб зменшити ризик травмувань при ожеледиці треба: 1) перед виходом з будинку змайструйте на підошви взуття «льодоступи» (прикріпіть шматок поролону або лейкопластиру і натріть піском). Людям похилого віку та вагітним жінкам краще в такі дні не виходити на вулицю, або брати з собою палицю з гумовим наконечником чи шипом; 2) жінкам не варто взувати чоботи на високих підборах, а руки повинні бути вільними. Ходіть, не поспішаючи, ноги злегка розслабте в колінах та ступайте на всю підошву. Не тримайте руки в кишенях і уникайте прогулянок поряд із проїжджою частиною, адже можна впасти та вилетіти на дорогу; 3) будьте готовими до падіння. Якщо відчуваєте, що падаєте, одразу присядьте, щоб зменшити висоту, а доторкнувшись до землі, перекотіться, щоб зменшити навантаження. Якщо ви впали і через деякий час відчули нудоту, біль у голові, суглобах – терміново зверніться до травмпункту. Водії мають бути уважнішими на дорогах, контролювати швидкість транспортного засобу: крім того, що через ожеледицю значно ускладнюється процес керування автомобілем (зокрема збільшується гальмівний шлях), пішоходи можуть падати, переходячи дорогу.',
        'author_id' => '1',
        'created_time' => '2019-12-04 16:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Антициклон, який перемістився на Чорне море, продовжує формувати погоду Черкащини. Лише вранці на лівобережній частині Черкаської області може пролітати сніг. Про це інформує пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-58-08_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Температурний фон не зазнає змін: невеликі морози вночі до 2-7? будуть змінюватись відлигою вдень 0-5? тепла. Тож, вночі та вранці на дорогах області очікується ожеледиця. Такі погодні умови утримаються і в найближчі дві доби,</p>
<p class=\\"bb_p\\">Щоб зменшити ризик травмувань при ожеледиці треба:</p>
<p class=\\"bb_p\\">1) перед виходом з будинку змайструйте на підошви взуття «льодоступи» (прикріпіть шматок поролону або лейкопластиру і натріть піском). Людям похилого віку та вагітним жінкам краще в такі дні не виходити на вулицю, або брати з собою палицю з гумовим наконечником чи шипом;</p>
<p class=\\"bb_p\\">2) жінкам не варто взувати чоботи на високих підборах, а руки повинні бути вільними. Ходіть, не поспішаючи, ноги злегка розслабте в колінах та ступайте на всю підошву. Не тримайте руки в кишенях і уникайте прогулянок поряд із проїжджою частиною, адже можна впасти та вилетіти на дорогу;</p>
<p class=\\"bb_p\\">3) будьте готовими до падіння. Якщо відчуваєте, що падаєте, одразу присядьте, щоб зменшити висоту, а доторкнувшись до землі, перекотіться, щоб зменшити навантаження. Якщо ви впали і через деякий час відчули нудоту, біль у голові, суглобах – терміново зверніться до травмпункту.</p>
<p class=\\"bb_p\\">Водії мають бути уважнішими на дорогах, контролювати швидкість транспортного засобу: крім того, що через ожеледицю значно ускладнюється процес керування автомобілем (зокрема збільшується гальмівний шлях), пішоходи можуть падати, переходячи дорогу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vodiyiv-cherkashhini-poperedzhayut-pro-ozheleditsyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3251',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3251',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3251',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3251',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3251',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3251',
        ),
      ),
    ),
    3248 => 
    array (
      'post' => 
      array (
        'id' => '3248',
        'title' => 'Черкаські студенти збирають кошти на допомогу своєму товаришу',
        'alt_title' => '8ce7acd11eb4167e08c4cebbda489abe',
        'descr' => 'Черкаські студенти збирають кошти на допомогу своєму товаришу',
        'short_post' => 'Першого грудня в Чорнобаївському районі сталася аварія, в якій постраждав студент 3-курсник ЧДТУ. Нині він перебуває в Чорнобаївській лікарні. Друзі хлопця просять всіх допомогти з коштами на лікування. Реквізит картки 5375 4141 1004 0143 (Ярошенко Олег). Трагічна ДТП сталася 01.12 о 4.30 між селами Великі Канівці та іркліїв (Чорнобаївський район). Водій автомобіля "Chrysler" не впорався з керуванням та з\'їхав у кювет, де зіткнувся з деревом. Внаслідок ДТП один пасажир загинув, двоє інших швидка забрала до Чорнобаївської лікарні. Читайте також: У ДТП на Черкащині загинув 19-річний юнак',
        'author_id' => '1',
        'created_time' => '2019-12-04 16:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Першого грудня в Чорнобаївському районі сталася аварія, в якій постраждав студент 3-курсник ЧДТУ. Нині він перебуває в Чорнобаївській лікарні. Друзі хлопця просять всіх допомогти з коштами на лікування. Реквізит картки 5375 4141 1004 0143 (Ярошенко Олег).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-35-08_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трагічна ДТП сталася 01.12 о 4.30 між селами Великі Канівці та іркліїв (Чорнобаївський район). Водій автомобіля "Chrysler" не впорався з керуванням та з\'їхав у кювет, де зіткнувся з деревом. Внаслідок ДТП один пасажир загинув, двоє інших швидка забрала до Чорнобаївської лікарні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> У ДТП на Черкащині загинув 19-річний юнак</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-zbyraiut-koshty-na-dopomohu-svoiemu-tovaryshu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3248',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3248',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3248',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3248',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3248',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3248',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3248',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3248',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3248',
        ),
      ),
    ),
  ),
); 
?>