<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576968488.4352 (2019-12-22 00:48:08) */
return array (
  'count' => 23,
  'rows' => 
  array (
    165 => 
    array (
      'post' => 
      array (
        'id' => '165',
        'title' => 'Літаки майбутнього попередять пілота про кібератаку',
        'alt_title' => '769673a3c1cf674c4c937e4addc1ee07',
        'descr' => 'Літаки майбутнього попередять пілота про кібератаку',
        'short_post' => 'Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки. В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає. Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим. Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-38_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає.</p>
<p class=\\"bb_p\\">Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим.</p>
<p class=\\"bb_p\\">Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/litaki-maibytnogo-poperediat-pilota-pro-kiberataci/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '165',
        ),
      ),
    ),
    118 => 
    array (
      'post' => 
      array (
        'id' => '118',
        'title' => 'Експерти з кібербезпеки попереджають про виявлені вразливості у пристроях інтернету речей',
        'alt_title' => 'f4c3eb636107d33122ee262569604581',
        'descr' => 'Експерти з кібербезпеки попереджають про виявлені вразливості у пристроях інтернету речей',
        'short_post' => 'На думку спеціалістів ESET, під прицілом кіберзлочинців можуть виявитися як домашні пристрої, так і технології "розумного" міста. Міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET попереджає про виявлені вразливості у пристроях інтернету речей, які можуть бути використані кіберзлочинцями для зараження системи та викрадення даних жертв. Про це повідомляється на сайті компанії. «У більшості випадків пристрої інтернету речей мають уразливості, які можуть використовувати для зараження системи та викрадення даних жертви. Зокрема, у минулому році було виявлено масштабну операцію для прихованого видобутку криптовалют з використанням домашніх роутерів», – йдеться в повідомленні. За даними ІТ-спеціалістів ESET, метою зловмисників можуть стати «розумні» лічильники, які використовуються для точного контролю спожитої електроенергії, газу та води. У разі зараження пристроїв кіберзлочинці можуть отримати доступ до систем приладів і керувати ними. Крім того, за даними компанії ESET, під прицілом хакерів можуть виявитися технології «розумного» міста, які передбачають широке використання інформаційно-телекомунікаційних технологій для управління електропостачанням, комунальними послугами та транспортною інфраструктурою, а також дозволяють економити витрати, скорочувати шкідливий вплив на навколишнє середовище і т. д. «У більшості випадків при реалізації подібних проектів («розумного» міста – УНІАН) піклуються тільки про доступність та використання новітніх технологій, забуваючи про питання безпеки. Однак, зі зростанням взаємозв\'язку між усіма важливими системами міста, реалізація заходів з кібербезпеки повинна стати пріоритетним завданням, від успіху якої залежить безперебійне функціонування всіх процесів міста і відповідно рівень якості життя його жителів», – додали ІТ-фахівці. У компанії нагадали, що в Україні вже було зафіксовано кілька кібератак на державному рівні, в результаті яких постраждали цілі галузі економіки. «Зокрема, варто згадати атаку хакерів на українські енергетичні компанії у 2015 році, яка викликала відключення електроенергії на кілька годин. Крім цього, ще одним відомим прикладом стало цілеспрямоване поширення шкідливого коду для підриву важливих промислових процесів у 2017 році», – наводиться інформація на сайті компанії. Також, згідно з повідомленням, ІТ-фахівці виявили щонайменше два випадки поширення шкідливих програм для прихованого майнінгу криптовалют на заражених системах управління електростанціями. Крім фінансових витрат і створення проблем електропостачання, процес майнінгу криптовалют споживає значну кількість енергії, що завдає шкоду навколишньому середовищу. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тисяч нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:41:58',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На думку спеціалістів ESET, під прицілом кіберзлочинців можуть виявитися як домашні пристрої, так і технології "розумного" міста.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-41-53_40.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET попереджає про виявлені вразливості у пристроях інтернету речей, які можуть бути використані кіберзлочинцями для зараження системи та викрадення даних жертв.</p>
<p class=\\"bb_p\\">Про це повідомляється на сайті компанії.</p>
<p class=\\"bb_p\\">«У більшості випадків пристрої інтернету речей мають уразливості, які можуть використовувати для зараження системи та викрадення даних жертви. Зокрема, у минулому році було виявлено масштабну операцію для прихованого видобутку криптовалют з використанням домашніх роутерів», – йдеться в повідомленні.</p>
<p class=\\"bb_p\\">За даними ІТ-спеціалістів ESET, метою зловмисників можуть стати «розумні» лічильники, які використовуються для точного контролю спожитої електроенергії, газу та води. У разі зараження пристроїв кіберзлочинці можуть отримати доступ до систем приладів і керувати ними.</p>
<p class=\\"bb_p\\">Крім того, за даними компанії ESET, під прицілом хакерів можуть виявитися технології «розумного» міста, які передбачають широке використання інформаційно-телекомунікаційних технологій для управління електропостачанням, комунальними послугами та транспортною інфраструктурою, а також дозволяють економити витрати, скорочувати шкідливий вплив на навколишнє середовище і т. д.</p>
<p class=\\"bb_p\\">«У більшості випадків при реалізації подібних проектів («розумного» міста – УНІАН) піклуються тільки про доступність та використання новітніх технологій, забуваючи про питання безпеки. Однак, зі зростанням взаємозв\'язку між усіма важливими системами міста, реалізація заходів з кібербезпеки повинна стати пріоритетним завданням, від успіху якої залежить безперебійне функціонування всіх процесів міста і відповідно рівень якості життя його жителів», – додали ІТ-фахівці.</p>
<p class=\\"bb_p\\">У компанії нагадали, що в Україні вже було зафіксовано кілька кібератак на державному рівні, в результаті яких постраждали цілі галузі економіки.</p>
<p class=\\"bb_p\\">«Зокрема, варто згадати атаку хакерів на українські енергетичні компанії у 2015 році, яка викликала відключення електроенергії на кілька годин. Крім цього, ще одним відомим прикладом стало цілеспрямоване поширення шкідливого коду для підриву важливих промислових процесів у 2017 році», – наводиться інформація на сайті компанії.</p>
<p class=\\"bb_p\\">Також, згідно з повідомленням, ІТ-фахівці виявили щонайменше два випадки поширення шкідливих програм для прихованого майнінгу криптовалют на заражених системах управління електростанціями. Крім фінансових витрат і створення проблем електропостачання, процес майнінгу криптовалют споживає значну кількість енергії, що завдає шкоду навколишньому середовищу.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тисяч нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10729518-eksperti-z-kiberbezpeki-poperedzhayut-pro-viyavleni-vrazlivosti-u-pristroyah-internetu-rechey.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '118',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '118',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '118',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '118',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '118',
        ),
      ),
    ),
  ),
); 
?>