<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578935371.9622 (2020-01-13 19:09:31) */
return array (
  'count' => 1,
  'rows' => 
  array (
    23 => 
    array (
      'post' => 
      array (
        'id' => '23',
        'title' => 'Рятувальники ліквідували дві пожежі на відкритих територіях',
        'alt_title' => '6dc81fc24da7c01b340f5c3721532901',
        'descr' => 'Рятувальники ліквідували дві пожежі на відкритих територіях',
        'short_post' => 'Впродовж доби 30 жовтня рятувальники Черкащини двічі виїжджали на ліквідацію пожеж на відкритих територіях. Повідомили у ДСНС Черкащини. Перший випадок стався о 10:20 у селі Чорнявка Черкаського району, де виникла пожежа сухої трави на площі 2 га. Пожежу о 14:00 локалізували, а о 15:30 ліквідували рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси, які за викликом прибули на місце події. У другому випадку пожежа виникла на полі у селі Паланка Уманського району. На боротьбу з вогнем, що охопив стерню кукурудзи на площі понад 4 га прибули рятувальники уманської пожежно-рятувальної частини та місцевої пожежної команди. Завдяки спільним зусиллям вогнеборців пожежу о 16:30 вдалося локалізувати, а о 17:25 ліквідувати. За попередніми даними, причиною пожеж в обох випадках стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Впродовж доби 30 жовтня рятувальники Черкащини двічі виїжджали на ліквідацію пожеж на відкритих територіях. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-22_929.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перший випадок стався о 10:20 у селі Чорнявка Черкаського району, де виникла пожежа сухої трави на площі 2 га. Пожежу о 14:00 локалізували, а о 15:30 ліквідували рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси, які за викликом прибули на місце події.</p>
<p class=\\"bb_p\\">У другому випадку пожежа виникла на полі у селі Паланка Уманського району. На боротьбу з вогнем, що охопив стерню кукурудзи на площі понад 4 га прибули рятувальники уманської пожежно-рятувальної частини та місцевої пожежної команди. Завдяки спільним зусиллям вогнеборців пожежу о 16:30 вдалося локалізувати, а о 17:25 ліквідувати.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж в обох випадках стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryatuvalnyky-likviduvaly-dvi-pozhezhi-na-vidkrytyh-terytoriyah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '23',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '23',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '23',
        ),
      ),
    ),
  ),
); 
?>