<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577919650.4047 (2020-01-02 01:00:50) */
return array (
  'count' => 25880,
  'rows' => 
  array (
    5203 => 
    array (
      'post' => 
      array (
        'id' => '5203',
        'title' => 'Депутати обговорюють бюджет. Бондаренку подарували помаранчеві окуляри',
        'alt_title' => '6855d0e7ea1809e2d68c977feb58d1dc',
        'descr' => 'Депутати обговорюють бюджет. Бондаренку подарували помаранчеві окуляри',
        'short_post' => 'Депутати Черкаської міської ради зібралися на засідання заради ухвалення бюджету. У ці хвилини обговорення триває. Біля трибуни виступає депутат міськради Олександр Радуцький, який пропонує зняти з проекту бюджету низку видатків, левова частина яких стосується комунальних витрат. Серед таких – утримання доріг. На початку обговорення депутат одягнув окуляри, а також подарував меру ще одні – помаранчевого кольору.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:45:07',
        'keywords' => 'Анатолій Бондаренко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутати Черкаської міської ради зібралися на засідання заради ухвалення бюджету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-45-05_549.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ці хвилини обговорення триває.</p>
<p class=\\"bb_p\\">Біля трибуни виступає депутат міськради Олександр Радуцький, який пропонує зняти з проекту бюджету низку видатків, левова частина яких стосується комунальних витрат. Серед таких – утримання доріг.</p>
<p class=\\"bb_p\\">На початку обговорення депутат одягнув окуляри, а також подарував меру ще одні – помаранчевого кольору.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/deputati-obgovoryuyut-byudzhet-bondarenku-podaruvali-pomaranchevi-okulyari-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5203',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5203',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5203',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5203',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5203',
        ),
      ),
    ),
    5202 => 
    array (
      'post' => 
      array (
        'id' => '5202',
        'title' => 'У Черкасах на користь ОСББ розірвали договір із управителем',
        'alt_title' => '008c564aac56459d3f1dba60de3a8454',
        'descr' => 'У Черкасах на користь ОСББ розірвали договір із управителем',
        'short_post' => 'Черкаський міськвиконком достроково припинив деякі договори про надання послуги з управління багатоквартирним будинком з управителем. Відповідне рішення було ухвалене на засіданні 27 грудня. Як пояснив заступник директора департаменту управління справами та юридичного забезпечення Олександр Мазур, доповідаючи з даного питання, для вирішення проблеми з тим, що «Нова якість» не припиняє надання послуг новоствореним ОСББ усупереч будь-яких строків, було запропоноване таке рішення. «Ми ідем шляхом розірвання угод з управителем виключно по тим будинкам, де створене ОСББ, і направляємо їм цю угоду. Тобто місто у даному випадку дає додатковий поштовх для «Нової якості», щоб вони виконали свої умови по договору і дали можливість новоствореним ОСББ самообслуговуватись», – зазначив Олександр Мазур. «Як і обіцяв сьогодні під час зустрічі з головами ОСББ, що перші конкретні кроки буде здійснено найближчим часом, повідомляю, що цього ж дня під час виконкому уже розірвано 12 договорів з управлінською компанією. Це бажання і право мешканців – самостійно і добровільно обирати надавача послуг. Зі свого боку запевняю, що міська влада й надалі захищатиме насамперед інтереси мешканців будинків», – підкреслив міський голова Анатолій Бондаренко. Download Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themesudemy paid course free downloaddownload mobile firmwareDownload WordPress Themes Freefree online course',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський міськвиконком достроково припинив деякі договори про надання послуги з управління багатоквартирним будинком з управителем. Відповідне рішення було ухвалене на засіданні 27 грудня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-45-02_227.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як пояснив заступник директора департаменту управління справами та юридичного забезпечення Олександр Мазур, доповідаючи з даного питання, для вирішення проблеми з тим, що «Нова якість» не припиняє надання послуг новоствореним ОСББ усупереч будь-яких строків, було запропоноване таке рішення.</p>
<p class=\\"bb_p\\">«Ми ідем шляхом розірвання угод з управителем виключно по тим будинкам, де створене ОСББ, і направляємо їм цю угоду. Тобто місто у даному випадку дає додатковий поштовх для «Нової якості», щоб вони виконали свої умови по договору і дали можливість новоствореним ОСББ самообслуговуватись», – зазначив Олександр Мазур.</p>
<p class=\\"bb_p\\">«Як і обіцяв сьогодні під час зустрічі з головами ОСББ, що перші конкретні кроки буде здійснено найближчим часом, повідомляю, що цього ж дня під час виконкому уже розірвано 12 договорів з управлінською компанією. Це бажання і право мешканців – самостійно і добровільно обирати надавача послуг. Зі свого боку запевняю, що міська влада й надалі захищатиме насамперед інтереси мешканців будинків», – підкреслив міський голова Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themesudemy paid course free downloaddownload mobile firmwareDownload WordPress Themes Freefree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-na-koryst-osbb-rozirvaly-dogovir-iz-upravytelem/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5202',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5202',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5202',
        ),
      ),
    ),
    5201 => 
    array (
      'post' => 
      array (
        'id' => '5201',
        'title' => '“Я за цю брехню більше голосувати не буду”, – депутати не підтримали програму “Черкасиелектротрансу”',
        'alt_title' => '98d8feceac108b67e899ad985ae58d6d',
        'descr' => '“Я за цю брехню більше голосувати не буду”, – депутати не підтримали програму “Черкасиелектротрансу”',
        'short_post' => 'Черкаська міська рада не проголосувала за програму підтримки КП “Черкасиелектротранс”. Згідно з документом, на існування підприємства на перший квартал потрібно було передбачити 25 млн грн. Першим проти програми виступив депутат Павло Карась, зазначивши, що цифри у програмі не відповідають дійсності. – Я не розумію ні собівартості послуг, жодної інформації не надано ні щодо обсягів ремонтних робіт, ні щодо того, який обсяг трудових ресурсів буде застосовано. Усі слова цього підприємства про те, що в них є якийсь план роботи, з’являться валідатори – це просто слова. Я за цю брехню більше голосувати не буду, – обурився Карась. Його підтримав і депутат Роман Діскант, зазначивши, що депутатів постійно ставлять перед вибором: або проголосувати за програму в останній день, або робота комунального підприємства зупинить роботу. Зрештою програму зняли з розгляду.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:35:07',
        'keywords' => 'Черкасиелектротранс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада не проголосувала за програму підтримки КП “Черкасиелектротранс”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-35-02_895.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з документом, на існування підприємства на перший квартал потрібно було передбачити 25 млн грн.</p>
<p class=\\"bb_p\\">Першим проти програми виступив депутат Павло Карась, зазначивши, що цифри у програмі не відповідають дійсності.</p>
<p class=\\"bb_p\\">– Я не розумію ні собівартості послуг, жодної інформації не надано ні щодо обсягів ремонтних робіт, ні щодо того, який обсяг трудових ресурсів буде застосовано. Усі слова цього підприємства про те, що в них є якийсь план роботи, з’являться валідатори – це просто слова. Я за цю брехню більше голосувати не буду, – обурився Карась.</p>
<p class=\\"bb_p\\">Його підтримав і депутат Роман Діскант, зазначивши, що депутатів постійно ставлять перед вибором: або проголосувати за програму в останній день, або робота комунального підприємства зупинить роботу.</p>
<p class=\\"bb_p\\">Зрештою програму зняли з розгляду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ya-za-cyu-brexnyu-bilshe-golosuvati-ne-budu-deputati-ne-pidtrimali-programu-cherkasielektrotransu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5201',
        ),
      ),
    ),
    5200 => 
    array (
      'post' => 
      array (
        'id' => '5200',
        'title' => 'У Черкаській міській раді побільшало “батьківщинівців”',
        'alt_title' => 'c868e8be7bbae221a03f863cbb99e8d6',
        'descr' => 'У Черкаській міській раді побільшало “батьківщинівців”',
        'short_post' => 'Депутатка міськради Тетяна Чорнобіль звернулась з заявою про вступ до складу депутатської фракції "Батьківщини". Звернення пані Чорнобіль на сьогоднішній сесії ЧМР зачитав секретар міськради Ярослав Нищик. До цього Чорнобіль обирали до міськради від "Партії вільних демократів". Нагадаємо, на сьогоднішній сесії депутати планують проголосувати за проєкт бюджету міста на 2020-й рік.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутатка міськради Тетяна Чорнобіль звернулась з заявою про вступ до складу депутатської фракції "Батьківщини".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-25-04_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звернення пані Чорнобіль на сьогоднішній сесії ЧМР зачитав секретар міськради Ярослав Нищик. До цього Чорнобіль обирали  до міськради від "Партії вільних демократів".</p>
<p class=\\"bb_p\\">Нагадаємо, на сьогоднішній сесії депутати  планують проголосувати за проєкт бюджету міста на 2020-й рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kiy-mis-kiy-radi-pobil-shalo-bat-kivshchynivtsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5200',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5200',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5200',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5200',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5200',
        ),
      ),
    ),
    5199 => 
    array (
      'post' => 
      array (
        'id' => '5199',
        'title' => 'На Черкащині активізувалися інтернет-шахраї',
        'alt_title' => '42eba9aed71ab290e8f58dadea077140',
        'descr' => 'На Черкащині активізувалися інтернет-шахраї',
        'short_post' => 'Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області. За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих. При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-40_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих.</p>
<p class=\\"bb_p\\">При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-aktyvizuvalysia-internet-shakhrai/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5199',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5199',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5199',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5199',
        ),
      ),
    ),
    5198 => 
    array (
      'post' => 
      array (
        'id' => '5198',
        'title' => 'Як на Черкащині розвивають спорт: підсумки року',
        'alt_title' => 'e27970b85869c077434ae1c8aa5bd908',
        'descr' => 'Як на Черкащині розвивають спорт: підсумки року',
        'short_post' => 'Розвиток спортивної інфраструктури, оновлення тренувальної бази, підтримка спортсменів та тренерів – в управлінні у справах сім’ї, молоді та спорту підбили підсумки цьогорічної роботи та окреслили першочергові кроки в наступному. - Цього року ввели в експлуатацію 6 майданчиків зі штучним покриттям. В той же час триває будівництво ще 5 мультифункціональних майданчиків зі штучним покриттям. Ці проекти реалізовують у межах бюджетної програми «Будівництво футбольних полів зі штучним покриттям у регіонах України», - відзначив начальник управління у справах сім’ї, молоді та спорту Максим Зеленський. - Зараз у Чорнобаї та Монастирищі завершується масштабна реконструкція басейнів. Відбудовують ці об’єкти коштом субвенції Мінмолодьспорту у співфінансуванні з місцевих та обласного бюджетів. Більше 5 млн грн виділили на комплексний капітальний ремонт будівлі легкоотлетичного манежу та благоустрій території стадіону «Юність» Смілянської дитячо-юнацької спортивної школи «Олімп». Також начальник управління відзначив, що нещодавно легкоатлети, академвеслувальники, самбісти та стрілки відділення інваспорту отримали тренувального обладнання на понад 1,3 млн грн. Йдеться про татамі, бар’єри, гвинтівку та тренажери «Concept». Роботу з оновлення тренувального обладнання продовжуватимуть і надалі за наявності фінансової підтримки як з держаного, так і з місцевих бюджетів. – На наступний рік маємо чималу низку завдань, – підсумовує Максим Зеленський. – Зокрема, традиційно кращим атлетам щороку призначаємо 25 «спортивних» стипендій. Окрім того, починаючи з 2020 року зросте розмір 10 обласних премій за розвиток молодіжної політики до 5,5 тис. грн. Вже зараз готуємося до Всеукраїнського свята богатирської сили на призи пам’яті Івана Піддубного у Красенівці. У 2020 році якраз святкуємо 150-річчя з дня народження уславленого борця, шестиразового чемпіона світу з боротьби.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розвиток спортивної інфраструктури, оновлення тренувальної бази, підтримка спортсменів та тренерів – в управлінні у справах сім’ї, молоді та спорту підбили підсумки цьогорічної роботи та окреслили першочергові кроки в наступному.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-31_297.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Цього року ввели в експлуатацію 6 майданчиків зі штучним покриттям. В той же час триває будівництво ще 5 мультифункціональних майданчиків зі штучним покриттям. Ці проекти реалізовують у межах бюджетної програми «Будівництво футбольних полів зі штучним покриттям у регіонах України», - відзначив <b class=\\"bb_b\\">начальник управління у справах сім’ї, молоді та спорту Максим Зеленський</b>. - Зараз у Чорнобаї та Монастирищі завершується масштабна реконструкція басейнів. Відбудовують ці об’єкти коштом субвенції Мінмолодьспорту у співфінансуванні з місцевих та обласного бюджетів. Більше 5 млн грн виділили на комплексний капітальний ремонт будівлі легкоотлетичного манежу та благоустрій території стадіону «Юність» Смілянської дитячо-юнацької спортивної школи «Олімп».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-36_57.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також начальник управління відзначив, що нещодавно легкоатлети, академвеслувальники, самбісти та стрілки відділення інваспорту отримали тренувального обладнання на понад 1,3 млн грн. Йдеться про татамі, бар’єри, гвинтівку та тренажери «Concept». Роботу з оновлення тренувального обладнання продовжуватимуть і надалі за наявності фінансової підтримки як з держаного, так і з місцевих бюджетів.</p>
<p class=\\"bb_p\\">– На наступний рік маємо чималу низку завдань, – підсумовує Максим Зеленський. – Зокрема, традиційно кращим атлетам щороку призначаємо 25 «спортивних» стипендій. Окрім того, починаючи з 2020 року зросте розмір 10 обласних премій за розвиток молодіжної політики до 5,5 тис. грн. Вже зараз готуємося до Всеукраїнського свята богатирської сили на призи пам’яті Івана Піддубного у Красенівці. У 2020 році якраз святкуємо 150-річчя з дня народження уславленого борця, шестиразового чемпіона світу з боротьби.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yak-na-cherkashchyni-rozvyvaiut-sport-pidsumky-roku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5198',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5198',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5198',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5198',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5198',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5198',
        ),
      ),
    ),
    5197 => 
    array (
      'post' => 
      array (
        'id' => '5197',
        'title' => 'Екс-посадовиці “Черкасиобленерго” призначили заставу у понад 3 млн гривень',
        'alt_title' => '0e78cf57cd97b5301d58f68aa583fba8',
        'descr' => 'Екс-посадовиці “Черкасиобленерго” призначили заставу у понад 3 млн гривень',
        'short_post' => '26 грудня слідчий суддя Вищого антикорупційного суду застосував запобіжний захід до колишньої т.в.о голови правління ПАТ “Черкасиобленерго” у виді застави в 3 млн 783 тис 600 гривень. Про це повідомляють на сайті Вищого антикорупційного суду. Жінку підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України. ЧИТАЙТЕ: За екс-нардепа, що вимивав мільйони з “Черкасиобленерго”, призначили заставу у 7 мільйонів гривень На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою;не відлучатися з Києва без дозволу детектива, прокурора або суду;повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи;утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені;здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд і в’їзд з/в Україну.Термін дії обов’язків – 2 місяці з моменту внесення застави. Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень. Нагадаємо, НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:28',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 грудня слідчий суддя Вищого антикорупційного суду застосував запобіжний захід до колишньої т.в.о голови правління ПАТ “Черкасиобленерго” у виді застави в 3 млн 783 тис 600 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-25_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Вищого антикорупційного суду.</p>
<p class=\\"bb_p\\">Жінку підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> За екс-нардепа, що вимивав мільйони з “Черкасиобленерго”, призначили заставу у 7 мільйонів гривень</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки:</p>
<p class=\\"bb_p\\">прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою;не відлучатися з Києва без дозволу детектива, прокурора або суду;повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи;утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені;здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд і в’їзд з/в Україну.Термін дії обов’язків – 2 місяці з моменту внесення застави.</p>
<p class=\\"bb_p\\">Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень.</p>
<p class=\\"bb_p\\">Нагадаємо, НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/eks-posadovici-cherkasioblenergo-priznachili-zastavu-u-ponad-3-mln-griven/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5197',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5197',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5197',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5197',
        ),
      ),
    ),
    5196 => 
    array (
      'post' => 
      array (
        'id' => '5196',
        'title' => 'У міськраді побільшала фракція “Батьківщина”',
        'alt_title' => '157b574eb82d2755920526af7c9a8da2',
        'descr' => 'У міськраді побільшала фракція “Батьківщина”',
        'short_post' => 'Депутатка міськради Тетяна Чорнобіль стала членом фракції “Батьківщина”. Про це повідомив секретар міськради Ярослав Нищик. Голова фракції Роман Діскант попросив перенести місце депутатки до решти “батьківщинівців”. Тетяна Чорнобіль втрапила до міської ради, балотуючись від Партії вільних демократів.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:24',
        'keywords' => 'Батьківщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутатка міськради Тетяна Чорнобіль стала членом фракції “Батьківщина”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-21_826.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив <b class=\\"bb_b\\">секретар міськради Ярослав Нищик</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова фракції Роман Діскант</b> попросив перенести місце депутатки до решти “батьківщинівців”.</p>
<p class=\\"bb_p\\">Тетяна Чорнобіль втрапила до міської ради, балотуючись від Партії вільних демократів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-miskradi-pobilshala-frakciya-batkivshhina/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5196',
        ),
      ),
    ),
    5195 => 
    array (
      'post' => 
      array (
        'id' => '5195',
        'title' => 'Завдяки прокуратурі землі лісового фонду в Черкаському районі повернуто державі',
        'alt_title' => 'a85261d11778ba8d8dfcbe7a3d81a19f',
        'descr' => 'Завдяки прокуратурі землі лісового фонду в Черкаському районі повернуто державі',
        'short_post' => 'Прокуратурою в апеляційному порядку доведено законність та обґрунтованість позовних вимог заступника прокурора Черкаської області в інтересах держави до Черкаської райдержадміністрації та громадянина, якому незаконно надано у приватну власність для дачного будівництва земельну ділянку лісового фонду в Черкаському районі. Установлено, що на підставі розпорядження Черкаської райдержадміністрації у 2014 році з державної власності незаконно вибула земельна ділянка лісового фонду в адміністративних межах Свидівоцької сільської ради, цільове призначення якої змінено з грубим порушенням порядку, встановленого земельним та містобудівним законодавством. З метою захисту інтересів держави в частині повернення незаконно втраченої землі, прокуратура звернулася до суду з позовом про визнання недійсним незаконного розпорядження та скасування державної реєстрації права приватної власності на вказану земельну ділянку. Принципова правова позиція прокуратури області, спрямована на недопустимість забудови лісових ділянок, підтримана Черкаським районним судом, яким позов прокурора задоволено. Намагаючись зберегти за собою права власності на спірну землю, відповідач звернувся за оскарженням прийнятого рішення в апеляційному порядку. Однак 19.12.2019 апеляційним судом Черкаської області підтримано правову позицію прокуратури та відхилено апеляційну скаргу відповідача, а також залишено в силі рішення Черкаського районного суду, яким визнано недійсним розпорядження Черкаської райдержадміністрації й скасовано державну реєстрацію права приватної власності на землю лісового фонду. Повідомляє прес-служба прокуратури Черкаської області. Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload WordPress Themesfree online coursedownload intex firmwareFree Download WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою в апеляційному порядку доведено законність та обґрунтованість позовних вимог заступника прокурора Черкаської області в інтересах держави до Черкаської райдержадміністрації та громадянина, якому незаконно надано у приватну власність для дачного будівництва земельну ділянку лісового фонду в Черкаському районі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-13_698.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що на підставі розпорядження Черкаської райдержадміністрації у 2014 році з державної власності незаконно вибула земельна ділянка лісового фонду в адміністративних межах Свидівоцької сільської ради, цільове призначення якої змінено з грубим порушенням порядку, встановленого земельним та містобудівним законодавством.</p>
<p class=\\"bb_p\\">З метою захисту інтересів держави в частині повернення незаконно втраченої землі, прокуратура звернулася до суду з позовом про визнання недійсним незаконного розпорядження та скасування державної реєстрації права приватної власності на вказану земельну ділянку.</p>
<p class=\\"bb_p\\">Принципова правова позиція прокуратури області, спрямована на недопустимість забудови лісових ділянок, підтримана Черкаським районним судом, яким позов прокурора задоволено.</p>
<p class=\\"bb_p\\">Намагаючись зберегти за собою права власності на спірну землю, відповідач звернувся за оскарженням прийнятого рішення в апеляційному порядку.</p>
<p class=\\"bb_p\\">Однак 19.12.2019 апеляційним судом Черкаської області підтримано правову позицію прокуратури та відхилено апеляційну скаргу відповідача, а також залишено в силі рішення Черкаського районного суду, яким визнано недійсним розпорядження Черкаської райдержадміністрації й скасовано державну реєстрацію права приватної власності на землю лісового фонду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload WordPress Themesfree online coursedownload intex firmwareFree Download WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavdyaky-prokuraturi-zemli-lisovogo-fondu-v-cherkaskomu-rajoni-povernuto-derzhavi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5195',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5195',
        ),
      ),
    ),
    5194 => 
    array (
      'post' => 
      array (
        'id' => '5194',
        'title' => 'У черкаській “Батьківщині” побільшало депутатів',
        'alt_title' => '94bd82519d625c9013671d7c33cd3f52',
        'descr' => 'У черкаській “Батьківщині” побільшало депутатів',
        'short_post' => 'Депутат Черкаської міської ради Тетяна Чорнобіль вступила до депутатської фракції “Батьківщина”. Відповідну заяву зачитав на сесії секретар міськради Ярослав Нищик. Нагадаємо, депутатом Чорнобіль стала від партії “Вільних демократів”, згодом перейшла у промерську більшість. Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themesdownload udemy paid course for freedownload xiomi firmwareDownload WordPress Themeslynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Депутат Черкаської міської ради Тетяна Чорнобіль вступила до депутатської фракції “Батьківщина”. Відповідну заяву зачитав на сесії секретар міськради Ярослав Нищик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-05_465.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, депутатом Чорнобіль стала від партії “Вільних демократів”, згодом перейшла у промерську більшість.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themesdownload udemy paid course for freedownload xiomi firmwareDownload WordPress Themeslynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkaskij-batkivshhyni-pobilshalo-deputativ/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>