<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573421052.411 (2019-11-10 23:24:12) */
return array (
  'count' => 7,
  'rows' => 
  array (
    893 => 
    array (
      'post' => 
      array (
        'id' => '893',
        'title' => 'Жителі Черкащини цьогоріч залучили на енергозбереження 22,2 млн. грн.',
        'alt_title' => '4413dd0be28331ed19b16db886d957a2',
        'descr' => 'Жителі Черкащини цьогоріч залучили на енергозбереження 22,2 млн. грн.',
        'short_post' => 'Приватні особи, ОСББ та ЖБК для здійснення енергоефективних заходів та заміни газових котлів за січень-жовтень отримали в уповноважених банках 629 «теплих» кредитів на 22,2 млн грн. Водночас отримали компенсацію на заходи з енергозбереження 712 позичальників на понад 1,6 млн грн, інформують у Департаменті містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації. Зокрема в області цьогоріч для придбання котлів АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 27 кредитів на 700 тис. грн, для впровадження енергоефективних заходів – 595 кредитів на 19,6 млн грн., ОСББ – 7 кредитів на 1,9 млн грн. – Аби стимулювати об’єднання співвласників багатоквартирних будинків, житлово-будівельних кооперативів до впровадження енергоефективних заходів через відшкодування частини відсоткової ставки за теплими кредитами в області діє Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – повідомив заступник директора Департаменту – начальник управління житлово-комунального господарства Андрій Липкань. – З обласного бюджету на виконання заходів Програми у 2019 році передбачено 400 тис. грн, а місцевими бюджетами – 3,7 млн грн. Розпорядженнями обласної державної адміністрації затверджено розподіл 59,47 тис. грн субвенції Золотоноші, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам. Наразі готуємо ще одне розпорядження на 33,5 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-11-08 11:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Приватні особи, ОСББ та ЖБК для здійснення енергоефективних заходів та заміни газових котлів за січень-жовтень отримали в уповноважених банках 629 «теплих» кредитів на 22,2 млн грн. Водночас отримали компенсацію на заходи з енергозбереження 712 позичальників на понад 1,6 млн грн, інформують у Департаменті містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-15-03_792.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема в області цьогоріч для придбання котлів АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 27 кредитів на 700 тис. грн, для впровадження енергоефективних заходів – 595 кредитів на 19,6 млн грн., ОСББ – 7 кредитів на 1,9 млн грн.</p>
<p class=\\"bb_p\\">– Аби стимулювати об’єднання співвласників багатоквартирних будинків, житлово-будівельних кооперативів до впровадження енергоефективних заходів через відшкодування частини відсоткової ставки за теплими кредитами в області діє Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – повідомив заступник директора Департаменту – начальник управління житлово-комунального господарства Андрій Липкань. – З обласного бюджету на виконання заходів Програми у 2019 році передбачено 400 тис. грн, а місцевими бюджетами – 3,7 млн грн. Розпорядженнями обласної державної адміністрації затверджено розподіл 59,47 тис. грн субвенції Золотоноші, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам. Наразі готуємо ще одне розпорядження на 33,5 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhyteli-cherkashhyny-czogorich-zaluchyly-na-energozberezhennya-222-mln-grn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '893',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '893',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '893',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '893',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '893',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '893',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '893',
        ),
      ),
    ),
  ),
); 
?>