<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576541605.0375 (2019-12-17 02:13:25) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1330 => 
    array (
      'post' => 
      array (
        'id' => '1330',
        'title' => 'Рецидив: мамі черкаської журналістки потрібна допомога',
        'alt_title' => 'd5eedc92f43e5fc30776e7d41af4e903',
        'descr' => 'Рецидив: мамі черкаської журналістки потрібна допомога',
        'short_post' => 'У мами черкаської журналістки Інни Ємець – Наталії Ємець – стався рецедив. Жінці потрібні кошти на дороговартісну операцію.  2 роки тому у Наталії знайшли пухлину в голові. Тоді лікарі зробили успішну операцію з її видалення. Цими вихідними (9-10 листопада) через різке погіршення самопочуття жінка була змушена знову лягти до лікарні. За висновками лікарів, у Наталії стався рецедив. “Їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Пухлина виросла в 2 рази більша”, – повідомляє донька Наталії. Зараз сім’я збирає гроші на нову операцію, вартість якої становить 3 тисячі доларів. Допомогти подолати Наталії хворобу вдруге може кожен із нас. Реквізити:  5168742602890190   Номер картки доньки Наталії (Інна Ємець)',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:25:12',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мами черкаської журналістки Інни Ємець – Наталії Ємець – стався рецедив. Жінці потрібні кошти на дороговартісну операцію. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-25-03_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">2 роки тому у Наталії знайшли пухлину в голові. Тоді лікарі зробили успішну операцію з її видалення.</p>
<p class=\\"bb_p\\">Цими вихідними (9-10 листопада) через різке погіршення самопочуття жінка була змушена знову лягти до лікарні. За висновками лікарів, у Наталії стався рецедив.</p>
<p class=\\"bb_p\\">“Їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Пухлина виросла в 2 рази більша”, – повідомляє донька Наталії.</p>
<p class=\\"bb_p\\">Зараз сім’я збирає гроші на нову операцію, вартість якої становить 3 тисячі доларів.</p>
<p class=\\"bb_p\\">Допомогти подолати Наталії хворобу вдруге може кожен із нас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реквізити: </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5168742602890190  </b></p>
<p class=\\"bb_p\\">Номер картки доньки Наталії (<b class=\\"bb_b\\">Інна Ємець</b>)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/recidiv-mami-cherkasko%d1%97-zhurnalistki-potribna-dopomoga/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1330',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1330',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1330',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1330',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1330',
        ),
      ),
    ),
  ),
); 
?>