<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577562411.4838 (2019-12-28 21:46:51) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2488 => 
    array (
      'post' => 
      array (
        'id' => '2488',
        'title' => 'У Червоній Слободі волонтерка Корпусу Миру допомогає вчителям проводити уроки іноземної',
        'alt_title' => '138efdebe469f7ca0602839bdf5b2571',
        'descr' => 'У Червоній Слободі волонтерка Корпусу Миру допомогає вчителям проводити уроки іноземної',
        'short_post' => 'У Червоній Слободі на Черкащині волонтерка Корпусу Миру Шарлей Бібінс допомогає вчителям місцевої школи проводити уроки іноземної. Дівчина до України прибула із міста Детройт штат Мічиган, розповідає Суспільне телебачення. Американка Шарлей Бібінс у школі №2 працює другий місяць. Сьогодні дівчина навчає дітей разом із вчителькою англійської Інною Горобець. Шарлей розповідає, що на уроках допомагає організувати рухливі вправи, вивчати пісні та допомагає поліпшувати вимову. І пояснює, чому обрала Україну для роботи. “Я обрала Україну тільки за вивчення культури, традицій, я зі штату Мічиган і там дуже холодно і все, що я чула про Україну, були дуже чудові і приємні враження”. Учні 2 класу Ян Ванта та Злата Соколенко діляться враженнями від уроків англійською за участі волонтерки Шарлей Бібінс. “Вона нам задає дуже цікаві завдання і нам з нею дуже цікаво працювати. Ми у неї запитуємо, як справи і все”. Злата Соколенко: “Вона допомагає нам із завданнями, каже нам завдання, каже яка сторінка. Уроки стали цікавішими і ми більше вивчаємо англійську мову, бо ми балакаємо із нашою вчителькою і міс Шарлі”. Партнерка Корпусу Миру та вчителька англійської Інна Горобець говорить: учні Шарлей полюбили, хоча спочатку вчителі хвилювалися, як діти сприймуть іноземку. “Ми побоювалися: волонтер, іноземець, але діти з радістю сприймають її, наче вона у нас тут працює третій чи четвертий рік. Кожного дня, коли її бачать біля школи кажуть: Hay, Hello, Good Morning, завжди раді обняти її. Міс Шар допомагає діткам у вивченні іноземної мови за допомогою різних вправ, більше вона говорить з ними, намагається говорити в старших класах, фонетичні виправляння, якісь слова, як правильно розмовляти”. За словами директорки школи №2 Тетяни Завалко у школі вони вдруге приймають волонтера Корпусу Миру. Додає, що у освітньому закладі від співпраці очікують поліпшення мовних навичок в учнів та допомогу в організації тематичних свят. “Є великі сподівання і надії на те, що волонтерка буде також задіяна у підготовці новорічних свят, різдвяних свят, зокрема, своїми новими ідеями, своїми пропозиціями. Наше завдання – показати волонтеру особливості українців, особливості української історії, вшанування різноманітні. І аналогічно, щоб наші діти, вчителі познайомилися із традиціями, звичаями англомовної країни”.',
        'author_id' => '1',
        'created_time' => '2019-11-27 06:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Червоній Слободі на Черкащині волонтерка Корпусу Миру Шарлей Бібінс допомогає вчителям місцевої школи проводити уроки іноземної. Дівчина до України прибула із міста Детройт штат Мічиган, розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_06-05-11_774.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американка Шарлей Бібінс у школі №2 працює другий місяць. Сьогодні дівчина навчає дітей разом із вчителькою англійської Інною Горобець. Шарлей розповідає, що на уроках допомагає організувати рухливі вправи, вивчати пісні та допомагає поліпшувати вимову. І пояснює, чому обрала Україну для роботи.</p>
<p class=\\"bb_p\\">“Я обрала Україну тільки за вивчення культури, традицій, я зі штату Мічиган і там дуже холодно і все, що я чула про Україну, були дуже чудові і приємні враження”.</p>
<p class=\\"bb_p\\">Учні 2 класу Ян Ванта та Злата Соколенко діляться враженнями від уроків англійською за участі волонтерки Шарлей Бібінс.</p>
<p class=\\"bb_p\\">“Вона нам задає дуже цікаві завдання і нам з нею дуже цікаво працювати. Ми у неї запитуємо, як справи і все”. Злата Соколенко: “Вона допомагає нам із завданнями, каже нам завдання, каже яка сторінка. Уроки стали цікавішими і ми більше вивчаємо англійську мову, бо ми балакаємо із нашою вчителькою і міс Шарлі”.</p>
<p class=\\"bb_p\\">Партнерка Корпусу Миру та вчителька англійської Інна Горобець говорить: учні Шарлей полюбили, хоча спочатку вчителі хвилювалися, як діти сприймуть іноземку.</p>
<p class=\\"bb_p\\">“Ми побоювалися: волонтер, іноземець, але діти з радістю сприймають її, наче вона у нас тут працює третій чи четвертий рік. Кожного дня, коли її бачать біля школи кажуть: Hay, Hello, Good Morning, завжди раді обняти її. Міс Шар допомагає діткам у вивченні іноземної мови за допомогою різних вправ, більше вона говорить з ними, намагається говорити в старших класах, фонетичні виправляння, якісь слова, як правильно розмовляти”.</p>
<p class=\\"bb_p\\">За словами директорки школи №2 Тетяни Завалко у школі вони вдруге приймають волонтера Корпусу Миру. Додає, що у освітньому закладі від співпраці очікують поліпшення мовних навичок в учнів та допомогу в організації тематичних свят.</p>
<p class=\\"bb_p\\">“Є великі сподівання і надії на те, що волонтерка буде також задіяна у підготовці новорічних свят, різдвяних свят, зокрема, своїми новими ідеями, своїми пропозиціями. Наше завдання – показати волонтеру особливості українців, особливості української історії, вшанування різноманітні. І аналогічно, щоб наші діти, вчителі познайомилися із традиціями, звичаями англомовної країни”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-chervonij-slobodi-volonterka-korpusu-myru-dopomogaye-vchytelyam-provodyty-uroky-inozemnoyi-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2488',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2488',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2488',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2488',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2488',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2488',
        ),
      ),
    ),
  ),
); 
?>