<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576714604.9477 (2019-12-19 02:16:44) */
return array (
  'count' => 560,
  'rows' => 
  array (
    1170 => 
    array (
      'post' => 
      array (
        'id' => '1170',
        'title' => 'У NASA зафіксували небачений досі магнітний вибух на Сонці',
        'alt_title' => '7d058a241236ca490ed853011983b06b',
        'descr' => 'У NASA зафіксували небачений досі магнітний вибух на Сонці',
        'short_post' => 'Виверження на поверхні зірки розірвало магнітні поля, а потім змусило їх повторно з’єднатися, що спричинило магнітний вибух. Вчені NASA спостерігали новий тим магнітних вибухів в зовнішньому шарі атмосфери Сонця, який ще називають короною. Вибух був спричинений виверженням на поверхні зірки, яке змусило лінії магнітних полів розірватися й з’єднатися по-новому. В ході цього процесу відбувається викид заряджених частинок й енергії. Як пише Newsweek, раніше вчені лише один раз були свідками спонтанного магнітного «повторного з’єднання», яке не обов’язково пов’язане з виверженням на Сонці. Але спостереження з «Сонячної динамічної обсерваторії» (SDO) вперше виявили в короні зірки примусове повторне з’єднання магнітних полів, спричинене виверженням. Подія була чітко видимою, коли вчені подивилися на спостереження SDO за плазмою – одним з чотирьох основоположних станів матерії, яка складається із заряджених частинок. Дані SDO  виявили опуклість, велику петлю плазми, яка рухалася вверх від видимої поверхні Сонця, яку називають фотосферою. Завдяки серії знімків, зроблених впродовж години, вчені побачили, як випуклість опустилася назад у фотосферу. В процесі вона вступила у взаємодію з лініями магнітних полів, змушуючи їх об’єднуватися у вираженій формі літери «X». Це спричинило магнітний вибух, який змусив випуклість збільшити свою температуру. «Це спостереження може бути дуже корисним для розуміння інших систем. Приміром, магнітосфер Землі й інших планет, інших магнетизованих джерел плазми включно з експериментами в лабораторних масштабах, коли плазму важко контролювати», - сказав автор дослідження з Індійського технологічного інституту Абішек Срівастава.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:33:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виверження на поверхні зірки розірвало магнітні поля, а потім змусило їх повторно з’єднатися, що спричинило магнітний вибух.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-33-06_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені NASA спостерігали новий тим магнітних вибухів в зовнішньому шарі атмосфери Сонця, який ще називають короною. Вибух був спричинений виверженням на поверхні зірки, яке змусило лінії магнітних полів розірватися й з’єднатися по-новому. В ході цього процесу відбувається викид заряджених частинок й енергії.</p>
<p class=\\"bb_p\\">Як пише Newsweek, раніше вчені лише один раз були свідками спонтанного магнітного «повторного з’єднання», яке не обов’язково пов’язане з виверженням на Сонці. Але спостереження з «Сонячної динамічної обсерваторії» (SDO) вперше виявили в короні зірки примусове повторне з’єднання магнітних полів, спричинене виверженням.</p>
<p class=\\"bb_p\\">Подія була чітко видимою, коли вчені подивилися на спостереження SDO за плазмою – одним з чотирьох основоположних станів матерії, яка складається із заряджених частинок. Дані SDO  виявили опуклість, велику петлю плазми, яка рухалася вверх від видимої поверхні Сонця, яку називають фотосферою. Завдяки серії знімків, зроблених впродовж години, вчені побачили, як випуклість опустилася назад у фотосферу. В процесі вона вступила у взаємодію з лініями магнітних полів, змушуючи їх об’єднуватися у вираженій формі літери «X». Це спричинило магнітний вибух, який змусив випуклість збільшити свою температуру.</p>
<p class=\\"bb_p\\">«Це спостереження може бути дуже корисним для розуміння інших систем. Приміром, магнітосфер Землі й інших планет, інших магнетизованих джерел плазми включно з експериментами в лабораторних масштабах, коли плазму важко контролювати», - сказав автор дослідження з Індійського технологічного інституту Абішек Срівастава.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800560-u-nasa-zafiksuvali-nebacheniy-dosi-magnitniy-vibuh-na-sonci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1170',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1170',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1170',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1170',
        ),
      ),
    ),
    1169 => 
    array (
      'post' => 
      array (
        'id' => '1169',
        'title' => 'Місія &quot;Хеопса&quot;: як новий європейський телескоп вивчатиме далекі світи',
        'alt_title' => '5d553a6010ea012051283054d33dd652',
        'descr' => 'Місія &quot;Хеопса&quot;: як новий європейський телескоп вивчатиме далекі світи',
        'short_post' => 'Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними. Космічний телескоп Європейського космічного агентства (ЄКА) "Хеопс" був запущений сьогодні для вивчення планет за межами Сонячної системи. Вчені покладають на нього величезні надії. Нова космічна місія продовжить серію попередніх спостережень і допоможе по-новому поглянути на природу віддалених світів, передає Бі-бі-сі. Телескоп був доставлений на орбіту російською ракетою-носієм "Союз", що стартувала з космодрому Куру у Французькій Гвіані. "Хеопс" (Cheops - CHaracterising ExOPlanets Satellite) - спільний проект 11 держав-членів ЄКА. Провідну роль в його реалізації відіграє Швейцарія. Бернський університет спільно з Женевським університетом розробили потужний фотометр для телескопа. Цей прилад повинен вимірювати найменші зміни освітлення, коли планети проходять перед найбільшими зірками своїх систем. Цей період (який називають "транзитом") дозволить виміряти точний діаметр планети, оскільки зміни у висвітленні пропорційні поверхні небесного тіла. Коли ця інформація поєднується з даними про масу об\'єкта, які видобуваються іншим способом, вчені отримують можливість визначити щільність планети. "Оскільки ми дізнаємося про склад планети і її внутрішню структуру, а також проведемо такі вимірювання для різних планет, що рухаються навколо різних типів зірок, далеких і близьких, ми також зможемо дізнатися нові факти про формування і еволюцію планет", - сказала учасниця проекту Кейт Айзак. З кінця 1990-х років вченим вдалося відкрити близько 4,5 тис. планет, використовуючи різні технології. Однак сьогодні вченим мало тільки відкривати нові космічні тіла і вести їхній облік. Нам потрібно більш скрупульозне вивчення цих об\'єктів. Чи є на цих планетах атмосфера і яка її товщина? Які там типи хмар? Чи є на поверхні планет океани? Чи оточена планета кільцями або супутниками? "Хеопс" повинен відповісти на ці питання, лише поглянувши на крихітні спалахи світла під час "транзиту". Мета місії - проаналізувати 400-500 об\'єктів за найближчі 3,5 роки. Велика частина планет за розміром знаходиться в діапазоні між розмірами Землі і Нептуна, іноді їх називають суперземлями (або надземлями). Згідно з даними сучасних досліджень екзопланет, саме ця група буде найбільшою. Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними. Коли планета розміром з Юпітер проходить перед зіркою розміром з Сонце, зменшення потоку світла для "Хеопса" складе всього 1%. Але якщо те ж саме зробить планета розміром з Землю, скорочення потоку світла буде в сто разів менше - на рівні 0,01%. "Складність полягала в тому, щоб створити оптичну систему, здатну виміряти ці незначні зміни освітлення", - говорить професор Віллі Бенц, один з головних дослідників проекту "Хеопс". "Для прикладу: коли ми захотіли протестувати цей процес у лабораторії, ми не змогли знайти жодного існуючого у світі джерела світла, яке б дозволило нам провести більш-менш точне випробування телескопа. Тому нам довелося самим його створити", - розповідає Бенц. Сьогодні в космосі працює американський телескоп TESS (Transiting Exoplanet Survey Satellite), який перейняв естафету у космічної обсерваторії "Кеплер". Обидва займалися пошуками нових планет, які тепер належить вивчати 280-кілограмовому "Хеопсу". Компанії НАСА склали для європейського телескопа деякий шортлист: сферу його досліджень скоротили до пошуку найбільш цікавих об\'єктів для наступних поколінь космічних дослідників. Наступні місії вже зможуть проаналізувати хімічний склад атмосфери екзопланет в пошуках газів, які можуть вказати на наявність життя на планеті. Найбільш очікуваний проект найближчого майбутнього - космічний телескоп імені Джеймса Вебба, який повинен бути запущений в 2021 році. "Це класичний для астрономії випадок, коли ви використовуєте маленький телескоп для того, щоб виявити [планети], а потім великий телескоп, щоб вивчати. І це саме той процес, який ми плануємо реалізувати", - говорить лауреат Нобелівської премії з фізики 2019 року, професор Дідьє Кело. "Хеопс" зараз повинен відібрати найкращих кандидатів, яких будуть досліджувати з допомогою особливого обладнання: величезних телескопів на Землі і космічного телескопа Джеймса Вебба. Саме по такому ланцюжку ми будемо працювати", - пояснює Кело, який очолює наукову місію "Хеопса". Relive the excitement as #Soyuz сходить from the Spaceport on #Arianespace\'s ninth and final launch of 2019. #VS23 pic.twitter.com/ewH7tCCnZf — St?phane Isra?l (@arianespaceceo) 18 грудня 2019 р. Телескоп з діафрагмою 30 см був не єдиним "пасажиром" "Союзу". Основним вантажем ракети-носія став італійський супутник-радар. Коли телескоп вийде на орбіту, насамперед необхідно відкрити захисні дверцята для його оптики. Всі наукові операції будуть контролюватися Женевським університетом.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:03:09',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-03-06_240.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Космічний телескоп Європейського космічного агентства (ЄКА) "Хеопс" був запущений сьогодні для вивчення планет за межами Сонячної системи. Вчені покладають на нього величезні надії.</p>
<p class=\\"bb_p\\">Нова космічна місія продовжить серію попередніх спостережень і допоможе по-новому поглянути на природу віддалених світів, передає Бі-бі-сі.</p>
<p class=\\"bb_p\\">Телескоп був доставлений на орбіту російською ракетою-носієм "Союз", що стартувала з космодрому Куру у Французькій Гвіані.</p>
<p class=\\"bb_p\\">"Хеопс" (Cheops - CHaracterising ExOPlanets Satellite) - спільний проект 11 держав-членів ЄКА. Провідну роль в його реалізації відіграє Швейцарія.</p>
<p class=\\"bb_p\\">Бернський університет спільно з Женевським університетом розробили потужний фотометр для телескопа. Цей прилад повинен вимірювати найменші зміни освітлення, коли планети проходять перед найбільшими зірками своїх систем.</p>
<p class=\\"bb_p\\">Цей період (який називають "транзитом") дозволить виміряти точний діаметр планети, оскільки зміни у висвітленні пропорційні поверхні небесного тіла. Коли ця інформація поєднується з даними про масу об\'єкта, які видобуваються іншим способом, вчені отримують можливість визначити щільність планети.</p>
<p class=\\"bb_p\\">"Оскільки ми дізнаємося про склад планети і її внутрішню структуру, а також проведемо такі вимірювання для різних планет, що рухаються навколо різних типів зірок, далеких і близьких, ми також зможемо дізнатися нові факти про формування і еволюцію планет", - сказала учасниця проекту Кейт Айзак.</p>
<p class=\\"bb_p\\">З кінця 1990-х років вченим вдалося відкрити близько 4,5 тис. планет, використовуючи різні технології. Однак сьогодні вченим мало тільки відкривати нові космічні тіла і вести їхній облік. Нам потрібно більш скрупульозне вивчення цих об\'єктів. Чи є на цих планетах атмосфера і яка її товщина? Які там типи хмар? Чи є на поверхні планет океани? Чи оточена планета кільцями або супутниками? "Хеопс" повинен відповісти на ці питання, лише поглянувши на крихітні спалахи світла під час "транзиту".</p>
<p class=\\"bb_p\\">Мета місії - проаналізувати 400-500 об\'єктів за найближчі 3,5 роки. Велика частина планет за розміром знаходиться в діапазоні між розмірами Землі і Нептуна, іноді їх називають суперземлями (або надземлями). Згідно з даними сучасних досліджень екзопланет, саме ця група буде найбільшою.</p>
<p class=\\"bb_p\\">Новий телескоп буде концентруватися на вивченні яскравих зірок, але надані ним дані все одно будуть небеззаперечними.</p>
<p class=\\"bb_p\\">Коли планета розміром з Юпітер проходить перед зіркою розміром з Сонце, зменшення потоку світла для "Хеопса" складе всього 1%. Але якщо те ж саме зробить планета розміром з Землю, скорочення потоку світла буде в сто разів менше - на рівні 0,01%.</p>
<p class=\\"bb_p\\">"Складність полягала в тому, щоб створити оптичну систему, здатну виміряти ці незначні зміни освітлення", - говорить професор Віллі Бенц, один з головних дослідників проекту "Хеопс".</p>
<p class=\\"bb_p\\">"Для прикладу: коли ми захотіли протестувати цей процес у лабораторії, ми не змогли знайти жодного існуючого у світі джерела світла, яке б дозволило нам провести більш-менш точне випробування телескопа. Тому нам довелося самим його створити", - розповідає Бенц.</p>
<p class=\\"bb_p\\">Сьогодні в космосі працює американський телескоп TESS (Transiting Exoplanet Survey Satellite), який перейняв естафету у космічної обсерваторії "Кеплер". Обидва займалися пошуками нових планет, які тепер належить вивчати 280-кілограмовому "Хеопсу".</p>
<p class=\\"bb_p\\">Компанії НАСА склали для європейського телескопа деякий шортлист: сферу його досліджень скоротили до пошуку найбільш цікавих об\'єктів для наступних поколінь космічних дослідників. Наступні місії вже зможуть проаналізувати хімічний склад атмосфери екзопланет в пошуках газів, які можуть вказати на наявність життя на планеті. Найбільш очікуваний проект найближчого майбутнього - космічний телескоп імені Джеймса Вебба, який повинен бути запущений в 2021 році.</p>
<p class=\\"bb_p\\">"Це класичний для астрономії випадок, коли ви використовуєте маленький телескоп для того, щоб виявити [планети], а потім великий телескоп, щоб вивчати. І це саме той процес, який ми плануємо реалізувати", - говорить лауреат Нобелівської премії з фізики 2019 року, професор Дідьє Кело.</p>
<p class=\\"bb_p\\">"Хеопс" зараз повинен відібрати найкращих кандидатів, яких будуть досліджувати з допомогою особливого обладнання: величезних телескопів на Землі і космічного телескопа Джеймса Вебба. Саме по такому ланцюжку ми будемо працювати", - пояснює Кело, який очолює наукову місію "Хеопса".</p>
<p class=\\"bb_p\\">Relive the excitement as #Soyuz сходить from the Spaceport on #Arianespace\'s ninth and final launch of 2019. #VS23 pic.twitter.com/ewH7tCCnZf — St?phane Isra?l (@arianespaceceo) 18 грудня 2019 р.</p>
<p class=\\"bb_p\\">Телескоп з діафрагмою 30 см був не єдиним "пасажиром" "Союзу". Основним вантажем ракети-носія став італійський супутник-радар.</p>
<p class=\\"bb_p\\">Коли телескоп вийде на орбіту, насамперед необхідно відкрити захисні дверцята для його оптики. Всі наукові операції будуть контролюватися Женевським університетом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800467-misiya-heopsa-yak-noviy-yevropeyskiy-teleskop-vivchatime-daleki-sviti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1169',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1169',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1169',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1169',
        ),
      ),
    ),
    1168 => 
    array (
      'post' => 
      array (
        'id' => '1168',
        'title' => 'Вчені дістали з доісторичної «жуйки» ДНК жінки, яка жила 6 тисяч років тому (відео)',
        'alt_title' => 'beefb1f9e0e12f7199dc3a5cac432994',
        'descr' => 'Вчені дістали з доісторичної «жуйки» ДНК жінки, яка жила 6 тисяч років тому (відео)',
        'short_post' => 'Власниця генетичного матеріалу жила тисячі років тому на території сучасної Скандинавії. Завдяки відбитками зубів на стародавній «жувальній гумці», вчені змогли отримати ДНК жінки, яка жила 6 тисяч років тому в Кам\'яну еру. Отриманий матеріал вони використали для розшифрування її генетичного коду. Як пише BBC, це перший випадок, коли цілий геном стародавніх людей був добутий з чогось іншого окрім, власне, людських решток. Найвірогідніше жінка, яка жувала стародавню гумку, мала темний колір шкіри, темно-коричневе волосся й блакитні очі. Доктор Ханнес Шродер з Університету Копенгагена сказав, що «жувальна гумка», яка насправді лише шматок смоли з дерева, стала цінним джерелом ДНК. Особливо це стосується періодів, з яких людських решток досі не знаходили. «Дивовижно, що вдалося видобути повний геном стародавньої людини з чогось іншого окрім кісток», - сказав він. Що відомо про жінку, яка жувала «гумку»? Її генетичний код був розшифрований для з’ясування її зовнішніх рис. Генетично вона ближча до мисливців і збирачів з континентальної Європи, ніж до тих, хто жив у центральній Скандинавії в ті часи. Цілком ймовірно, що жінка була нащадком поселенців, які прийшли в регіон із Західної Європи після відступу льодовика. Інші рештки ДНК дають підказки про життя на острові Солтгольм в Балтійському морі, який належить Данії. Зокрема, вчені виявили в «жуйці» сліди лісових горіхів і диких качок. Тож, вірогідно, вони входили в раціон людей тих часів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 18:23:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Власниця генетичного матеріалу жила тисячі років тому на території сучасної Скандинавії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_18-23-08_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки відбитками зубів на стародавній «жувальній гумці», вчені змогли отримати ДНК жінки, яка жила 6 тисяч років тому в Кам\'яну еру. Отриманий матеріал вони використали для розшифрування її генетичного коду.</p>
<p class=\\"bb_p\\">Як пише BBC, це перший випадок, коли цілий геном стародавніх людей був добутий з чогось іншого окрім, власне, людських решток. Найвірогідніше жінка, яка жувала стародавню гумку, мала темний колір шкіри, темно-коричневе волосся й блакитні очі.</p>
<p class=\\"bb_p\\">Доктор Ханнес Шродер з Університету Копенгагена сказав, що «жувальна гумка», яка насправді лише шматок смоли з дерева, стала цінним джерелом ДНК. Особливо це стосується періодів, з яких людських решток досі не знаходили.</p>
<p class=\\"bb_p\\">«Дивовижно, що вдалося видобути повний геном стародавньої людини з чогось іншого окрім кісток», - сказав він.</p>
<p class=\\"bb_p\\">Що відомо про жінку, яка жувала «гумку»? Її генетичний код був розшифрований для з’ясування її зовнішніх рис. Генетично вона ближча до мисливців і збирачів з континентальної Європи, ніж до тих, хто жив у центральній Скандинавії в ті часи.</p>
<p class=\\"bb_p\\">Цілком ймовірно, що жінка була нащадком поселенців, які прийшли в регіон із Західної Європи після відступу льодовика.</p>
<p class=\\"bb_p\\">Інші рештки ДНК дають підказки про життя на острові Солтгольм в Балтійському морі, який належить Данії. Зокрема, вчені виявили в «жуйці» сліди лісових горіхів і диких качок. Тож, вірогідно, вони входили в раціон людей тих часів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10798634-vcheni-distali-z-doistorichnoji-zhuyki-dnk-zhinki-yaka-zhila-6-tisyach-rokiv-tomu-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1168',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1168',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1168',
        ),
      ),
    ),
    1166 => 
    array (
      'post' => 
      array (
        'id' => '1166',
        'title' => 'Вчені навчилися шукати бактерії в кишечнику, які генерують електрику',
        'alt_title' => 'd58754c61b600f7656b04208ab4e9125',
        'descr' => 'Вчені навчилися шукати бактерії в кишечнику, які генерують електрику',
        'short_post' => 'Величезна різноманітність мікробів в нашому організмі так чи інакше вказує на те, що серед них можуть бути знайдені так звані електробактерії – спеціальний клас бактерій, які можуть виробляти електрику і володіють відповідними властивостями. Деякі бактерії вміють генерувати електричну енергію, і вчені мають намір використовувати їх незвичайну властивість для створення електрохімічних паливних пристроїв і очищення стічних вод, інформує Ukr.Media. Такі бактерії у 2018 році були знайдені вченими з США і Швеції. Вони виявили, що Enterococcus faecalis, Listeria monocytogenes і лактобактерії, які беруть участь в ферментації йогуртів, виробляють електрони прямо так, як описано вище. Тоді вчені стверджували, що знайдені бактерії можуть бути використані для створення антибіотиків проти різних кишкових інфекцій.Якщо раніше для пошуку таких бактерій було необхідно вирощувати клітини і розкривати їх для вивчення білків, то тепер процес займає набагато менше часу. Спеціальний чіп MIT нагадує пісочний годинник і проводить бактерії через канал з електричним полем. У ньому виникає явище, відоме як електрофорез, коли частинки можуть зупинятися і відштовхуватися в залежності наявності або відсутності електрохімічної активності. Таким чином, вчені можуть легко розділити звичайні бактерії від тих, які вміють виробляти електрику. Доцент кафедри MIT по машинобудуванню Каллен Буї поділився, що недавні дослідження виявили можливість існування набагато більшого спектру бактерій, які виробляють електрику. Оскільки це може бути не просто невелика жменька мікробів, а щось більше, створений ними інструмент може бути набагато більш важливим для науки, ніж здається.',
        'author_id' => '1',
        'created_time' => '2019-12-18 16:23:05',
        'keywords' => 'Вчені, Організм, Знахідка, Бактерії',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Величезна різноманітність мікробів в нашому організмі так чи інакше вказує на те, що серед них можуть бути знайдені так звані електробактерії – спеціальний клас бактерій, які можуть виробляти електрику і володіють відповідними властивостями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_16-23-03_874.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Деякі бактерії вміють генерувати електричну енергію, і вчені мають намір використовувати їх незвичайну властивість для створення електрохімічних паливних пристроїв і очищення стічних вод, інформує Ukr.Media. Такі бактерії у 2018 році були знайдені вченими з США і Швеції. Вони виявили, що Enterococcus faecalis, Listeria monocytogenes і лактобактерії, які беруть участь в ферментації йогуртів, виробляють електрони прямо так, як описано вище. Тоді вчені стверджували, що знайдені бактерії можуть бути використані для створення антибіотиків проти різних кишкових інфекцій.Якщо раніше для пошуку таких бактерій було необхідно вирощувати клітини і розкривати їх для вивчення білків, то тепер процес займає набагато менше часу. Спеціальний чіп MIT нагадує пісочний годинник і проводить бактерії через канал з електричним полем. У ньому виникає явище, відоме як електрофорез, коли частинки можуть зупинятися і відштовхуватися в залежності наявності або відсутності електрохімічної активності. Таким чином, вчені можуть легко розділити звичайні бактерії від тих, які вміють виробляти електрику. Доцент кафедри MIT по машинобудуванню Каллен Буї поділився, що недавні дослідження виявили можливість існування набагато більшого спектру бактерій, які виробляють електрику. Оскільки це може бути не просто невелика жменька мікробів, а щось більше, створений ними інструмент може бути набагато більш важливим для науки, ніж здається.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407675/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1166',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1166',
        ),
      ),
    ),
    1165 => 
    array (
      'post' => 
      array (
        'id' => '1165',
        'title' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'alt_title' => 'e031f23d4d22efc4d6b262aab267894b',
        'descr' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'short_post' => 'У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять. У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря. Відео з камер спостереження з\'явилося на Youtube. Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався. Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея». «Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він. Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку. «Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.  ',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:43:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-12_881.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-16_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відео з камер спостереження з\'явилося на Youtube.</p>
<p class=\\"bb_p\\">Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався.</p>
<p class=\\"bb_p\\">Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея».</p>
<p class=\\"bb_p\\">«Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він.</p>
<p class=\\"bb_p\\">Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку.</p>
<p class=\\"bb_p\\">«Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.    </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800026-u-rosiyskomu-muzeji-zagadkovo-pidnyavsya-v-povitrya-kupol-nad-ulamkom-chelyabinskogo-meteorita-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1165',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1165',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1165',
        ),
      ),
    ),
    1164 => 
    array (
      'post' => 
      array (
        'id' => '1164',
        'title' => 'В Греції знайдено царські поховання Бронзового віку',
        'alt_title' => 'ba882422fa33adf1cf801ee6426681c4',
        'descr' => 'В Греції знайдено царські поховання Бронзового віку',
        'short_post' => 'Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору. У Греції виявлено дві царські гробниці з коштовностями і предметами, вік яких оцінюється більш ніж в 3 тис. років. Серед знахідок - золота каблучка з зображенням биків і снопів з ячменю та кулон з портретом єгипетської богині, передає Бі-бі-сі. Американські археологи, які займалися розкопками, кажуть, що їхнє відкриття розповідає багато нового про культуру і торгівлю Мікенського періоду. Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору. Як йдеться в заяві міністерства культури Греції, купольні склепіння обох могил впали ще в античні часи, заваливши поховання такою кількістю сміття, що грабіжники не змогли проникнути туди. Група археологів з Університету Цинциннаті (UC) півтора року вела розкопки, ретельно документуючи всі знахідки. За словами Джека Девіса, який очолює Класичне відділення UC, знайдені предмети, такі як золота каблучка з двома биками і снопами ячменю, дають можливість дізнатися подробиці життя в Середземномор\'ї три тисячоліття тому. "Це дуже цікава сцена, яка об\'єднує худобу і виробництво зернових і свідчить про зародження сільського господарства", - зазначає вчений. Могили були усіяні обривками золотої фольги, яка колись прикрашала стіни усипальниці. У 2015 році археологи виявили в сусідньому місті Пілосі могилу знатної людини, яку вони назвали Воїном-грифоном, оскільки гробниця була прикрашена зображеннями цих міфічних істот. У ній було виявлено військові обладунки, зброю, золоті прикраси та агатову печатку із зображенням двох воюючих воїнів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:43:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-06_676.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Греції виявлено дві царські гробниці з коштовностями і предметами, вік яких оцінюється більш ніж в 3 тис. років.</p>
<p class=\\"bb_p\\">Серед знахідок - золота каблучка з зображенням биків і снопів з ячменю та кулон з портретом єгипетської богині, передає Бі-бі-сі. Американські археологи, які займалися розкопками, кажуть, що їхнє відкриття розповідає багато нового про культуру і торгівлю Мікенського періоду.</p>
<p class=\\"bb_p\\">Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору.</p>
<p class=\\"bb_p\\">Як йдеться в заяві міністерства культури Греції, купольні склепіння обох могил впали ще в античні часи, заваливши поховання такою кількістю сміття, що грабіжники не змогли проникнути туди.</p>
<p class=\\"bb_p\\">Група археологів з Університету Цинциннаті (UC) півтора року вела розкопки, ретельно документуючи всі знахідки.</p>
<p class=\\"bb_p\\">За словами Джека Девіса, який очолює Класичне відділення UC, знайдені предмети, такі як золота каблучка з двома биками і снопами ячменю, дають можливість дізнатися подробиці життя в Середземномор\'ї три тисячоліття тому. "Це дуже цікава сцена, яка об\'єднує худобу і виробництво зернових і свідчить про зародження сільського господарства", - зазначає вчений.</p>
<p class=\\"bb_p\\">Могили були усіяні обривками золотої фольги, яка колись прикрашала стіни усипальниці.</p>
<p class=\\"bb_p\\">У 2015 році археологи виявили в сусідньому місті Пілосі могилу знатної людини, яку вони назвали Воїном-грифоном, оскільки гробниця була прикрашена зображеннями цих міфічних істот.</p>
<p class=\\"bb_p\\">У ній було виявлено військові обладунки, зброю, золоті прикраси та агатову печатку із зображенням двох воюючих воїнів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10799996-v-greciji-znaydeno-carski-pohovannya-bronzovogo-viku.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1164',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1164',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1164',
        ),
      ),
    ),
    1163 => 
    array (
      'post' => 
      array (
        'id' => '1163',
        'title' => 'Tesla Model S, iPad і Nintendo Switch: оприлюднено рейтинг &quot;Кращі гаджети десятиліття&quot;',
        'alt_title' => 'c9e66e58d69b52f658eb3cb1841d4849',
        'descr' => 'Tesla Model S, iPad і Nintendo Switch: оприлюднено рейтинг &quot;Кращі гаджети десятиліття&quot;',
        'short_post' => 'Седан Model S порівняли з iPod у світі автомобілів. Електрокар Tesla Model S порівняли з iPod і включили до рейтингу "Кращих гаджетів десятиліття". Такий висновок зробив популярний американський журнал Time. У повідомленні говориться, що седан повільно змінив траєкторію автомобільної промисловості, змушуючи конкурентів "прийняти електричне майбутнє". Також говориться, що Tesla Model S вперше довела, що електромобіль може бути крутим. Видання повідомляє, що до рейтингу авто додали, тому що воно диктує абсолютно нові стандарти для автоіндустрії і почасти є гаджетом. Зокрема, Model S має офлайн оновлення, величезний сенсорний дисплей і розширені можливості автопілота. "Уявіть, що Tesla Model S – це iPod серед автомобілів – якщо ваш iPod зможе розігнатися до сотні за 2,3 секунди", - йдеться у підписі до електрокара. Також видання зазначило, що Model S насправді автомобіль 2022 року, а не 2012. Крім електрокара у рейтинг також увійшли: планшет Apple iPad, одноплатний комп\'ютер Raspberry Pi, мережевий медіаплеєр Google Chromecast, дрон DJI Phantom, розумна колонка Amazon Echo, Apple Watch, навушники Apple AirPods, ігрової консолі Nintendo Switch і адаптивний контролер Xbox для людей з обмеженими можливостями. ',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:33:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Седан Model S порівняли з iPod у світі автомобілів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-33-09_85.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Електрокар Tesla Model S порівняли з iPod і включили до рейтингу "Кращих гаджетів десятиліття".</p>
<p class=\\"bb_p\\">Такий висновок зробив популярний американський журнал Time.</p>
<p class=\\"bb_p\\">У повідомленні говориться, що седан повільно змінив траєкторію автомобільної промисловості, змушуючи конкурентів "прийняти електричне майбутнє". Також говориться, що Tesla Model S вперше довела, що електромобіль може бути крутим.</p>
<p class=\\"bb_p\\">Видання повідомляє, що до рейтингу авто додали, тому що воно диктує абсолютно нові стандарти для автоіндустрії і почасти є гаджетом. Зокрема, Model S має офлайн оновлення, величезний сенсорний дисплей і розширені можливості автопілота.</p>
<p class=\\"bb_p\\">"Уявіть, що Tesla Model S – це iPod серед автомобілів – якщо ваш iPod зможе розігнатися до сотні за 2,3 секунди", - йдеться у підписі до електрокара.</p>
<p class=\\"bb_p\\">Також видання зазначило, що Model S насправді автомобіль 2022 року, а не 2012.</p>
<p class=\\"bb_p\\">Крім електрокара у рейтинг також увійшли: планшет Apple iPad, одноплатний комп\'ютер Raspberry Pi, мережевий медіаплеєр Google Chromecast, дрон DJI Phantom, розумна колонка Amazon Echo, Apple Watch, навушники Apple AirPods, ігрової консолі Nintendo Switch і адаптивний контролер Xbox для людей з обмеженими можливостями. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800023-tesla-model-s-ipad-i-nintendo-switch-oprilyudneno-reyting-krashchi-gadzheti-desyatilittya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1163',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1163',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1163',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1163',
        ),
      ),
    ),
    1157 => 
    array (
      'post' => 
      array (
        'id' => '1157',
        'title' => 'Міцний і еластичний гідрогель стане мускулатурою роботів майбутнього',
        'alt_title' => '00004e108dede226d2c3192a23c6966b',
        'descr' => 'Міцний і еластичний гідрогель стане мускулатурою роботів майбутнього',
        'short_post' => 'Вчені з Австралійського національного університету (АНУ) винайшли новий желеподібний матеріал, який імітує біологічні речовини, такі як шкіра, зв’язки і навіть кістки. Це неймовірно міцна, самовідновлювальна речовина також має здатність змінювати форму! Гідрогель являє собою знайомий нам усім гель з високим вмістом води, які у повсякденному житті використовуються в ряді продуктів — наприклад, в контактних лінзах. Команда дослідників стверджує, що новий гідрогель володіє потенціалом для створення нового класу медичних імплантатів або штучних м’язів для роботів наступного покоління, які навіть зможуть плавати завдяки такій мускулатурі. Провідний дослідник, Люк Коннал розповів, що динамічні хімічні зв’язки нового гідрогелю надають йому властивості, які якісно відрізняють цю речовину від інших аналогічних матеріалів. «Зазвичай зв’язку всередині гідрогелю дуже слабкі, але наш настільки міцний, що в змозі утримувати важкі предмети і змінювати свою форму, не порушуючи структуру. Це дуже схоже на те, як працюють м’язи людини», пояснив він. Ще одна цікава особливість — це самовідновлення. Укупі з еластичністю і міцністю, ця властивість робить його ідеальним матеріалом для цілого ряду біомедичних пристроїв. Сюди відносяться і вживлюються імпланти, і протези, і частини роботів-хірургів, які працюють з живими тканинами. Можливо, не скелети зі сталі і титану, а саме м’які роботи з гідрогелевими мускулатурою — це наш квиток в еру андроїдів. Натхнення: www.popmech.ru',
        'author_id' => '1',
        'created_time' => '2019-12-18 14:03:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені з Австралійського національного університету (АНУ) винайшли новий желеподібний матеріал, який імітує біологічні речовини, такі як шкіра, зв’язки і навіть кістки. Це неймовірно міцна, самовідновлювальна речовина також має здатність змінювати форму!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_14-03-07_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Гідрогель являє собою знайомий нам усім гель з високим вмістом води, які у повсякденному житті використовуються в ряді продуктів — наприклад, в контактних лінзах. Команда дослідників стверджує, що новий гідрогель володіє потенціалом для створення нового класу медичних імплантатів або штучних м’язів для роботів наступного покоління, які навіть зможуть плавати завдяки такій мускулатурі.</p>
<p class=\\"bb_p\\">Провідний дослідник, Люк Коннал розповів, що динамічні хімічні зв’язки нового гідрогелю надають йому властивості, які якісно відрізняють цю речовину від інших аналогічних матеріалів. «Зазвичай зв’язку всередині гідрогелю дуже слабкі, але наш настільки міцний, що в змозі утримувати важкі предмети і змінювати свою форму, не порушуючи структуру. Це дуже схоже на те, як працюють м’язи людини», пояснив він.</p>
<p class=\\"bb_p\\">Ще одна цікава особливість — це самовідновлення. Укупі з еластичністю і міцністю, ця властивість робить його ідеальним матеріалом для цілого ряду біомедичних пристроїв. Сюди відносяться і вживлюються імпланти, і протези, і частини роботів-хірургів, які працюють з живими тканинами. Можливо, не скелети зі сталі і титану, а саме м’які роботи з гідрогелевими мускулатурою — це наш квиток в еру андроїдів.</p>
<p class=\\"bb_p\\">Натхнення: www.popmech.ru</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/micznij-i-elastichnij-gidrogel-stane-muskulaturoyu-robotiv-majbutnogo/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1157',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1157',
        ),
      ),
    ),
    1153 => 
    array (
      'post' => 
      array (
        'id' => '1153',
        'title' => 'Учені зрозуміли причину танення льоду на вершині Евересту в мороз',
        'alt_title' => '872718e324f12c125953c82143c2ee01',
        'descr' => 'Учені зрозуміли причину танення льоду на вершині Евересту в мороз',
        'short_post' => 'Причиною танення льодовиків на великій висоті, вважають науковці, є надмірна сонячна радіація. Кліматологи з британського Університету Лафборо навесні встановили у Гімалаях п\'ять автоматичних метеорологічних станцій на висоті до 8 412 м, аби зрозуміти чому на вершинах гір тане сніг, незважаючи на мінусову температуру. Про це повідомляє liga.net з посиланням на Washington Post. Ці станції збирають дані про температуру повітря, тиск, відносну вологість і швидкість вітру. Кожна із них, крім найвищої, оснащена мережевим радіометром, приладом для вимірювання вхідного і вихідного випромінювання, а на нижніх станціях також встановлені датчики дощу й стану погоди. Учені виявили, що атмосфера в Гімалаях украй розряджена і майже не гасить потоки випромінювання. Тому попри те, що температура повітря помітно знижена, альпіністи відчувають відчуття перегріву. Іноді на метеостанціях реєструвалися рівні сонячної радіації, які були рівними або перевищували сонячну постійну, тобто кількість сонячного світла на найдальших межах земної атмосфери. Дослідники вважають, що цьому сприяють сніг і лід, які чудово відбивають світло. "По суті, вершина гори чимось схожа на мікрохвильовку", - жартують учені. Кліматологи дійшли висновку, що танення льодовиків на великій висоті пояснюється надмірністю сонячної радіації.',
        'author_id' => '1',
        'created_time' => '2019-12-18 12:03:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Причиною танення льодовиків на великій висоті, вважають науковці, є надмірна сонячна радіація.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_12-03-08_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кліматологи з британського Університету Лафборо навесні встановили у Гімалаях п\'ять автоматичних метеорологічних станцій на висоті до 8 412 м, аби зрозуміти чому на вершинах гір тане сніг, незважаючи на мінусову температуру.</p>
<p class=\\"bb_p\\">Про це повідомляє liga.net з посиланням на Washington Post.</p>
<p class=\\"bb_p\\">Ці станції збирають дані про температуру повітря, тиск, відносну вологість і швидкість вітру. Кожна із них, крім найвищої, оснащена мережевим радіометром, приладом для вимірювання вхідного і вихідного випромінювання, а на нижніх станціях також встановлені датчики дощу й стану погоди.</p>
<p class=\\"bb_p\\">Учені виявили, що атмосфера в Гімалаях украй розряджена і майже не гасить потоки випромінювання. Тому попри те, що температура повітря помітно знижена, альпіністи відчувають відчуття перегріву.</p>
<p class=\\"bb_p\\">Іноді на метеостанціях реєструвалися рівні сонячної радіації, які були рівними або перевищували сонячну постійну, тобто кількість сонячного світла на найдальших межах земної атмосфери.</p>
<p class=\\"bb_p\\">Дослідники вважають, що цьому сприяють сніг і лід, які чудово відбивають світло. "По суті, вершина гори чимось схожа на мікрохвильовку", - жартують учені.</p>
<p class=\\"bb_p\\">Кліматологи дійшли висновку, що танення льодовиків на великій висоті пояснюється надмірністю сонячної радіації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10799393-ucheni-zrozumili-prichinu-tanennya-lodu-na-vershini-everestu-v-moroz.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1153',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1153',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1153',
        ),
      ),
    ),
    1147 => 
    array (
      'post' => 
      array (
        'id' => '1147',
        'title' => 'Новий матеріал перетворює вуглекислий газ нешкідливий карбонат кальцію',
        'alt_title' => '369fdeb9e97c044a94a23f0e7a0ae88f',
        'descr' => 'Новий матеріал перетворює вуглекислий газ нешкідливий карбонат кальцію',
        'short_post' => 'Подушка з цеолітової піни в ході випробувань успішно вловила вуглекислий газ і перетворила його в карбонат кальцію. В майбутньому технологія може використовуватися для очищення викидів промислових підприємств і зниження викидів вуглекислого газу в атмосферу. Про це йдеться в дослідженні вчених з Чалмерского технологічного Університету Стокгольма. В умовах різкого збільшення концентрації вуглекислого газу в атмосфері вчені по всьому світу розробляють технології, які дозволили б вловлювати парникові гази біля поверхні Землі. Такі розробки дозволять зменшити антропогенний вплив людської діяльності і знизити темпи глобальних змін клімату. Вчені запропонували ще одне рішення для очищення викидів промислових підприємств — розроблений ними твердотілий матеріал з цеоліту, целюлози і желатину в ході випробувань дозволив не тільки вловити вуглекислий газ, але і перетворити його в карбонат кальцію. Цеоліт — алюмосилікатний мінерал з пористою структурою, який коштує порівняно дешево і легко піддається обробці. Дослідники пропонують обробляти піною з цеоліту труби промислових підприємств — один шар дозволить видаляти з викидів вуглекислий газ протягом кількох років, говориться в дослідженні. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-18 10:03:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Подушка з цеолітової піни в ході випробувань успішно вловила вуглекислий газ і перетворила його в карбонат кальцію. В майбутньому технологія може використовуватися для очищення викидів промислових підприємств і зниження викидів вуглекислого газу в атмосферу. Про це йдеться в дослідженні вчених з Чалмерского технологічного Університету Стокгольма.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_10-03-09_586.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В умовах різкого збільшення концентрації вуглекислого газу в атмосфері вчені по всьому світу розробляють технології, які дозволили б вловлювати парникові гази біля поверхні Землі. Такі розробки дозволять зменшити антропогенний вплив людської діяльності і знизити темпи глобальних змін клімату.</p>
<p class=\\"bb_p\\">Вчені запропонували ще одне рішення для очищення викидів промислових підприємств — розроблений ними твердотілий матеріал з цеоліту, целюлози і желатину в ході випробувань дозволив не тільки вловити вуглекислий газ, але і перетворити його в карбонат кальцію.</p>
<p class=\\"bb_p\\">Цеоліт — алюмосилікатний мінерал з пористою структурою, який коштує порівняно дешево і легко піддається обробці.</p>
<p class=\\"bb_p\\">Дослідники пропонують обробляти піною з цеоліту труби промислових підприємств — один шар дозволить видаляти з викидів вуглекислий газ протягом кількох років, говориться в дослідженні.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novij-material-peretvoryuie-vuglekislij-gaz-neshkidlivij-karbonat-kalcziyu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1147',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1147',
        ),
      ),
    ),
  ),
); 
?>