<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402755.2727 (2019-12-27 01:25:55) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4970 => 
    array (
      'post' => 
      array (
        'id' => '4970',
        'title' => 'Черкаські рятувальники прийняли присягу',
        'alt_title' => '0c2d136423add87b78bfedcc88a2475c',
        'descr' => 'Черкаські рятувальники прийняли присягу',
        'short_post' => '25 слухачів навчального пункту аварійно-рятувального загону спеціального призначення урочисто прийняли присягу на вірність українському народові, - повідомляють в Управлінні ДСНС України в Черкаській області. Впродовж трьох місяців слухачі навчального пункту опановували майбутню професію і після успішної здачі заліків отримали професію пожежний-рятувальник. Одразу після того як пролунав Гімн України, молоді рятувальники по черзі прийняли присягу. - Почесна місія – рятування людей, це одне із найважливіших завдань покладених державою на пожежно-рятувальну службу. Саме тому в Державній службі з питань надзвичайних ситуацій працюють найкращі, - наголосив заступник начальника Управління з реагування на надзвичайні ситуації Олександр Горобець За традицією, вшановуючи пам’ять про усіх пожежних, чия мужність та професіоналізм створювали авторитет служби у суспільстві, до підніжжя пам’ятника «Нескореним Чорнобилем» кращі випускники навчального пункту поклали квіти.',
        'author_id' => '1',
        'created_time' => '2019-12-24 17:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 слухачів навчального пункту аварійно-рятувального загону спеціального призначення урочисто прийняли присягу на вірність українському народові, - повідомляють в Управлінні ДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_17-05-12_16.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Впродовж трьох місяців слухачі навчального пункту опановували майбутню професію і після успішної здачі заліків отримали професію пожежний-рятувальник. Одразу після того як пролунав Гімн України, молоді рятувальники по черзі прийняли присягу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_17-05-16_391.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Почесна місія – рятування людей, це одне із найважливіших завдань покладених державою на пожежно-рятувальну службу. Саме тому в Державній службі з питань надзвичайних ситуацій працюють найкращі, - наголосив заступник начальника Управління з реагування на надзвичайні ситуації Олександр Горобець</p>
<p class=\\"bb_p\\">За традицією, вшановуючи пам’ять про усіх пожежних, чия мужність та професіоналізм створювали авторитет служби у суспільстві, до підніжжя пам’ятника «Нескореним Чорнобилем» кращі випускники навчального пункту поклали квіти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-riatuval-nyky-pryynialy-prysiahu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4970',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4970',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4970',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4970',
        ),
      ),
    ),
  ),
); 
?>