<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573948139.3278 (2019-11-17 01:48:59) */
return array (
  'count' => 161,
  'rows' => 
  array (
    1668 => 
    array (
      'post' => 
      array (
        'id' => '1668',
        'title' => 'В Черкасах зібрали кошти на допомогу безпритульним тваринам',
        'alt_title' => '9db4a49eed3a4cd65f7423c073bab1bd',
        'descr' => 'В Черкасах зібрали кошти на допомогу безпритульним тваринам',
        'short_post' => 'Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам. Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин. — Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко. Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують. Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права. — Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.',
        'author_id' => '1',
        'created_time' => '2019-11-16 19:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_19-05-02_435.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин.</p>
<p class=\\"bb_p\\">— Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко.</p>
<p class=\\"bb_p\\">Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують.</p>
<p class=\\"bb_p\\">Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права.</p>
<p class=\\"bb_p\\">— Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-zibraly-koshty-na-dopomogu-bezprytulnym-tvarynam/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1668',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1668',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1668',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1668',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1668',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1668',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1668',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1668',
        ),
      ),
    ),
  ),
); 
?>