<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579639008.5988 (2020-01-21 22:36:48) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6565 => 
    array (
      'post' => 
      array (
        'id' => '6565',
        'title' => 'Родина директора школи, який трагічно загинув у ДТП, шукає очевидців події',
        'alt_title' => 'f39cd031f5e0c9a4accd04b89dc949e7',
        'descr' => 'Родина директора школи, який трагічно загинув у ДТП, шукає очевидців події',
        'short_post' => 'Родина директора ЗОШ №19, який трагічно загинув у ДТП, просить очевидців події або людей, які мають будь-яку інформацію щодо нещасного випадку, повідомити їм. Про це повідомляє "Вичерпно". Нагадаємо, інцидент трапився 14 січня на перехресті вулиць Надпільна та Крилова. - Ми звертаємося до всіх, хто бачив чи чув щось про ДТП. Будь-яка інформація для нас буде важливою. Ми сподіваємося на вашу небайдужість, — повідомила донька загиблого Ірина. Якщо Ви маєте будь-яку інформацію, яка може бути важливою, донька просить повідомити. Конфіденційність гарантують. Мобільний Ірини: 093 377 48 12. Читайте також:Загиблий черкаський освітянин неодноразово просив встановити світлофор на місці, де сам і загинув (фото)',
        'author_id' => '1',
        'created_time' => '2020-01-18 11:31:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Родина директора ЗОШ №19, який трагічно загинув у ДТП, просить очевидців події або людей, які мають будь-яку інформацію щодо нещасного випадку, повідомити їм. Про це повідомляє "</b><b class=\\"bb_b\\">Вичерпно</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_11-31-10_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, інцидент трапився 14 січня на перехресті вулиць Надпільна та Крилова.</p>
<p class=\\"bb_p\\">- Ми звертаємося до всіх, хто бачив чи чув щось про ДТП. Будь-яка інформація для нас буде важливою. Ми сподіваємося на вашу небайдужість, — повідомила донька загиблого Ірина.</p>
<p class=\\"bb_p\\">Якщо Ви маєте будь-яку інформацію, яка може бути важливою, донька просить повідомити. Конфіденційність гарантують. Мобільний Ірини: 093 377 48 12.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>Загиблий черкаський освітянин неодноразово просив встановити світлофор на місці, де сам і загинув (фото)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/rodyna-dyrektora-shkoly-iakyy-trahichno-zahynuv-u-dtp-shukaie-ochevydtsiv-podii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6565',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6565',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6565',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6565',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6565',
        ),
      ),
    ),
  ),
); 
?>