<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572905656.6986 (2019-11-05 00:14:16) */
return array (
  'count' => 7,
  'rows' => 
  array (
    129 => 
    array (
      'post' => 
      array (
        'id' => '129',
        'title' => 'Зґвалтування у BlaBlaCar: черкаська поліція не вручала підозру водію',
        'alt_title' => '151b70302b0549b717090da8b67bd7db',
        'descr' => 'Зґвалтування у BlaBlaCar: черкаська поліція не вручала підозру водію',
        'short_post' => 'Поліція виключає, що ймовірний гвалтівник може втекти з України. Після отримання слідством результатів експертиз стане відомо, чи оголошуватимуть підозру у зґвалтуванні водію BlaBlaCar. Про це, коментуючи хід розслідування справи, повідомив кореспонденту УНІАН речник поліції Черкащини Дмитро Грищенко. За його словами, наразі справа є фактовою. Грищенко пояснив, що, оскільки свідків зґвалтування потерпілої не було, то для вручення підозри, і, як наслідок, обрання підозрюваному запобіжного заходу, потрібні докази його причетності до злочину. Докази можуть з’явитися за результатами низки експертиз, які були призначені судом за клопотанням слідчого, і які наразі тривають. Грищенко наголосив, що першочергові слідчі дії з потерпілою, зокрема щодо її медичного освідування для встановлення факту зґвалтування, були проведені і результати долучені до матеріалів справи. Наразі ж тривають інші експертизи, на завершення яких потрібен час. "Після звернення потерпілої (31 серпня - УНІАН) тоді ж було відкрито провадження. Протягом тижня, до 4 вересня були направлені до суду клопотання щодо експертиз, проведені першочергові слідчі дії, в тому числі був допитаний водій, на якого вказала постраждала. Я щойно спілкувався зі слідчим, і він повідомив, що всі першочергові слідчі дії практично завершені. Всі клопотання у суді. Також було проведено відразу судово-медичне освідування. Лишилося дочекатися результатів експертиз", - заявив Грищенко. Також він заперечує інформацію, поширену у соцмережах, що поліція Черкащини намагається "спустити справу на гальмах". "Справа розслідується, ні про яке затягування не йде мова", - додав представник поліції. Окрім того, Грищенко заявив, що у поліції немає інформації, що потенційний підозрюваний - водій - може втекти з України. За його словами, поліція "тримає з ним контакт". Як повідомляв УНІАН, у Черкасах поліція розслідує кримінальне провадження, відкрите за фактом зґвалтування водієм місцевої жительки, яку він підвозив у автомобілі. Згідно з інформацією правоохоронців, 31 серпня до Черкаського відділу поліції звернулася місцева жителька з повідомленням про зґвалтування. "Вона розповіла, що їхала з незнайомим чоловіком з іншої області в Черкаси і дорогою він її зґвалтував", - йдеться у повідомленні. У поліції зазначили, що за вказаним фактом того ж дня слідчий відкрив кримінальне провадження за ч. 1 ст. 152 (зґвалтування) Кримінального кодексу України. За відомостями поліції, особа водія та його місцезнаходження встановлено. На даний час речові докази по справі вилучено, слідчим підготовлено клопотання про призначення відповідної експертизи, проводиться рід інших слідчих дій. Розслідування по кримінальному провадженню триває. Раніше подруга потерпілої Анастасія Ліпінська повідомила у Facebook, що її знайому зґвалтував 51-річний водій сервісу BlaBlaCar. Він підвозив дівчину з Одеси до Черкас. "Дорогою чоловік пригостив кавою, після якої дівчина почала відчувати слабкість та засинати. Згодом він почав погрожувати їй, що зґвалтує та хизувався своїми контактами у районній поліції, мовляв, дівчина нічого йому не зробить. Ледь притомна після кави, подруга почала писати своєму хлопцеві, що вона у небезпеці та кожні декілька кілометрів надсилати свою геолокацію. Не дочекавшись, поки дівчина втратить свідомість, водій відвіз її у ліс та зґвалтував", - розповіла вона. Ліпінська стверджує, що у Черкасах її подруга звернулася до поліції і написала заяву про зґвалтування. Проте, за її словами, у поліції відмовилися шукати зловмисника.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:50',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поліція виключає, що ймовірний гвалтівник може втекти з України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-47_837.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після отримання слідством результатів експертиз стане відомо, чи оголошуватимуть підозру у зґвалтуванні водію BlaBlaCar.</p>
<p class=\\"bb_p\\">Про це, коментуючи хід розслідування справи, повідомив кореспонденту УНІАН речник поліції Черкащини Дмитро Грищенко.</p>
<p class=\\"bb_p\\">За його словами, наразі справа є фактовою. Грищенко пояснив, що, оскільки свідків зґвалтування потерпілої не було, то для вручення підозри, і, як наслідок, обрання підозрюваному запобіжного заходу, потрібні докази його причетності до злочину. Докази можуть з’явитися за результатами низки експертиз, які були призначені судом за клопотанням слідчого, і які наразі тривають.</p>
<p class=\\"bb_p\\">Грищенко наголосив, що першочергові слідчі дії з потерпілою, зокрема щодо її медичного освідування для встановлення факту зґвалтування, були проведені і результати долучені до матеріалів справи. Наразі ж тривають інші експертизи, на завершення яких потрібен час.</p>
<p class=\\"bb_p\\">"Після звернення потерпілої (31 серпня - УНІАН) тоді ж було відкрито провадження. Протягом тижня, до 4 вересня були направлені до суду клопотання щодо експертиз, проведені першочергові слідчі дії, в тому числі був допитаний водій, на якого вказала постраждала. Я щойно спілкувався зі слідчим, і він повідомив, що всі першочергові слідчі дії практично завершені. Всі клопотання у суді. Також було проведено відразу судово-медичне освідування. Лишилося дочекатися результатів експертиз", - заявив Грищенко.</p>
<p class=\\"bb_p\\">Також він заперечує інформацію, поширену у соцмережах, що поліція Черкащини намагається "спустити справу на гальмах". "Справа розслідується, ні про яке затягування не йде мова", - додав представник поліції.</p>
<p class=\\"bb_p\\">Окрім того, Грищенко заявив, що у поліції немає інформації, що потенційний підозрюваний - водій - може втекти з України. За його словами, поліція "тримає з ним контакт".</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у Черкасах поліція розслідує кримінальне провадження, відкрите за фактом зґвалтування водієм місцевої жительки, яку він підвозив у автомобілі.</p>
<p class=\\"bb_p\\">Згідно з інформацією правоохоронців, 31 серпня до Черкаського відділу поліції звернулася місцева жителька з повідомленням про зґвалтування.</p>
<p class=\\"bb_p\\">"Вона розповіла, що їхала з незнайомим чоловіком з іншої області в Черкаси і дорогою він її зґвалтував", - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">У поліції зазначили, що за вказаним фактом того ж дня слідчий відкрив кримінальне провадження за ч. 1 ст. 152 (зґвалтування) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">За відомостями поліції, особа водія та його місцезнаходження встановлено. На даний час речові докази по справі вилучено, слідчим підготовлено клопотання про призначення відповідної експертизи, проводиться рід інших слідчих дій. Розслідування по кримінальному провадженню триває.</p>
<p class=\\"bb_p\\">Раніше подруга потерпілої Анастасія Ліпінська повідомила у Facebook, що її знайому зґвалтував 51-річний водій сервісу BlaBlaCar. Він підвозив дівчину з Одеси до Черкас.</p>
<p class=\\"bb_p\\">"Дорогою чоловік пригостив кавою, після якої дівчина почала відчувати слабкість та засинати. Згодом він почав погрожувати їй, що зґвалтує та хизувався своїми контактами у районній поліції, мовляв, дівчина нічого йому не зробить. Ледь притомна після кави, подруга почала писати своєму хлопцеві, що вона у небезпеці та кожні декілька кілометрів надсилати свою геолокацію. Не дочекавшись, поки дівчина втратить свідомість, водій відвіз її у ліс та зґвалтував", - розповіла вона.</p>
<p class=\\"bb_p\\">Ліпінська стверджує, що у Черкасах її подруга звернулася до поліції і написала заяву про зґвалтування. Проте, за її словами, у поліції відмовилися шукати зловмисника.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10678905-zgvaltuvannya-u-blablacar-cherkaska-policiya-ne-vruchala-pidozru-vodiyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '129',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '129',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '129',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '129',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '129',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '129',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '129',
        ),
      ),
    ),
  ),
); 
?>