<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575068354.641 (2019-11-30 00:59:14) */
return array (
  'count' => 9,
  'rows' => 
  array (
    2565 => 
    array (
      'post' => 
      array (
        'id' => '2565',
        'title' => 'Тральщик “Черкаси”: все, що варто знати про захоплення корабля та про однойменний фільм',
        'alt_title' => 'bebd1b66019d9b14085a5b6c62453094',
        'descr' => 'Тральщик “Черкаси”: все, що варто знати про захоплення корабля та про однойменний фільм',
        'short_post' => 'Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення. Історія тральщика розпочалася 44 роки тому Морський тральщик «Черкаси» збудували 1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик». Тральщик – це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна. Морський тральщик – найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану. Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах. 24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року. Барикада для тральщика Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме повернувся на базу з навчань у водах Болгарії . На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград». 6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України. 20 березня російські військові вимагали перейти на бік Росії. Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових. Тральщик спробував вирватися з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси» Юрій Федаш. «Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси». Тоді «Чернігів» вже встигнув перейти на бік Росії. 23 березня екіпаж «Черкас» знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині. Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу тримали оборону. Юрій Федаш розказав «Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки. Штурм «Черкас» 24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором. 25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення. Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем. «У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси» Олександр Гутник. Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години. Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били. «Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник. Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором. Що з екіпажем і кораблем було далі? Екіпаж «Черкас» до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом». Корабель залишився в Криму. Росія не повернула його Україні. Що з ним зараз – невідомо. Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля. Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона. Про фільм За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений. «Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа». У Черкасах фільм покажуть 27 лютого.',
        'author_id' => '1',
        'created_time' => '2019-11-28 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_06-05-03_668.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Історія тральщика розпочалася 44 роки тому</b></p>
<p class=\\"bb_p\\">Морський тральщик «Черкаси» збудували 1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик».</p>
<p class=\\"bb_p\\">Тральщик – це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна.</p>
<p class=\\"bb_p\\">Морський тральщик – найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану.</p>
<p class=\\"bb_p\\">Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах.</p>
<p class=\\"bb_p\\">24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Барикада для тральщика</b></p>
<p class=\\"bb_p\\">Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме повернувся на базу з навчань у водах Болгарії . На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград».</p>
<p class=\\"bb_p\\">6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України.</p>
<p class=\\"bb_p\\">20 березня російські військові вимагали перейти на бік Росії. Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових.</p>
<p class=\\"bb_p\\">Тральщик спробував вирватися з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси» Юрій Федаш.</p>
<p class=\\"bb_p\\">«Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси».</p>
<p class=\\"bb_p\\">Тоді «Чернігів» вже встигнув перейти на бік Росії.</p>
<p class=\\"bb_p\\">23 березня екіпаж «Черкас» знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині.</p>
<p class=\\"bb_p\\">Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу тримали оборону.</p>
<p class=\\"bb_p\\">Юрій Федаш розказав «Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Штурм «Черкас»</b></p>
<p class=\\"bb_p\\">24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором.</p>
<p class=\\"bb_p\\">25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення.</p>
<p class=\\"bb_p\\">Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем.</p>
<p class=\\"bb_p\\">«У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси» Олександр Гутник.</p>
<p class=\\"bb_p\\">Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години.</p>
<p class=\\"bb_p\\">Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били.</p>
<p class=\\"bb_p\\">«Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник.</p>
<p class=\\"bb_p\\">Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що з екіпажем і кораблем було далі?</b></p>
<p class=\\"bb_p\\">Екіпаж «Черкас» до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом».</p>
<p class=\\"bb_p\\">Корабель залишився в Криму. Росія не повернула його Україні. Що з ним зараз – невідомо.</p>
<p class=\\"bb_p\\">Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля.</p>
<p class=\\"bb_p\\">Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про фільм</b></p>
<p class=\\"bb_p\\">За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений.</p>
<p class=\\"bb_p\\">«Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа».</p>
<p class=\\"bb_p\\">У Черкасах фільм покажуть 27 лютого.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tralshhyk-cherkasy-vse-shho-varto-znaty-pro-zahoplennya-korablya-ta-pro-odnojmennyj-film/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2565',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2565',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2565',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2565',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2565',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2565',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2565',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2565',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2565',
        ),
      ),
    ),
  ),
); 
?>