<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578954853.9176 (2020-01-14 00:34:13) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1644 => 
    array (
      'post' => 
      array (
        'id' => '1644',
        'title' => 'Apple iPhone рятуватиме життя завдяки новій технології',
        'alt_title' => '579796112ce41365b936106056e8eb4b',
        'descr' => 'Apple iPhone рятуватиме життя завдяки новій технології',
        'short_post' => 'Новий патент Apple описує різні способи, завдяки яким iPhone може використовувати стільникові сигнали, Wi-Fi і навіть інші довколишні пристрої для відправки сигналу допомоги. А також кілька способів, щоб акумулятор працював до прибуття допомоги. Зараз смартфони iPhone може попереджати служби по команді користувача. Але Apple сподівається розробити новий спосіб допомогти користувачам, якщо вони перебувають у місцях з нестабільним зв’язком. Новий режим аварійного енергозбереження (EPSM) зможе транслювати сигнали лиха різними способами, мінімізуючи при цьому енергоспоживання для підтримки нормальної роботи пристрою до прибуття служб порятунку. Apple хоче, щоб її програма була максимально універсальною. Компанія сподівається, що програма може бути застосована до різних пристроїв. Серед них згадуються портативні PlayStation, розумні окуляри і смартфони на Android. У цьому документі Apple іменує ці пристрої як «устаткування, яке призначене для користувача» (UE). UE може бути налаштоване на передачу аварійного маяка. Наприклад, якщо користувач загубиться або отримає травму під час походу, він може використовувати функцію широкомовної передачі маяка, щоб повідомити інших користувачів або базові станції в цій області. І, як зазначено, функція широкомовної передачі може працювати як відключена мережева радіослужба (OGRS), коли UE не має активного з’єднання з базовою станцією або іншою точкою бездротового доступу. Відповідно до опису патенту Apple, в програмі приблизно два елементи, перший з яких – енергозбереження. Користувачі можуть включити режим аварійного енергозбереження вручну. Крім того, вони можуть заздалегідь вибрати режим аварійного енергозбереження, коли рівень заряду акумулятора нижчий певного рівня. Таким чином, пристрій постійно передає сигнал про допомогу. Друга частина – як транслювати аварійні сигнали. Вона містить спроби знайти і використовувати довколишні послуги стільникового зв’язку або локальні мережі Wi-Fi.',
        'author_id' => '1',
        'created_time' => '2020-01-13 10:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий патент Apple описує різні способи, завдяки яким iPhone може використовувати стільникові сигнали, Wi-Fi і навіть інші довколишні пристрої для відправки сигналу допомоги. А також кілька способів, щоб акумулятор працював до прибуття допомоги.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_10-35-05_194.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз смартфони iPhone може попереджати служби по команді користувача. Але Apple сподівається розробити новий спосіб допомогти користувачам, якщо вони перебувають у місцях з нестабільним зв’язком. Новий режим аварійного енергозбереження (EPSM) зможе транслювати сигнали лиха різними способами, мінімізуючи при цьому енергоспоживання для підтримки нормальної роботи пристрою до прибуття служб порятунку.</p>
<p class=\\"bb_p\\">Apple хоче, щоб її програма була максимально універсальною. Компанія сподівається, що програма може бути застосована до різних пристроїв. Серед них згадуються портативні PlayStation, розумні окуляри і смартфони на Android. У цьому документі Apple іменує ці пристрої як «устаткування, яке призначене для користувача» (UE).</p>
<p class=\\"bb_p\\">UE може бути налаштоване на передачу аварійного маяка. Наприклад, якщо користувач загубиться або отримає травму під час походу, він може використовувати функцію широкомовної передачі маяка, щоб повідомити інших користувачів або базові станції в цій області. І, як зазначено, функція широкомовної передачі може працювати як відключена мережева радіослужба (OGRS), коли UE не має активного з’єднання з базовою станцією або іншою точкою бездротового доступу.</p>
<p class=\\"bb_p\\">Відповідно до опису патенту Apple, в програмі приблизно два елементи, перший з яких – енергозбереження. Користувачі можуть включити режим аварійного енергозбереження вручну. Крім того, вони можуть заздалегідь вибрати режим аварійного енергозбереження, коли рівень заряду акумулятора нижчий певного рівня. Таким чином, пристрій постійно передає сигнал про допомогу. Друга частина – як транслювати аварійні сигнали. Вона містить спроби знайти і використовувати довколишні послуги стільникового зв’язку або локальні мережі Wi-Fi.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-iphone-ryatuvatyme-zhyttya-zavdyaky-novij-tehnologiyi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1644',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1644',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1644',
        ),
      ),
    ),
  ),
); 
?>