<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577491604.9928 (2019-12-28 02:06:44) */
return array (
  'count' => 618,
  'rows' => 
  array (
    5239 => 
    array (
      'post' => 
      array (
        'id' => '5239',
        'title' => 'З Нового року коньяк і шампанське на Черкащині не продаватимуть',
        'alt_title' => '1a39e59492456939d5612b974f03dcf3',
        'descr' => 'З Нового року коньяк і шампанське на Черкащині не продаватимуть',
        'short_post' => 'З 1 січня 2020 року набуває чинності закон про географічні зазначення у назвах продуктів. Тобто коньяком і шампанським матимуть право називати лише напої виготовлені у Франції. На товарі можна буде побачити марку, яка ідентифікує походження товару з певного географічного місця. Стосується це українського виробника. Зазнають змін назви сирів і алкоголю, щоб узгодити вітчизняне законодавство з європейським. Наприклад, фетою буде називатися тільки сир з Греції. Решта його аналогів перейменують у «набіл». Коньяк і шампанське не з Франції перейменують у «бренді» та «ігристе вино» відповідно. Назви замінять також у вітчизняного пармезану, рокфору і брі. Адже всі ці продукти захищені Європейським Союзом як географічні зазначення. За інформацією головного управління Держпродспоживслужби в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-27 20:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 1 січня 2020 року набуває чинності закон про географічні зазначення у назвах продуктів. Тобто коньяком і шампанським матимуть право називати лише напої виготовлені у Франції.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_20-58-13_676.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На товарі можна буде побачити марку, яка ідентифікує походження товару з певного географічного місця. Стосується це українського виробника.</p>
<p class=\\"bb_p\\">Зазнають змін назви сирів і алкоголю, щоб узгодити вітчизняне законодавство з європейським. Наприклад, фетою буде називатися тільки сир з Греції. Решта його аналогів перейменують у «набіл». Коньяк і шампанське не з Франції перейменують у «бренді» та «ігристе вино» відповідно. Назви замінять також у вітчизняного пармезану, рокфору і брі. Адже всі ці продукти захищені Європейським Союзом як географічні зазначення.</p>
<p class=\\"bb_p\\">За інформацією головного управління Держпродспоживслужби в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/z-novoho-roku-kon-iak-i-shampans-ke-na-cherkashchyni-ne-prodavatymut/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5239',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5239',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5239',
        ),
      ),
    ),
  ),
); 
?>