<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574633152.6345 (2019-11-25 00:05:52) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2196 => 
    array (
      'post' => 
      array (
        'id' => '2196',
        'title' => 'У Києві затримали неодноразово судимих за розбій та зґвалтування крадіїв. Серед них черкащанин',
        'alt_title' => '56e06be7cdcb7d23a85c7a28dbdf1253',
        'descr' => 'У Києві затримали неодноразово судимих за розбій та зґвалтування крадіїв. Серед них черкащанин',
        'short_post' => 'Двоє крадіїв проникли до чужого помешкання, звідки поцупили майно. Раніше зловмисники вже були судимі.  Про це повідомляє  Відділ комунікації поліції Києва. Чоловіки проникли до будинку на столичних Осокорках. Там спрацювала сигналізація. Зловмисників затримали під час скоєння злочину.  Чоловіки розбили віконне скло та проникли до приміщення, звідки намагалися викрасти будівельні матеріали та особисті речі господарів. За словами начальника Дарницького управління поліції Володимира Ткаченка, затриманими виявилися 45-річний житель Черкаської області та 60-річний житель Київщини. – Чоловіки неодноразово раніше судимі за вчинення тяжких тілесних ушкоджень, зґвалтування, розбійного нападу та крадіжок. Підозрюваних затримано у порядку ст. 208 Кримінального процесуального кодексу України. Зловмисникам повідомлено про підозру у крадіжці, поєднаній з проникненням у житло. Їм наразі обирають міру запобіжного заходу, – зазначив Володимир Ткаченко. Наразі правоохоронці встановлюють причетність затриманих до інших правопорушень. Слідчим відділом Дарницького управління поліції розпочато кримінальне провадження за ч. 3 ст. 185 (Крадіжка) Кримінального кодексу України. Фігурантам загрожує до шести років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:15:24',
        'keywords' => 'Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двоє крадіїв проникли до чужого помешкання, звідки поцупили майно. Раніше зловмисники вже були судимі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-15-21_107.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє  Відділ комунікації поліції Києва.</p>
<p class=\\"bb_p\\">Чоловіки проникли до будинку на столичних Осокорках. Там спрацювала сигналізація.</p>
<p class=\\"bb_p\\">Зловмисників затримали під час скоєння злочину.  Чоловіки розбили віконне скло та проникли до приміщення, звідки намагалися викрасти будівельні матеріали та особисті речі господарів.</p>
<p class=\\"bb_p\\">За словами начальника Дарницького управління поліції Володимира Ткаченка, затриманими виявилися 45-річний житель Черкаської області та 60-річний житель Київщини.</p>
<p class=\\"bb_p\\">– Чоловіки неодноразово раніше судимі за вчинення тяжких тілесних ушкоджень, зґвалтування, розбійного нападу та крадіжок. Підозрюваних затримано у порядку ст. 208 Кримінального процесуального кодексу України. Зловмисникам повідомлено про підозру у крадіжці, поєднаній з проникненням у житло. Їм наразі обирають міру запобіжного заходу, – зазначив Володимир Ткаченко.</p>
<p class=\\"bb_p\\">Наразі правоохоронці встановлюють причетність затриманих до інших правопорушень.</p>
<p class=\\"bb_p\\">Слідчим відділом Дарницького управління поліції розпочато кримінальне провадження за ч. 3 ст. 185 (Крадіжка) Кримінального кодексу України. Фігурантам загрожує до шести років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-kiyevi-zatrimali-neodnorazovo-sudimix-za-rozbij-ta-z%d2%91valtuvannya-kradi%d1%97v-sered-nix-cherkashhanin/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2196',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2196',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2196',
        ),
      ),
    ),
  ),
); 
?>