<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574371630.2838 (2019-11-21 23:27:10) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1762 => 
    array (
      'post' => 
      array (
        'id' => '1762',
        'title' => 'В Уманському педуніверситеті пройшов День відкритих дверей',
        'alt_title' => 'c945f8e8b4a6cd0353eac37c55b5ecf7',
        'descr' => 'В Уманському педуніверситеті пройшов День відкритих дверей',
        'short_post' => '15 листопада Уманський державний педагогічний університет імені Павла Тичини у рамках Дня відкритих дверей зустрічав майбутніх абітурієнтів. Серед відвідувачів були учні загальноосвітніх навчальних закладів, студенти закладів фахової передвищої освіти та професійної (професійно-технічної) освіти. На День відкритих дверей в УДПУ приїхало понад 1000 осіб із Черкаської, Кіровоградської, Одеської, Київської, Вінницької та Миколаївської областей. Захід розпочався з вітальної промови ректора УДПУ, доктора педагогічних наук, професора Олександра Безлюдного. Олександр Іванович розповів про освітні програми, переваги навчання в університеті, міжнародні програми обміну, проєкти, гранти, які реалізуються в ЗВО, дозвілля студентської молоді тощо. Помічник ректора, доцент, кандидат педагогічних наук Світлана Цимбал-Слатвінська провела для абітурієнтів лекцію «Новації вступної кампанії – 2020». Згодом для абітурієнтів організували оглядові екскурсії навчальними кабінетами, лабораторіями і науково-методичними центрами, комп’ютерними і танцювальними класами, спортивним, тренажерним, тенісним залами. Також у рамках Дня відкритих дверей на факультеті мистецтв пройшли олімпіади з хореографічного та образотворчого мистецтва, різноманітні майстер-класи. Важливим етапом заходу стали зустрічі вступників із деканами факультетів, директором інституту, координаторами з питань профорієнтації, представниками приймальної комісії, науково-педагогічними працівниками та студентами університету. Активно працювали консультаційні пункти кожного із факультетів та інституту. У Центрі психологічного розвитку «Інсайт» усі бажаючі пройшли комп’ютерну профдіагностику з визначення перспективного напряму при виборі майбутньої професії. Батьки і абітурієнти отримали відповіді на усі запитання щодо вступної кампанії. «Сподіваємось, що інформація, одержана з перших уст від компетентних фахівців, допоможе випускникам обрати для навчання Уманський державний педагогічний університет імені Павла Тичини ? провідний заклад вищої освіти європейського рівня на Черкащині, який забезпечує ринок праці висококваліфікованими та конкурентоздатними фахівцями за широким спектром педагогічних, інженерно-технологічних та економічних спеціальностей», ? зазначили у прес-центрі УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-11-18 12:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">15 листопада Уманський державний педагогічний університет імені Павла Тичини у рамках Дня відкритих дверей зустрічав майбутніх абітурієнтів. Серед відвідувачів були учні загальноосвітніх навчальних закладів, студенти закладів фахової передвищої освіти та професійної (професійно-технічної) освіти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_12-58-05_788.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На День відкритих дверей в УДПУ приїхало понад 1000 осіб із Черкаської, Кіровоградської, Одеської, Київської, Вінницької та Миколаївської областей.</p>
<p class=\\"bb_p\\">Захід розпочався з вітальної промови ректора УДПУ, доктора педагогічних наук, професора <b class=\\"bb_b\\">Олександра Безлюдного</b>. Олександр Іванович розповів про освітні програми, переваги навчання в університеті, міжнародні програми обміну, проєкти, гранти, які реалізуються в ЗВО, дозвілля студентської молоді тощо.</p>
<p class=\\"bb_p\\">Помічник ректора, доцент, кандидат педагогічних наук <b class=\\"bb_b\\">Світлана Цимбал-Слатвінська</b> провела для абітурієнтів лекцію «Новації вступної кампанії – 2020».</p>
<p class=\\"bb_p\\">Згодом для абітурієнтів організували оглядові екскурсії навчальними кабінетами, лабораторіями і науково-методичними центрами, комп’ютерними і танцювальними класами, спортивним, тренажерним, тенісним залами.</p>
<p class=\\"bb_p\\">Також у рамках Дня відкритих дверей на факультеті мистецтв пройшли олімпіади з хореографічного та образотворчого мистецтва, різноманітні майстер-класи.</p>
<p class=\\"bb_p\\">Важливим етапом заходу стали зустрічі вступників із деканами факультетів, директором інституту, координаторами з питань профорієнтації, представниками приймальної комісії, науково-педагогічними працівниками та студентами університету. Активно працювали консультаційні пункти кожного із факультетів та інституту.</p>
<p class=\\"bb_p\\">У Центрі психологічного розвитку «Інсайт» усі бажаючі пройшли комп’ютерну профдіагностику з визначення перспективного напряму при виборі майбутньої професії. Батьки і абітурієнти отримали відповіді на усі запитання щодо вступної кампанії.</p>
<p class=\\"bb_p\\">«Сподіваємось, що інформація, одержана з перших уст від компетентних фахівців, допоможе випускникам обрати для навчання Уманський державний педагогічний університет імені Павла Тичини ? провідний заклад вищої освіти європейського рівня на Черкащині, який забезпечує ринок праці висококваліфікованими та конкурентоздатними фахівцями за широким спектром педагогічних, інженерно-технологічних та економічних спеціальностей», ? <b class=\\"bb_b\\">зазначили</b> у прес-центрі УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umanskomu-peduniversiteti-projsho/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1762',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1762',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1762',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1762',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1762',
        ),
      ),
    ),
  ),
); 
?>