<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578948242.4713 (2020-01-13 22:44:02) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1154 => 
    array (
      'post' => 
      array (
        'id' => '1154',
        'title' => 'Новий Apple MacBook Pro 16 вже з’явився в Україні',
        'alt_title' => '7f226d489dc967e836c5a8839f26fc79',
        'descr' => 'Новий Apple MacBook Pro 16 вже з’явився в Україні',
        'short_post' => 'Компанія АСБІС-Україна, офіційний авторизований дистриб’ютор техніки Apple, оголошує про початок продажу в Україні нового Apple MacBook Pro 16  – найпотужнішого ноутбука в історії, створеного для професіоналів: фотографів, розробників, режисерів, учених, музичних продюсерів і всіх, хто використовує Мас для найважливіших проектів. Уже в грудні модель з оновленої серії MacBook Pro з діагоналлю 16” доступна для вітчизняних споживачів – її можна придбати в торговельних мережах авторизованих реселерів Apple. MacBook Pro 16 – технічні характеристики: Розміри: 35.79 х 24.59 х 1.62 см Колір: срібний, темно-сірий Екран: 16” (500 ніт, колірна гама P3, 3072 х 1920, 226.42 пнд, True Tone, 60 Гц) Процесор: Intel 9-го покоління (до 8 ядер, Turbo Boost до 5.0 ҐГц) Intel Core i7 (6-ядер, 2.6 ҐГц – 4.5 ҐГц, Кеш L3 12 Мб) Intel Core i9 (8-ядер, 2.3 ҐГц – 4.8 ҐГц, Кеш L3 16 Мб) Intel Core i9 (8-ядер, 2.4 ҐГц – 5.0 ҐГц, Кеш L3 16 Мб) Intel UHD Graphics 630 AMD Radeon Pro 5300M ( 7-нм) 4 Гб GDDR6 AMD Radeon Pro 5500M ( 7-нм) 4 Гб GDDR6 AMD Radeon Pro 5500M ( 7-нм) 8 Гб GDDR6 ПЗП: 512 Гб, 1/2/4/8 Тб ОЗП: 16/32/64 Гб DDR4 2666 МГц Звук: 6 динаміків (+ підтримка Dolby Atmos) Клавіатура: new Magic Keyboard => 65 клавіш (США) / 66 клавіш (міжнародна) Роз’єми: 4 х Thunderbolt 3 (USB Type-C), 3.5 мм аудіороз’єм Інше: Touch Bar, Touch ID, сенсор освітлення, Force Touch trackpad, 3 мікрофони з підтримкою шумоподавлення Зв’язок: Wi-Fi ac, Bluetooth 5.0 Автономність: до 11 год – браузинг до 11 год – Apple TV до 30 днів – режим очікування Акумулятор: 100 Вт-год Адаптер: 96 Вт Найкращий для професіоналів MacBook Pro 2019 – найбільший ноутбук Apple, що має найвищий ресурс акумулятора для MacBook Pro і найтонші рамки екрана Retina з яскравістю до 500 ніт і широким колірним охопленням P3. Він оснащений новою клавіатурою Magic Keyboard із панеллю Touch Bar і датчиком Touch ID та покращеною системою охолодження, яка дозволила збільшити максимальну постійну потужність при інтенсивних навантаженнях майже на 12 Вт порівняно з попередніми моделями. На 16” MacBook Pro встановлені новітні процесори 9-го покоління з 6 або 8 ядрами і прискоренням Turbo Boost до 5.0 ҐГц. Що підвищує продуктивність до 2.1 рази порівняно з 15” MacBook Pro з 4-ядерним процесором. Потужний процесор і високошвидкісна пам’ять, вперше об’ємом до 64 Гб, у поєднанні з поліпшеною системою охолодження, відкривають небачені раніше можливості професійної роботи на MacBook Pro. Ємність SSD-накопичувача зросла вдвічі, до 512 Гб і 1 Тб у стандартних конфігураціях. Крім того, вперше на MacBook Pro можна встановити SSD-накопичувач з ємністю 8 Тб. Абсолютно нова аудіосистема Hi-Fi з 6 динаміків і оновлені високоякісні мікрофони дозволяють знизити рівень шипіння на 40% і відрізняються підвищеним коефіцієнтом сигнал/шум – таким же, як у популярних цифрових мікрофонів професійного рівня. На MacBook Pro встановлюється перший мобільний дискретний графічний процесор професійного рівня, створений із застосуванням технології 7-нм – новий AMD Radeon Pro серії 5000M. Крім того, на MacBook Pro вперше можна використовувати до 8 Гб відеопам’яті GDDR6, тому ресурсомісткі завдання виконуються швидко як ніколи. Забезпечувати таку високу продуктивність допомагає акумулятор з найвищою ємністю серед всіх ноутбуків Mac – 100 Вт/год. Що дозволяє йому працювати без підзарядки до 11 годин при бездротовому підключенні до інтернету або при перегляді відео в додатку Apple TV. MacBook Pro вже у продажі у всіх авторизованих національних роздрібних мережах України за ціною від ? 79 999.',
        'author_id' => '1',
        'created_time' => '2019-12-18 12:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія АСБІС-Україна, офіційний авторизований дистриб’ютор техніки Apple, оголошує про початок продажу в Україні нового Apple MacBook Pro 16  – найпотужнішого ноутбука в історії, створеного для професіоналів: фотографів, розробників, режисерів, учених, музичних продюсерів і всіх, хто використовує Мас для найважливіших проектів. Уже в грудні модель з оновленої серії MacBook Pro з діагоналлю 16” доступна для вітчизняних споживачів – її можна придбати в торговельних мережах авторизованих реселерів Apple.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_12-23-02_957.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">MacBook Pro 16 – технічні характеристики:</h2>
<p class=\\"bb_p\\">Розміри: 35.79 х 24.59 х 1.62 см</p>
<p class=\\"bb_p\\">Колір: срібний, темно-сірий</p>
<p class=\\"bb_p\\">Екран: 16” (500 ніт, колірна гама P3, 3072 х 1920, 226.42 пнд, True Tone, 60 Гц)</p>
<p class=\\"bb_p\\">Процесор: Intel 9-го покоління (до 8 ядер, Turbo Boost до 5.0 ҐГц)</p>
<p class=\\"bb_p\\">Intel Core i7 (6-ядер, 2.6 ҐГц – 4.5 ҐГц, Кеш L3 12 Мб)</p>
<p class=\\"bb_p\\">Intel Core i9 (8-ядер, 2.3 ҐГц – 4.8 ҐГц, Кеш L3 16 Мб)</p>
<p class=\\"bb_p\\">Intel Core i9 (8-ядер, 2.4 ҐГц – 5.0 ҐГц, Кеш L3 16 Мб)</p>
<p class=\\"bb_p\\">Intel UHD Graphics 630</p>
<p class=\\"bb_p\\">AMD Radeon Pro 5300M ( 7-нм) 4 Гб GDDR6</p>
<p class=\\"bb_p\\">AMD Radeon Pro 5500M ( 7-нм) 4 Гб GDDR6</p>
<p class=\\"bb_p\\">AMD Radeon Pro 5500M ( 7-нм) 8 Гб GDDR6</p>
<p class=\\"bb_p\\">ПЗП: 512 Гб, 1/2/4/8 Тб</p>
<p class=\\"bb_p\\">ОЗП: 16/32/64 Гб DDR4 2666 МГц</p>
<p class=\\"bb_p\\">Звук: 6 динаміків (+ підтримка Dolby Atmos)</p>
<p class=\\"bb_p\\">Клавіатура: new Magic Keyboard => 65 клавіш (США) / 66 клавіш (міжнародна)</p>
<p class=\\"bb_p\\">Роз’єми: 4 х Thunderbolt 3 (USB Type-C), 3.5 мм аудіороз’єм</p>
<p class=\\"bb_p\\">Інше: Touch Bar, Touch ID, сенсор освітлення, Force Touch trackpad, 3 мікрофони з підтримкою шумоподавлення</p>
<p class=\\"bb_p\\">Зв’язок: Wi-Fi ac, Bluetooth 5.0</p>
<p class=\\"bb_p\\">Автономність:</p>
<p class=\\"bb_p\\">до 11 год – браузинг</p>
<p class=\\"bb_p\\">до 11 год – Apple TV</p>
<p class=\\"bb_p\\">до 30 днів – режим очікування</p>
<p class=\\"bb_p\\">Акумулятор: 100 Вт-год</p>
<p class=\\"bb_p\\">Адаптер: 96 Вт</p>
<h2 class=\\"bb_h2\\">Найкращий для професіоналів</h2>
<p class=\\"bb_p\\">MacBook Pro 2019 – найбільший ноутбук Apple, що має найвищий ресурс акумулятора для MacBook Pro і найтонші рамки екрана Retina з яскравістю до 500 ніт і широким колірним охопленням P3. Він оснащений новою клавіатурою Magic Keyboard із панеллю Touch Bar і датчиком Touch ID та покращеною системою охолодження, яка дозволила збільшити максимальну постійну потужність при інтенсивних навантаженнях майже на 12 Вт порівняно з попередніми моделями.</p>
<p class=\\"bb_p\\">На 16” MacBook Pro встановлені новітні процесори 9-го покоління з 6 або 8 ядрами і прискоренням Turbo Boost до 5.0 ҐГц. Що підвищує продуктивність до 2.1 рази порівняно з 15” MacBook Pro з 4-ядерним процесором. Потужний процесор і високошвидкісна пам’ять, вперше об’ємом до 64 Гб, у поєднанні з поліпшеною системою охолодження, відкривають небачені раніше можливості професійної роботи на MacBook Pro. Ємність SSD-накопичувача зросла вдвічі, до 512 Гб і 1 Тб у стандартних конфігураціях. Крім того, вперше на MacBook Pro можна встановити SSD-накопичувач з ємністю 8 Тб.</p>
<p class=\\"bb_p\\">Абсолютно нова аудіосистема Hi-Fi з 6 динаміків і оновлені високоякісні мікрофони дозволяють знизити рівень шипіння на 40% і відрізняються підвищеним коефіцієнтом сигнал/шум – таким же, як у популярних цифрових мікрофонів професійного рівня. На MacBook Pro встановлюється перший мобільний дискретний графічний процесор професійного рівня, створений із застосуванням технології 7-нм – новий AMD Radeon Pro серії 5000M. Крім того, на MacBook Pro вперше можна використовувати до 8 Гб відеопам’яті GDDR6, тому ресурсомісткі завдання виконуються швидко як ніколи.</p>
<p class=\\"bb_p\\">Забезпечувати таку високу продуктивність допомагає акумулятор з найвищою ємністю серед всіх ноутбуків Mac – 100 Вт/год. Що дозволяє йому працювати без підзарядки до 11 годин при бездротовому підключенні до інтернету або при перегляді відео в додатку Apple TV. MacBook Pro вже у продажі у всіх авторизованих національних роздрібних мережах України за ціною від ? 79 999.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/novyj-apple-macbook-pro-16-vzhe-zyavyvsya-v-ukrayini.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1154',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1154',
        ),
      ),
    ),
  ),
); 
?>