<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577655597.764 (2019-12-29 23:39:57) */
return array (
  'count' => 1045,
  'rows' => 
  array (
    4188 => 
    array (
      'post' => 
      array (
        'id' => '4188',
        'title' => 'Черкаські студентки поїхали на практику у Німеччину, де через мухомори втрапили у реанімацію',
        'alt_title' => 'ac0f9f60ad717cab8704ec5e61efeda1',
        'descr' => 'Черкаські студентки поїхали на практику у Німеччину, де через мухомори втрапили у реанімацію',
        'short_post' => 'Черкаські студентки ЧДТУ Тетяна і Катерина зараз лікують здоров’я в українських лікарнях після роботи у Німеччині. Туди на острів Рюген вони поїхали на практику в ресторанній сфера, адже навчаються в Черкасах на магістратурі і вивчають туризм і готельно-ресторанну справу. Там їх колега по роботі нагодував пантерним мухомором і обидві черкащанки втрапили в реанімацію. По поверненню в Україну вони ще й отримали лист, де з них вимагають тисячі євро за лікування, пише “Прочерк”. Фото документа з лікарні німецької клініки, що перекладене на українську мову. Деталі розповідає «Прочерку» Тетяна Зеленецька: – 31 липня цього року ми поїхали працювати в Німеччину працювати в ресторані через фірму, з якою працює наш університет. Ця приватна фірма і зараз активно набирає на практику студентів. Звісно, за оформлення документів, страховку тощо ми заплатили гроші, які збиралися заробити вже у німецькому ресторані. Роботу там виконували сумлінно. Згодом стали працювати з китайцем, який мав досвід кухаря і готував страви. У різний час працівники ресторану мали обід, адже одночасно усі обідати не могли через графік роботи. Обідали ми втрьох з цим новим колегою. Як правило він готував їжу, бо ми займалися іншими справами. В останній робочий тиждень він приготував рис з грибами. Гриби в ресторані готувалися не вперше і ми навіть подумати не могли, що це якісь особливі гриби, – розповідає Тетяна. Через короткий час після обіду їй стало зле, так само погано почувалася колега Катерина. – Китайцеві теж стало погано, він блював, але цим, очевидно врятував себе, бо отрута не пішла в кров у таких кількостях, як в нас. Наш куратор послав мене додому, а це було недалеко, за ліками для колеги. Каті теж стало погано. Я пішла і дорогою упала. Вже згодом прийшла до тями в реанімації. Я не мала при собі документів і мене просто доставили непритомну в лікарню, у цей час почалася ідентифікація особи. У місцевих ЗМІ навіть писали про те, що хлопець і дівчина з отруєнням госпіталізовані і ще одна особа, яку спершу не могли ідентифікувати (це вже про мене), – пригадує Тетяна. За словами студентки, спершу німецька поліція навіть думала, що йдеться про наркотики, тому обшукали житло, де українки проживали. Коли зрозуміли, що це харчове отруєння, зразу змінили тон. Врешта Тетяна зрозуміла, що в неї була токсикологічна кома. До лікарні її доставляли вертольотом. Адже у лікарні, куди завезли спершу випадкові люди, не змогли надати допомогу. Через 6 годин Тетяна прийшла до тями і її особу ідентифікували. Через 2 дні дівчину хотіли забрати її керівники з ресторану. Та лікарі не дали. Ще через 2 дні таки забрали. А 25 жовтня дівчата повернулися додому – у Черкаси. І вже тут оговталися. – Розумієте, у нас після реанімації був такий стан ослаблення, що навіть думалося важко. Каті в лікарні видали лікарняний листок, а мені навіть не встигли. Керівники ресторану чомусь поспішали нас забрати з лікарні, навіть розсердили цим лікарів. Катін лікарняний листок згодом забрали роботодавці, як і страховку. Мою страховку теж взяли, щоб, мовляв, «займатися питанням компенсації витрат». Лікарняного листа в мене просто ще не було, тому забирати не було чого. І це врятувало мені ситуацію. По приїзді в Україну я написала в клініку і мені прислали електронною поштою лікарняний лист. Це є підтвердженням, від чого нас рятували в німецькій клініці та який ставили діагноз. Поза тим, мені прийшов лист з клініки, де просять оплатити лікування в сумі 2 тисячі євро. Про страхування не йдеться. Та й страховку у мене забрали керівники ресторану. Ресторан нам не відписує, а фірма, через яку ми їздили в Німеччину, теж омила руки, – каже Тетяна. По приїзді дівчата розповіли про те, що сталося декану факультету, але врешті порозумітися з нею, кажуть, не вдалося. Бо пані повірила розповідям з приватної фірми, яка возить студентів, а не самим студенткам. У фірмі, за словами Тетяни, «інформацію викривили, зваливши всю відповідальність на нас». Тетяна Зеленецька демонструє браслет, який їй дали в німецькій лікарні, присвоївши номер, бо навіть імені пацієнтки не могли спочатку з’ясувати. – Зараз ми лікуємося в Черкасах. У мене тепер запалення внутрішніх органів, збільшена печінка, є кісти… У Каті теж проблеми з внутрішніми органами. У нас знижений імунітет. Фактично відсутній, ми вже не раз перехворіли застудою. Неприємно і те, що скориставшись з нашого дуже слабкого і розбалансованого стану, нас розрахували в ресторані, недоплативши кошти. Окрім того, тепер приходить лист з проханням оплатити лікування. Але навіщо тоді страховка? У той же ресторан їдуть зараз працювати інші черкаські студенти і за їх словами, там продовжує працювати той кухар, який приготував нам і собі їжу з отруйними грибами, – каже Тетяна. Зараз студентки написали заяви на відрахування, але наказу ще немає. Кажуть, розмова з деканом факультету була непроста, бо на них вішають всю вину за отруєння. Також вони написали заяву в поліцію. Хочуть тепер добитися справедливості, щоб був покараний кухар або ресторан, де вони отруїлися. Окремо потребує вирішення питання зі страховкою. Ректор ЧДТУ Олег Григор у коментарі «Прочерку» зазначив, що дійсно університет сприяє стажуванню студентів за кордоном. Про конкретну ж ситуацію йому відомо, але за трирічний період його перебування на посаді ректора ЧДТУ – це перший прикрий випадок, коли закордонний роботодавець так некоректно поставився до студентів щодо забезпечення охорони здоров’я. – Ми сприяємо стажуванню студентів закордоном, оскільки мобільність студентів на сьогодні є однією із вимог якості освіти. Відповідно, укладаємо договори з фірмами, які організовують практику та стажування студентів за кордоном. Саме такі фірми влаштовують студентів на зарубіжні підприємства та в організації, і це досить широке коло установ. На жаль, ми не маємо впливу на ті закордонні організації, але зроблені відповідні висновки та проведені переговори щодо посилення контролю за роботою тих організацій, які направляють студентів на закордонне стажування. В університеті попереджені всі декани та завідувачі кафедр, проведена роз’яснювальна робота. Я  зустрічався зі студентками та їхніми батьками, ми обговорили ситуацію і їм пообіцяли підтримку організаційного характеру, якщо виникнуть ускладнення щодо здоров’я. Надалі ми посилимо увагу до фірм, які направляють дітей на стажування закордон. Повторюся, але ми не можемо відмовитися від таких послуг, оскільки, як я вже зазначав, законодавством передбачено щодо організації освітнього процесу, підвищення його якості, мобільності студентів. Стажування закордоном сприяє отриманню практичного досвіду, вдосконаленню знань з іноземної мови, набуттю додаткових теоретичних знань, що в цілому визначає конкурентоспроможність на сучасному ринку праці, – зауважує Олег Григор. Водночас фірма, через яку студенти їздили в Німеччину, продовжує працювати і зараз кличе молодь на збір і сортування грибів. На сторінці фірми у «Фейсбуці» вказано, що вона знаходиться в Кіровограді. «Прочерк» спробував звернутися до фірми за коментарем, та поки відповіді ми не отримали.',
        'author_id' => '1',
        'created_time' => '2019-12-15 06:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські студентки ЧДТУ Тетяна і Катерина зараз лікують здоров’я в українських лікарнях після роботи у Німеччині. Туди на острів Рюген вони поїхали на практику в ресторанній сфера, адже навчаються в Черкасах на магістратурі і вивчають туризм і готельно-ресторанну справу. Там їх колега по роботі нагодував пантерним мухомором і обидві черкащанки втрапили в реанімацію. По поверненню в Україну вони ще й отримали лист, де з них вимагають тисячі євро за лікування, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_06-05-05_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото документа з лікарні німецької клініки, що перекладене на українську мову.</p>
<p class=\\"bb_p\\">Деталі розповідає «Прочерку» Тетяна Зеленецька:</p>
<p class=\\"bb_p\\">– 31 липня цього року ми поїхали працювати в Німеччину працювати в ресторані через фірму, з якою працює наш університет. Ця приватна фірма і зараз активно набирає на практику студентів. Звісно, за оформлення документів, страховку тощо ми заплатили гроші, які збиралися заробити вже у німецькому ресторані. Роботу там виконували сумлінно. Згодом стали працювати з китайцем, який мав досвід кухаря і готував страви. У різний час працівники ресторану мали обід, адже одночасно усі обідати не могли через графік роботи. Обідали ми втрьох з цим новим колегою. Як правило він готував їжу, бо ми займалися іншими справами. В останній робочий тиждень він приготував рис з грибами. Гриби в ресторані готувалися не вперше і ми навіть подумати не могли, що це якісь особливі гриби, – розповідає Тетяна.</p>
<p class=\\"bb_p\\">Через короткий час після обіду їй стало зле, так само погано почувалася колега Катерина.</p>
<p class=\\"bb_p\\">– Китайцеві теж стало погано, він блював, але цим, очевидно врятував себе, бо отрута не пішла в кров у таких кількостях, як в нас. Наш куратор послав мене додому, а це було недалеко, за ліками для колеги. Каті теж стало погано. Я пішла і дорогою упала. Вже згодом прийшла до тями в реанімації. Я не мала при собі документів і мене просто доставили непритомну в лікарню, у цей час почалася ідентифікація особи. У місцевих ЗМІ навіть писали про те, що хлопець і дівчина з отруєнням госпіталізовані і ще одна особа, яку спершу не могли ідентифікувати (це вже про мене), – пригадує Тетяна.</p>
<p class=\\"bb_p\\">За словами студентки, спершу німецька поліція навіть думала, що йдеться про наркотики, тому обшукали житло, де українки проживали. Коли зрозуміли, що це харчове отруєння, зразу змінили тон. Врешта Тетяна зрозуміла, що в неї була токсикологічна кома. До лікарні її доставляли вертольотом. Адже у лікарні, куди завезли спершу випадкові люди, не змогли надати допомогу.</p>
<p class=\\"bb_p\\">Через 6 годин Тетяна прийшла до тями і її особу ідентифікували. Через 2 дні дівчину хотіли забрати її керівники з ресторану. Та лікарі не дали. Ще через 2 дні таки забрали. А 25 жовтня дівчата повернулися додому – у Черкаси. І вже тут оговталися.</p>
<p class=\\"bb_p\\">– Розумієте, у нас після реанімації був такий стан ослаблення, що навіть думалося важко. Каті в лікарні видали лікарняний листок, а мені навіть не встигли. Керівники ресторану чомусь поспішали нас забрати з лікарні, навіть розсердили цим лікарів. Катін лікарняний листок згодом забрали роботодавці, як і страховку. Мою страховку теж взяли, щоб, мовляв, «займатися питанням компенсації витрат». Лікарняного листа в мене просто ще не було, тому забирати не було чого. І це врятувало мені ситуацію. По приїзді в Україну я написала в клініку і мені прислали електронною поштою лікарняний лист. Це є підтвердженням, від чого нас рятували в німецькій клініці та який ставили діагноз. Поза тим, мені прийшов лист з клініки, де просять оплатити лікування в сумі 2 тисячі євро. Про страхування не йдеться. Та й страховку у мене забрали керівники ресторану. Ресторан нам не відписує, а фірма, через яку ми їздили в Німеччину, теж омила руки, – каже Тетяна.</p>
<p class=\\"bb_p\\">По приїзді дівчата розповіли про те, що сталося декану факультету, але врешті порозумітися з нею, кажуть, не вдалося. Бо пані повірила розповідям з приватної фірми, яка возить студентів, а не самим студенткам. У фірмі, за словами Тетяни, «інформацію викривили, зваливши всю відповідальність на нас».</p>
<p class=\\"bb_p\\">Тетяна Зеленецька демонструє браслет, який їй дали в німецькій лікарні, присвоївши номер, бо навіть імені пацієнтки не могли спочатку з’ясувати.</p>
<p class=\\"bb_p\\">– Зараз ми лікуємося в Черкасах. У мене тепер запалення внутрішніх органів, збільшена печінка, є кісти… У Каті теж проблеми з внутрішніми органами. У нас знижений імунітет. Фактично відсутній, ми вже не раз перехворіли застудою. Неприємно і те, що скориставшись з нашого дуже слабкого і розбалансованого стану, нас розрахували в ресторані, недоплативши кошти. Окрім того, тепер приходить лист з проханням оплатити лікування. Але навіщо тоді страховка? У той же ресторан їдуть зараз працювати інші черкаські студенти і за їх словами, там продовжує працювати той кухар, який приготував нам і собі їжу з отруйними грибами, – каже Тетяна.</p>
<p class=\\"bb_p\\">Зараз студентки написали заяви на відрахування, але наказу ще немає. Кажуть, розмова з деканом факультету була непроста, бо на них вішають всю вину за отруєння. Також вони написали заяву в поліцію. Хочуть тепер добитися справедливості, щоб був покараний кухар або ресторан, де вони отруїлися. Окремо потребує вирішення питання зі страховкою.</p>
<p class=\\"bb_p\\">Ректор ЧДТУ Олег Григор у коментарі «Прочерку» зазначив, що дійсно університет сприяє стажуванню студентів за кордоном. Про конкретну ж ситуацію йому відомо, але за трирічний період його перебування на посаді ректора ЧДТУ – це перший прикрий випадок, коли закордонний роботодавець так некоректно поставився до студентів щодо забезпечення охорони здоров’я.</p>
<p class=\\"bb_p\\">– Ми сприяємо стажуванню студентів закордоном, оскільки мобільність студентів на сьогодні є однією із вимог якості освіти. Відповідно, укладаємо договори з фірмами, які організовують практику та стажування студентів за кордоном. Саме такі фірми влаштовують студентів на зарубіжні підприємства та в організації, і це досить широке коло установ.</p>
<p class=\\"bb_p\\">На жаль, ми не маємо впливу на ті закордонні організації, але зроблені відповідні висновки та проведені переговори щодо посилення контролю за роботою тих організацій, які направляють студентів на закордонне стажування. В університеті попереджені всі декани та завідувачі кафедр, проведена роз’яснювальна робота. Я  зустрічався зі студентками та їхніми батьками, ми обговорили ситуацію і їм пообіцяли підтримку організаційного характеру, якщо виникнуть ускладнення щодо здоров’я.</p>
<p class=\\"bb_p\\">Надалі ми посилимо увагу до фірм, які направляють дітей на стажування закордон. Повторюся, але ми не можемо відмовитися від таких послуг, оскільки, як я вже зазначав, законодавством передбачено щодо організації освітнього процесу, підвищення його якості, мобільності студентів. Стажування закордоном сприяє отриманню практичного досвіду, вдосконаленню знань з іноземної мови, набуттю додаткових теоретичних знань, що в цілому визначає конкурентоспроможність на сучасному ринку праці, – зауважує Олег Григор.</p>
<p class=\\"bb_p\\">Водночас фірма, через яку студенти їздили в Німеччину, продовжує працювати і зараз кличе молодь на збір і сортування грибів. На сторінці фірми у «Фейсбуці» вказано, що вона знаходиться в Кіровограді. «Прочерк» спробував звернутися до фірми за коментарем, та поки відповіді ми не отримали.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-studentky-poyihaly-na-praktyku-u-nimechchynu-de-cherez-muhomory-vtrapyly-u-reanimacziyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4188',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4188',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4188',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4188',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4188',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4188',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4188',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4188',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4188',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4188',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4188',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4188',
        ),
      ),
    ),
    4187 => 
    array (
      'post' => 
      array (
        'id' => '4187',
        'title' => 'Винник увійшов в Топ-50 найвпливовіших людей України',
        'alt_title' => '1898c5f84dc7883812f48759b5d264ab',
        'descr' => 'Винник увійшов в Топ-50 найвпливовіших людей України',
        'short_post' => 'Олег Винник залишається одним з найпопулярніших українських співаків з величезною армією відданих фанаток “Приборкувач одиноких вовчих”, популярний співак Олег Винник увійшов до рейтингу Топ-100 найвпливовіших в Україні людей і явищ за версією медіа-холдингу “Вести”. На сьогоднішній день Винник залишається одним з найпопулярніших українських співаків з величезною армією відданих фанаток. Автор хітів “Вовчиця” і “Ніно” впевнено розташувався на 45 позиції в рейтингу, обійшовши своїх колег по сцені – Олексія Потапенко (Потап), Тіну Кароль, Андрія Данилка (Вєрка Сердючка), Maruv і Ольгу Полякову. Нагадаємо, в цьому році артист вирішив спробувати себе в політиці і агітував на парламентських виборах за Аграрну партію, яку вів до Верховної Ради «співаючий ректор» Михайло Поплавський. Правда, кумир багатьох жінок не допоміг політичній силі подолати бар’єр в 3%.',
        'author_id' => '1',
        'created_time' => '2019-12-15 06:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Олег Винник залишається одним з найпопулярніших українських співаків з величезною армією відданих фанаток “Приборкувач одиноких вовчих”, популярний співак Олег Винник увійшов до рейтингу Топ-100 найвпливовіших в Україні людей і явищ за версією медіа-холдингу “Вести”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_06-05-02_605.png" alt="" title="" /></p>

<p class=\\"bb_p\\">На сьогоднішній день Винник залишається одним з найпопулярніших українських співаків з величезною армією відданих фанаток. Автор хітів “Вовчиця” і “Ніно” впевнено розташувався на 45 позиції в рейтингу, обійшовши своїх колег по сцені – Олексія Потапенко (Потап), Тіну Кароль, Андрія Данилка (Вєрка Сердючка), Maruv і Ольгу Полякову.</p>
<p class=\\"bb_p\\">Нагадаємо, в цьому році артист вирішив спробувати себе в політиці і агітував на парламентських виборах за Аграрну партію, яку вів до Верховної Ради «співаючий ректор» Михайло Поплавський. Правда, кумир багатьох жінок не допоміг політичній силі подолати бар’єр в 3%.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vynnyk-uvijshov-v-top-50-najvplyvovishyh-lyudej-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4187',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4187',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4187',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4187',
        ),
      ),
    ),
    4181 => 
    array (
      'post' => 
      array (
        'id' => '4181',
        'title' => 'Про водоспади, “драконячу голову” і буддійські храми – все, що треба знати про поїздку на Балі',
        'alt_title' => '4d0e93a3df05a7875241863179920029',
        'descr' => 'Про водоспади, “драконячу голову” і буддійські храми – все, що треба знати про поїздку на Балі',
        'short_post' => 'Досвідчені подорожувальниці Олена Литвинова та Богдана Черненко нещодавно повернулися з Балі. Черкащанки провели там 11 незабутніх днів і ще три витратили на переліт. Як влаштувати собі ідеальний відпочинок на райському острові, що точно покласти у валізу, і як на всьому зекономити читайте в матеріалі. Як зекономити на перельоті У цьому напрямку буде складно зекономити. Це ж не Європа, де чимало лоукостів із різними пропозиціями, а - трансатлантичний рейс, тобто довго і дорого. Найдешевше буде їхати в несезон, тоді квитки коштують 600 доларів, буває і нижче. Нормальні квитки на Балі коштують від 700 доларів. Коли найцікавіше летіти? Сезон дощів із середини листопада до кінця квітня там дуже м\'який на відміну від інших островів, то його не варто боятися. Ми якраз були на межі сезону дощів та сухого клімату і мокру погоду бачили лише раз протягом 5 хвилин. У цьому сезоні дощ може хіба вночі падати, а туристів якраз менше і не так душно, до того ж білети, проживання, харчування, якраз дешевші. Коли найменше туристів Їх там багато завжди. Хоча, я помічала, що найменше, коли вивергається вулкан. Я якраз була в цей час на острові. То більшість відвідувачів швидко вилетіли, а в нас білети на пізніше, тож залишилися і спостерігали за тією красою. Якщо бути від вулкана на відстані 30 км, то якраз нормально. Ми побачили пилові хмари й нашу автівку кілька разів запорошувало вночі вулканічним пилом. Бачили здоровенний стовп попелу, звісно це виверження було без лави, інакше ми б разом із вами тут не говорили, але було заворожуюче. Хто відвідує Балі? Найбільше туристів із Австралії та Японії. російських туристів найбільше у Семіньяку, Кутіа та Нуса-Дуа. Насправді там так багато туристів, що зрозуміти хто звідки важко. Місцеві, до речі, знають про Україну і знають де це. Перша асоціація - брати Кличко та Андрій Шевченко, ще вони знають слово "дякую". Яка мова переважає на острові? Балійська. Острів розташований в Індонезії, тому люди говорять індонезійською мовою, проте вона дещо видозмінена. У туристичних місцях можна спокійно порозумітися з місцевими англійською. Проте ми були не лише в туристичних місцях, й доводилося трішки "грати в "крокодила". Де можуть надурити? Торгуйтеся, пробуйте занижати запропоновану ціну утричі. У них це частина культури, але спостерігайте за реакцією продавця. У деяких місця є фіксована ціна і квитки продає держава, тому там заплатити менше не вдасться, але ж вас ніхто не надурить. Хоча й тут варто бути обережними, бо поблизу туристичних місць ходять "підприємці" і намагатимуться із вас ще раз взяти плату за вхід. фільтруйте кожну пропозицію Чи важко звикнути до клімату й часового поясу? Різниця між нашим часом та Балі - 6 годин. Ми пережили все це добре, адже прилетіли вночі й були дуже втомлені. Для тих, кому важко, лікарі радять купувати спеціальні таблетки, які допоможуть пережити зміну часу і спокійно заснути. Також полегшило переліт 11-и годинна зупинка в Дубаях. Нарешті стали на землю, прогулялися. Окрім цього звертайте увагу на авіаперевізника, якщо компанія хороша, то про пасажирів піклуються наче вдома, то плед дають, то навушники, це все дуже зручно. Що бачили на Балі? Для мене було дивиною, що Балі - це не лише різноманітні пляжі, а й купа визначних місць, які вражають колоритом. Ми були на п\'ятьох пляжах: на деяких тиха водичка, бо коралові рифи розташовані дещо далі від берегової лінії, пляжі з білим і чорним піском, пляжі із хвилями для серферів тощо. І найбільше вражень напевно залишилося після храму "Лімпуянг", якого ще називають "храмом у небеса". Там у центрі острова розташовані водоспади і біля них не було ніяких оглядових майданчиків і площадок, а ми могли навіть скупатися, ще були в "Печері слона" і в лісі з мавпами. Із мавпами також був прямий контакт. На наших очах у туристів викрадали хустки і воду з сумок витягували. Я брала мавпочку на руки й годувала її бананом, але якщо ви боїтеся цих тваринок, то краще в руки не брати, бо вони і вкусити можуть. У храмах є дрескод? Так. У деяких місцях заготовлені спеціальні саронги (куски тканини, якими прикривають ноги), також варто прикрити плечі. Є така особливість, навіть якщо ви прийшли у довгій сукні, то можуть усе одно намотати зверху саронг. Ці речі часто здають в оренду, тому за можливості візьміть із собою хоча б парео, аби не переплачувати. Які вони балійці? Це щирі люди, які живуть у світі духів. Їхня релігія яскраво проявляється у повсякденному житті. У нас велика частина населення ходить до церкви кілька разів на рік і згадують про храми тоді ж. А балійці згадують про своїх духів кілька разів на день і роблять це дуже красиво. У жителів острова присутній буддизм та індуїзм. На Балі біля кожної хатинки, нотаріусу, аптеки, магазину стоїть жертовник, там кладуть пожертви кілька разів на день. Беруть сплетену із пальмового листя корзиночку в середину кладуть грудочку рису, чорнобривці, які вони спеціально для цього вирощують і звісно аромапалички. Увесь процес жертвоприношення має дуже гарний вигляд: жінки спеціально гарно одягаються, аби принести пожертви духам. Балійці живуть у середині острова, вони досі ходять у традиційному одязі. Це так само, якби ми ходили у плахтах і вишиванках. Жінки носять довгі спідниці і спеціальні кофтинки. А чоловіки - в саронгах і спеціальних шапочках. Яскравий приклад чоловічого образу - цілитель Кетут Лієр із фільму "Еш, молись, люби". Чоловіки в туристичних місцях зазвичай носять штани й сорочки. А що найдивніше, вони носять яскраві шкарпетки під "в\'єтнамки". На Балі тепло, але ми бачили кількох дітей у шапках, то подумали, що осінь і на Балі осінь Де саме були? У туристичному місці, раю для серферів, потім переїхали ближче до центру острова, щоб було зручно добиратися до храмів. Острів дуже різноманітний і його треба дивитися. Якщо хочете зекономити, то сідайте на байк, або якщо маєте досвід, то орендуйте автівку. Проте на Балі правосторонній рух і всі їздять без правил, знаків і світлофорів, єдине, що заспокоює - низька швидкість - 30 км/год, тому їдеш собі по тихеньку й дивишся в різні боки. Інакше доведеться винаймати авто з водієм, бо громадського транспорту там немає. Також нам пощастило побродити по джунглях, але вони були "мілашні", хоча коли ходили до водоспаду, то нам давали двох провідників. Про ціни Винайняти машину - 25 доларів на добу, бензин коштує приблизно так само, як і в нас, може трішки дешевше. Продукти. Якщо хочете скуштувати щось місцеве, то страви вартуватимуть 3-5 доларів (суп, рис), але в тих закладах простенько, може, трішки брудно, але готують смачно. Вони готують відразу тому їжа завжди свіжа. У туристичних місцях є європейська кухня, але вона й коштує як і в Європі. Фрукти не дорогі, от манго коштує 1,5 долара за кг, але воно значно смачніше за єгипетське. Житло. Ми не винаймали дешеве житло, бо їхали компанією дівчат. Тому обрали віллу за 150 доларів на добу, у будиночку були три двомісні номери. У кожному номері був окремий санвузол, а ще мали велику світлу вітальню, а з вікон бачили балійські джунглі. Проте можна знайти житло і по 20 доларів за номер. Дешеве житло можна винайняти лише у місцевих, але вони дуже люблять чистоту, тому не варто боятися, до того ж отримаєте кімнату із вікнами до підлоги і ще там може бути басейн. Щоб зекономити на вай-фаї, то краще купити місцеву картку за 10-15 доларів, проте часто в кафешках та й на віллах може бути безкоштовний інтернет. На цю поїздку ми витратили понад дві тисячі доларів. Що їдять на Балі? Рис у всіх варіаціях, курка, морепродукти й фрукти. У них немає навіть такого поняття "солодощі", напевно заміняють усе шаленим різноманіттям фруктів. Найсмачнішим напевно був фрукт "драконяча голова", він нагадує шовковицю, його варто просто розрізати та можна їсти. У містах і селищах, де більшість - корінні балійці немає алкоголю, адже місцеві його не вживають. Проте на Семіньяку ситуація зовсім інша, це місто тусовок, тому можете там знайти алкоголь, гучну музику тощо. На острові помітно мало курців, хіба туристів бачили з сигаретами. Якщо шукатимете хліб і молоко, то ніде не знайдете, такого у них нема. А всі йогурти робляться на кокосовому молоці, навіть у каву його додають. Питну воду краще купувати, або ж вам можуть її дати господарі будинку, де винайматимете житло. Для чаю, або технічних потреб можна брати воду з-під крана. Найсмачніша страва на острові - рис у всіх його варіаціях. Вони його їдять так часто, як ми картоплю. Мені сподобався смажений рис зі спеціями. Загалом, майте на увазі, що місцеві люблять гостру їжу. Найгірша їжа - дуріан. Що не варто робити на Балі? Брати з собою туфлі на підборах, та й узагалі, що менше речей, то краще. Щодо правил поведінки на острові, то там можна ходити в будь-чому, немає обмежень, як у мусульманських країнах. Проте нам самим не хотілося голосно говорити, щоб не порушувати ту атмосферу на острові. У туристичних місцях, та біля доріг, де їздять мопедисти, краще сумочкою не розмахувати. Хоча там пограбування не часто стаються, але бути обережним не завадить. Що варто взяти обов\'язково? Сонцезахисні креми, бо сонце там палюче навіть у листопаді. Одяг найкраще підходить із натуральних тканин. Можна взяти спрей від комарів, більше ніяких повзучих і літаючих гадів не варто боятися, їх там немає і це ще одна причина, чому Балі - райський острів. Єдині кого ви можете побачити - це гекончики, але вони живуть разом із туристами й абсолютно безпечні. Вони видають такі звуки неначе сміються, хоча якщо вперше почути сміх у пустому номері, то можна злякатися ТОП порад для тих, хто вже готовий збирати валізи на Балі Обирати несезон. Найкраще їхати в листопаді на початку грудня. Далі дощитиме більше, а ціна та сама буде. Не беріть у валізу багато одягу, краще покладіть пусту ємність і на зворотному шляху наповніть її фруктами. Щоб вони не пом\'ялися попросіть у продавця підібрати вам фрукти "eating three days", тоді без проблем довезете додому. Беріть із собою ліки на всі випадки життя й обов\'язково зробіть страховий поліс. Налаштуйтеся на те, що б не сталося на Балі, значить так і мало бути. Якщо під час відпочинку вам доведеться змінити плани, то зробіть це. Шукайте квитки заздалегідь Зберіть валізу, потім подивіться на неї й викиньте звідти половину, щоб було місце для фруктів. Візьміть із собою хліб, бо коли вам до супу принесуть горнятко рису, то буде якось "не по нашому". Не забудьте сонцезахисні засоби, бо палке екваторіальне сонце може стати проблемою. Їдьте як мінімум на два тижні, бо для того, щоб побачити Балі треба час. Місця, які варто точно побачити Океан, водоспади, вулкан Чорний пляж. Там часто немає людей і можна побути на самоті й відчути себе Робінзоном Крузо. Поїхати на острів Ява, і побачити активний вулкан. Там добувають сірку і можете побачити кислотне озеро й сірковий дим. Відчуєте себе на якійсь іншій планеті. Фото героїнь матеріалу',
        'author_id' => '1',
        'created_time' => '2019-12-14 18:21:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Досвідчені подорожувальниці Олена Литвинова та Богдана Черненко нещодавно повернулися з Балі. Черкащанки провели там 11 незабутніх днів і ще три витратили на переліт. Як влаштувати собі ідеальний відпочинок на райському острові, що точно покласти у валізу, і як на всьому зекономити читайте в матеріалі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-51_234.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як зекономити на перельоті</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-53_404.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цьому напрямку буде складно зекономити. Це ж не Європа, де чимало лоукостів із різними пропозиціями, а - трансатлантичний рейс, тобто довго і дорого. Найдешевше буде їхати в несезон, тоді квитки коштують 600 доларів, буває і нижче. Нормальні квитки на Балі коштують від 700 доларів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-55_280.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли найцікавіше летіти?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-56_863.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сезон дощів із середини листопада до кінця квітня  там дуже м\'який на відміну від інших островів, то його не варто боятися. Ми якраз були на межі сезону дощів та сухого клімату і мокру погоду бачили лише раз протягом 5 хвилин. У цьому сезоні дощ може хіба вночі падати, а туристів якраз менше і не так душно, до того ж білети, проживання, харчування, якраз дешевші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-20-57_605.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли найменше туристів</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-00_234.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Їх там багато завжди. Хоча, я помічала, що найменше, коли вивергається вулкан. Я якраз була в цей час на острові. То більшість відвідувачів швидко вилетіли, а в нас білети на пізніше, тож залишилися і спостерігали за тією красою. Якщо бути від вулкана на відстані 30 км, то якраз нормально. Ми побачили пилові хмари й нашу автівку кілька разів запорошувало вночі вулканічним пилом. Бачили здоровенний стовп попелу, звісно це виверження було без лави, інакше ми б разом із вами тут не говорили, але було заворожуюче.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-04_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто відвідує Балі?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-07_931.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найбільше туристів із Австралії та Японії. російських туристів найбільше у Семіньяку, Кутіа та  Нуса-Дуа. Насправді там так багато туристів, що зрозуміти хто звідки важко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-12_488.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Місцеві, до речі, знають про Україну і знають де це. Перша асоціація - брати Кличко та Андрій Шевченко, ще вони знають слово "дякую".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-14_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яка мова переважає на острові?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-18_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Балійська. Острів розташований в Індонезії, тому люди говорять індонезійською мовою, проте вона дещо видозмінена. У туристичних місцях можна спокійно порозумітися з місцевими англійською. Проте ми були не лише в туристичних місцях, й доводилося трішки "грати в "крокодила".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-20_338.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Де можуть надурити?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-23_559.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Торгуйтеся, пробуйте занижати запропоновану ціну утричі. У них це частина культури, але спостерігайте за реакцією продавця.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-33_513.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У деяких місця є фіксована ціна і квитки продає держава, тому там заплатити менше не вдасться, але ж вас ніхто не надурить. Хоча й тут варто бути обережними, бо поблизу туристичних місць ходять "підприємці" і намагатимуться із вас ще раз взяти плату за вхід. фільтруйте кожну пропозицію</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи важко звикнути до клімату й часового поясу?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-37_521.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Різниця між нашим часом та Балі - 6 годин. Ми пережили все це добре, адже прилетіли вночі й були дуже втомлені. Для тих, кому важко, лікарі радять купувати спеціальні таблетки, які допоможуть пережити зміну часу і спокійно заснути.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-43_52.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також полегшило переліт 11-и годинна зупинка в Дубаях. Нарешті стали на землю, прогулялися.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-47_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім цього звертайте увагу на авіаперевізника, якщо компанія хороша, то про пасажирів піклуються наче вдома, то плед дають, то навушники, це все дуже зручно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-50_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що бачили на Балі?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-21-53_504.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для мене було дивиною, що Балі - це не лише різноманітні пляжі, а й купа визначних місць, які вражають колоритом. Ми були на п\'ятьох пляжах:  на деяких тиха водичка, бо коралові рифи розташовані дещо далі від берегової лінії, пляжі з білим і чорним піском, пляжі із хвилями для серферів тощо.</p>
<p class=\\"bb_p\\">І найбільше вражень напевно залишилося після храму "Лімпуянг", якого ще називають "храмом у небеса".</p>
<p class=\\"bb_p\\">Там у центрі острова розташовані водоспади і біля них не було ніяких оглядових майданчиків і площадок, а ми могли навіть скупатися, ще були в "Печері слона" і в лісі з мавпами.</p>
<p class=\\"bb_p\\">Із мавпами також був прямий контакт. На наших очах у туристів викрадали хустки і воду з сумок витягували. Я брала мавпочку на руки й годувала її бананом, але якщо ви боїтеся цих тваринок, то краще в руки не брати, бо вони і вкусити можуть.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У храмах є дрескод?</b></p>
<p class=\\"bb_p\\">Так. У деяких місцях заготовлені спеціальні саронги (куски тканини, якими прикривають ноги), також варто прикрити плечі.</p>
<p class=\\"bb_p\\">Є така особливість, навіть якщо ви прийшли у довгій сукні, то можуть усе одно намотати зверху саронг. Ці речі часто здають в оренду, тому за можливості візьміть із собою хоча б парео, аби не переплачувати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Які вони балійці?</b></p>
<p class=\\"bb_p\\">Це щирі люди, які живуть у світі духів. Їхня релігія яскраво проявляється у повсякденному житті. У нас велика частина населення ходить до церкви кілька разів на рік і згадують про храми тоді ж. А балійці згадують про своїх духів кілька разів на день і роблять це дуже красиво.</p>
<p class=\\"bb_p\\">У жителів острова присутній буддизм та індуїзм. На Балі біля кожної хатинки, нотаріусу, аптеки, магазину стоїть жертовник, там кладуть пожертви кілька разів на день. Беруть  сплетену із пальмового листя  корзиночку в середину кладуть грудочку рису, чорнобривці, які вони спеціально для цього вирощують і звісно аромапалички. Увесь процес жертвоприношення має дуже гарний вигляд: жінки спеціально гарно одягаються, аби принести пожертви духам.</p>
<p class=\\"bb_p\\">Балійці живуть у середині острова, вони досі ходять у традиційному одязі. Це так само, якби ми ходили у плахтах і вишиванках. Жінки носять довгі спідниці і спеціальні кофтинки. А чоловіки - в саронгах і спеціальних шапочках. Яскравий приклад чоловічого образу - цілитель Кетут Лієр із фільму "Еш, молись, люби". Чоловіки в туристичних місцях зазвичай носять штани й сорочки. А що найдивніше, вони носять  яскраві  шкарпетки під "в\'єтнамки".</p>
<p class=\\"bb_p\\">На Балі тепло, але ми бачили кількох дітей у шапках, то подумали, що осінь і на Балі осінь</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Де саме були?</b></p>
<p class=\\"bb_p\\">У туристичному місці, раю для серферів, потім переїхали ближче до центру острова, щоб було зручно добиратися до храмів. Острів дуже різноманітний і його треба дивитися. Якщо хочете зекономити, то сідайте на байк, або якщо маєте досвід, то орендуйте автівку. Проте на Балі правосторонній рух і всі їздять без правил, знаків і світлофорів, єдине, що заспокоює - низька швидкість - 30 км/год, тому їдеш собі по тихеньку й дивишся в різні боки. Інакше доведеться винаймати авто з водієм, бо громадського транспорту там немає.</p>
<p class=\\"bb_p\\">Також нам пощастило побродити по джунглях, але вони були "мілашні", хоча коли ходили до водоспаду, то нам давали двох провідників.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про ціни</b></p>
<p class=\\"bb_p\\">Винайняти машину - 25 доларів на добу, бензин коштує приблизно так само, як і в нас, може трішки дешевше.</p>
<p class=\\"bb_p\\">Продукти. Якщо хочете скуштувати щось місцеве, то страви вартуватимуть 3-5 доларів (суп, рис), але в тих закладах простенько, може, трішки брудно, але готують смачно. Вони готують відразу тому їжа завжди свіжа. У туристичних місцях є європейська кухня, але вона й коштує як і в Європі. Фрукти не дорогі, от манго коштує 1,5 долара за кг, але воно значно смачніше за єгипетське.</p>
<p class=\\"bb_p\\">Житло. Ми не винаймали дешеве житло, бо їхали компанією дівчат. Тому обрали віллу за 150 доларів на добу, у будиночку були три двомісні номери. У кожному номері був окремий санвузол, а ще мали велику світлу вітальню, а з вікон бачили балійські джунглі.</p>
<p class=\\"bb_p\\">Проте можна знайти житло і по 20 доларів за номер. Дешеве житло можна винайняти лише у місцевих, але вони дуже люблять чистоту, тому не варто боятися, до того ж отримаєте кімнату із вікнами до підлоги і ще там може бути басейн.</p>
<p class=\\"bb_p\\">Щоб зекономити на вай-фаї, то краще купити місцеву картку за 10-15 доларів, проте часто в кафешках та й на віллах може бути безкоштовний інтернет.</p>
<p class=\\"bb_p\\">На цю поїздку ми витратили понад дві тисячі доларів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що їдять на Балі?</b></p>
<p class=\\"bb_p\\">Рис у всіх варіаціях, курка, морепродукти й фрукти. У них немає навіть такого поняття "солодощі", напевно заміняють усе шаленим різноманіттям фруктів. Найсмачнішим напевно був фрукт "драконяча голова", він нагадує шовковицю, його варто просто розрізати та можна їсти.</p>
<p class=\\"bb_p\\">У містах і селищах, де більшість - корінні балійці  немає алкоголю, адже місцеві його не вживають. Проте на Семіньяку ситуація зовсім інша, це місто тусовок, тому можете там знайти алкоголь, гучну музику тощо. На острові помітно мало курців, хіба туристів бачили з сигаретами.</p>
<p class=\\"bb_p\\">Якщо шукатимете хліб і молоко, то ніде не знайдете, такого  у них нема. А всі йогурти робляться на кокосовому молоці, навіть у каву його додають.</p>
<p class=\\"bb_p\\">Питну воду краще купувати, або ж вам можуть її дати господарі будинку, де винайматимете житло. Для чаю, або технічних потреб можна брати воду з-під крана.</p>
<p class=\\"bb_p\\">Найсмачніша страва на острові - рис у всіх його варіаціях. Вони його їдять так часто, як ми картоплю. Мені сподобався смажений рис зі спеціями. Загалом, майте на увазі, що місцеві люблять гостру їжу.</p>
<p class=\\"bb_p\\">Найгірша їжа - дуріан.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що не варто робити на Балі</b>?</p>
<p class=\\"bb_p\\">Брати з собою туфлі на підборах, та й узагалі, що менше речей, то краще.</p>
<p class=\\"bb_p\\">Щодо правил поведінки на острові, то там можна ходити в будь-чому, немає обмежень, як у мусульманських країнах. Проте нам самим не хотілося голосно говорити, щоб не порушувати ту атмосферу на острові.</p>
<p class=\\"bb_p\\">У туристичних місцях, та біля доріг, де їздять мопедисти, краще сумочкою не розмахувати. Хоча там пограбування не часто стаються, але бути обережним не завадить.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що варто взяти обов\'язково</b>?</p>
<p class=\\"bb_p\\">Сонцезахисні креми, бо сонце там палюче навіть у листопаді. Одяг найкраще підходить із натуральних тканин.</p>
<p class=\\"bb_p\\">Можна взяти спрей від комарів, більше ніяких повзучих і літаючих гадів не варто боятися, їх там немає і це ще одна причина, чому Балі - райський острів. Єдині кого ви можете побачити - це гекончики, але вони живуть разом із туристами й абсолютно безпечні. Вони видають такі звуки неначе сміються, хоча якщо вперше почути сміх у пустому номері, то можна злякатися</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ТОП порад для тих, хто вже готовий збирати валізи на Балі</b></p>
<p class=\\"bb_p\\">Обирати несезон. Найкраще їхати в листопаді на початку грудня. Далі дощитиме більше, а ціна та сама буде.</p>
<p class=\\"bb_p\\">Не беріть у валізу багато одягу, краще покладіть пусту ємність і на зворотному шляху наповніть її фруктами. Щоб вони не пом\'ялися  попросіть у продавця підібрати вам фрукти "eating three days", тоді без проблем довезете додому.</p>
<p class=\\"bb_p\\">Беріть із собою ліки на всі випадки життя й обов\'язково зробіть страховий поліс.</p>
<p class=\\"bb_p\\">Налаштуйтеся на те, що б не сталося на Балі, значить так і мало бути. Якщо під час відпочинку вам доведеться змінити плани, то зробіть це.</p>
<p class=\\"bb_p\\">Шукайте квитки заздалегідь</p>
<p class=\\"bb_p\\">Зберіть валізу, потім подивіться на неї й викиньте звідти половину, щоб було місце для фруктів.</p>
<p class=\\"bb_p\\">Візьміть із собою хліб, бо коли вам до супу принесуть горнятко рису, то буде якось "не по нашому".</p>
<p class=\\"bb_p\\">Не забудьте сонцезахисні засоби, бо палке екваторіальне сонце може стати проблемою.</p>
<p class=\\"bb_p\\">Їдьте як мінімум на два тижні, бо для того, щоб побачити Балі треба час.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Місця, які варто точно побачити</b></p>
<p class=\\"bb_p\\">Океан, водоспади, вулкан</p>
<p class=\\"bb_p\\">Чорний пляж. Там часто немає людей і можна побути на самоті й відчути себе Робінзоном Крузо.</p>
<p class=\\"bb_p\\">Поїхати на острів Ява, і побачити активний  вулкан. Там добувають сірку і можете побачити кислотне озеро й сірковий дим. Відчуєте себе на якійсь іншій планеті.</p>
<p class=\\"bb_p\\">Фото героїнь матеріалу</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasah-3/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4181',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4181',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4181',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4181',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4181',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4181',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4181',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4181',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4181',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '4181',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4181',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4181',
        ),
      ),
    ),
    4173 => 
    array (
      'post' => 
      array (
        'id' => '4173',
        'title' => 'Літературна Черкащина поповнилася ще двома новими виданнями',
        'alt_title' => '3881ed82b4e80f10010cb794d799d14a',
        'descr' => 'Літературна Черкащина поповнилася ще двома новими виданнями',
        'short_post' => 'Департамент культури та взаємозв?язків з громадськістю облдержадміністрації спільно із видавництвом “Черкаська майстерня друку”  (ПП Чабаненко Ю.А.) та книжковим супермаркетом “Буквиця” презентували книги Парасковії Степенькіної та Тетяни Полякової “Палацовий ансамбль на гранітних берегах” (серія “Дивовижі Черкакщини”) і Валентини Коваленко “Втеча”. Про це інформують в Департаменті культури. Ці твори були рекомендовані до друку експертною радою облдержадміністрації з питань розвитку книговидавничої справи в області та видані коштом обласного бюджету. Книга науковців Корсунь-Шевченківського державного історико-культурного  заповідника про історію будівництва й становлення палацового ансамблю в Корсуні, є першим історіографічним дослідженням, сформованим на підставі архівних українських та зарубіжних документів, а також спогадів очевидців. Водночас повісті Валентини Коваленко, що розповідають про долю підлітків, які живуть серед нас, є глибокими психологічними та патріотичними портретами не лише наших сучасників, а й далеких пращурів. Отже, завдяки співпраці влади, підприємців та творчих особистостей, заклади культури, освіти, а також усі, хто любить друковане слово, отримали чудову нагоду поповнити свої бібліотеки ще двома самобутніми й оригінальними виданнями.',
        'author_id' => '1',
        'created_time' => '2019-12-14 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департамент культури та взаємозв?язків з громадськістю облдержадміністрації спільно із видавництвом “Черкаська майстерня друку”  (ПП Чабаненко Ю.А.) та книжковим супермаркетом “Буквиця” презентували книги Парасковії Степенькіної та Тетяни Полякової “Палацовий ансамбль на гранітних берегах” (серія “Дивовижі Черкакщини”) і Валентини Коваленко “Втеча”. Про це інформують в Департаменті культури.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_15-15-03_89.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Ці твори були рекомендовані до друку експертною радою облдержадміністрації з питань розвитку книговидавничої справи в області та видані коштом обласного бюджету.</p>
<p class=\\"bb_p\\">Книга науковців Корсунь-Шевченківського державного історико-культурного  заповідника про історію будівництва й становлення палацового ансамблю в Корсуні, є першим історіографічним дослідженням, сформованим на підставі архівних українських та зарубіжних документів, а також спогадів очевидців.</p>
<p class=\\"bb_p\\">Водночас повісті Валентини Коваленко, що розповідають про долю підлітків, які живуть серед нас, є глибокими психологічними та патріотичними портретами не лише наших сучасників, а й далеких пращурів.</p>
<p class=\\"bb_p\\">Отже, завдяки співпраці влади, підприємців та творчих особистостей, заклади культури, освіти, а також усі, хто любить друковане слово, отримали чудову нагоду поповнити свої бібліотеки ще двома самобутніми й оригінальними виданнями.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/literaturna-cherkashhyna-popovnylasya-shhe-dvoma-novymy-vydannyamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4173',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4173',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4173',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4173',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4173',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4173',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4173',
        ),
      ),
    ),
    4172 => 
    array (
      'post' => 
      array (
        'id' => '4172',
        'title' => 'Черкащанам пропонують обрати слоган області серед трьох варіантів',
        'alt_title' => 'f4242630b310b71dee38c25751c4cb0d',
        'descr' => 'Черкащанам пропонують обрати слоган області серед трьох варіантів',
        'short_post' => '230 пропозицій щодо майбутнього бренду Черкащини надійшло в обласну адміністрацію. Про це повідомляє пресслужба ОДА. Нині ж пропонують визначити кращий з відібраних комісією трьох варіантів. Зокрема: «Черкащина – місце сили», «Черкащина – земля переможців» та «Черкащина – тут починається Україна». Варіанти слогану можна переглянути у відео нижче.   Допомагатиме в організації та проведенні голосування через СМС та он-лайн Інститут «Республіка».',
        'author_id' => '1',
        'created_time' => '2019-12-14 14:35:07',
        'keywords' => 'бренд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">230 пропозицій щодо майбутнього бренду Черкащини надійшло в обласну адміністрацію.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-35-03_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ОДА.</p>
<p class=\\"bb_p\\">Нині ж пропонують визначити кращий з відібраних комісією трьох варіантів.</p>
<p class=\\"bb_p\\">Зокрема: «Черкащина – місце сили», «Черкащина – земля переможців» та «Черкащина – тут починається Україна».</p>
<p class=\\"bb_p\\">Варіанти слогану можна переглянути у відео нижче.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Допомагатиме в організації та проведенні голосування через СМС та он-лайн Інститут «Республіка».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanam-proponuyut-obrati-slogan-oblasti-sered-trox-variantiv-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4172',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4172',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4172',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4172',
        ),
      ),
    ),
    4164 => 
    array (
      'post' => 
      array (
        'id' => '4164',
        'title' => 'Дружина президента відвідала кілька шкіл на Черкащині',
        'alt_title' => '4a8c9937e34be114f83c85e676190662',
        'descr' => 'Дружина президента відвідала кілька шкіл на Черкащині',
        'short_post' => 'Дружина Президента України Олена Зеленська разом з міністром освіти і науки Ганною Новосад відвідала низку шкіл Черкаської області. Про це у Фейсбук написав голова Черкаської ОДА Роман Боднар. Зокрема високопосадовці відвідали школи в селах Іваньки та Дмитрушки, а також школу № 3 в Умані. Поспілкувалися з представниками батьківських комітетів, учнівської спільноти та педагогічними колективами. Щоб побачити реальну картину, відібрали різні категорії шкіл – середньостатистичні сільська, опорна, яка має три філії, та міська. “Відвідала три школи на Черкащині – звичайну сільську в Іваньках, опорну в Дмитрушках та міську в Умані. Різні «вагові категорії» підібрали спеціально. Працюємо над реформою шкільного харчування, аудит зараз в активній фазі. Звіт і статистика, безперечно, корисні, але я хочу побачити ситуацію на власні очі. Висновки дня: вітамінів (фруктів, соків) у меню не вистачає всім учням всюди. А ще – належних умов для приготування та споживання їжі. Із позитиву. На початку цього тижня Президент України підписав Указ «Про невідкладні заходи щодо покращення здоров’я дітей». На виконання указу буде розроблено національну стратегію розбудови безпечного та здорового освітнього середовища. Міністерство освіти і науки допрацьовує системну програму, яка ляже в основу довгострокового бюджетування освітніх закладів. Наразі виділено 400 млн грн державних коштів на ремонти шкільних їдалень і харчоблоків”, – написала перша леді в своєму Інстаграм. Після відвідання освітніх закладів провели круглий стіл за участю голів ОТГ Черкащини, директорів сільських шкіл та представників районного відділу освіти. Як відзначила Олена Зеленська, основними пунктами «Здорової школи» є насамперед харчування та спортивна активність. Здавалося б, усього два пункти. Та саме від них залежить здорове завтра маленьких українців. Зараз гостро стоїть питання із захворюваннями кишково-шлункового тракту у дітей по всій країні. Зволікати далі не можна. За словами Ганни Новосад, спільно з областями визначать ті заклади освіти, які першочергово підпадають під програму. Насамперед – опорні школи та школи з великою кількістю дітей. На виконання указу Президента про покращення здоров’я дітей розроблятимуть велику системну програму, яка ляже в основу зокрема й довгострокового бюджетування. Освітні заклади матимуть більше ресурсів для покращення умов. “Але для областей, районів, громад, які мають свій бюджет, це також має стати пріоритетом”, – відзначив Боднар.',
        'author_id' => '1',
        'created_time' => '2019-12-14 12:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дружина Президента України Олена Зеленська разом з міністром освіти і науки Ганною Новосад відвідала низку шкіл Черкаської області. Про це у Фейсбук написав голова Черкаської ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_12-45-02_468.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема високопосадовці відвідали школи в селах Іваньки та Дмитрушки, а також школу № 3 в Умані. Поспілкувалися з представниками батьківських комітетів, учнівської спільноти та педагогічними колективами.</p>
<p class=\\"bb_p\\">Щоб побачити реальну картину, відібрали різні категорії шкіл – середньостатистичні сільська, опорна, яка має три філії, та міська.</p>

<p class=\\"bb_p\\">“Відвідала три школи на Черкащині – звичайну сільську в Іваньках, опорну в Дмитрушках та міську в Умані. Різні «вагові категорії» підібрали спеціально. Працюємо над реформою шкільного харчування, аудит зараз в активній фазі. Звіт і статистика, безперечно, корисні, але я хочу побачити ситуацію на власні очі. Висновки дня: вітамінів (фруктів, соків) у меню не вистачає всім учням всюди. А ще – належних умов для приготування та споживання їжі. Із позитиву. На початку цього тижня Президент України підписав Указ «Про невідкладні заходи щодо покращення здоров’я дітей». На виконання указу буде розроблено національну стратегію розбудови безпечного та здорового освітнього середовища. Міністерство освіти і науки допрацьовує системну програму, яка ляже в основу довгострокового бюджетування освітніх закладів. Наразі виділено 400 млн грн державних коштів на ремонти шкільних їдалень і харчоблоків”, – написала перша леді в своєму Інстаграм.</p>

<p class=\\"bb_p\\">Після відвідання освітніх закладів провели круглий стіл за участю голів ОТГ Черкащини, директорів сільських шкіл та представників районного відділу освіти.</p>
<p class=\\"bb_p\\">Як відзначила Олена Зеленська, основними пунктами «Здорової школи» є насамперед харчування та спортивна активність. Здавалося б, усього два пункти. Та саме від них залежить здорове завтра маленьких українців. Зараз гостро стоїть питання із захворюваннями кишково-шлункового тракту у дітей по всій країні. Зволікати далі не можна.</p>

<p class=\\"bb_p\\">За словами Ганни Новосад, спільно з областями визначать ті заклади освіти, які першочергово підпадають під програму. Насамперед – опорні школи та школи з великою кількістю дітей. На виконання указу Президента про покращення здоров’я дітей розроблятимуть велику системну програму, яка ляже в основу зокрема й довгострокового бюджетування. Освітні заклади матимуть більше ресурсів для покращення умов.</p>
<p class=\\"bb_p\\">“Але для областей, районів, громад, які мають свій бюджет, це також має стати пріоритетом”, – відзначив Боднар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/druzhyna-prezydenta-vidvidala-kilka-shkil-na-cherkashhyni-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4164',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4164',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4164',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4164',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4164',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4164',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4164',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4164',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4164',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4164',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4164',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4164',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4164',
        ),
      ),
    ),
    4162 => 
    array (
      'post' => 
      array (
        'id' => '4162',
        'title' => 'На Черкащині знищили вітраж минулого століття',
        'alt_title' => '19ad19813694ebdcfe50e9774d1d225d',
        'descr' => 'На Черкащині знищили вітраж минулого століття',
        'short_post' => 'Сільська рада села Вергуни знищила один з найліпших творів українського монументального мистецтва - вітраж "Земля Черкаська" художників Івана Дзюбана, Олександра Ворона, Юрія Ільченка. Про це йдеться на сторінці Ukrainian Modernism. Демонтований вітраж, який прикрашав будинок культури села Вергуни Черкаської області з 1970 року, просто віднесли на смітник. Отака культура. - Тільки комплексний захист на законодавчому рівні може врятувати українське монументальне мистецтво і архітектуру модернізму, цей унікальний культурний пласт другої половини ХХ ст., а саме створення спеціальної комісії, каталогізація і надання всім об\'єктам особливого статусу (не обов\'язково пам\'ятки) з мораторієм на модифікацію і демонтаж, з централізованим узгодженням будь-яких робіт по об\'єктах, - зазначають у спільноті.',
        'author_id' => '1',
        'created_time' => '2019-12-14 12:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сільська рада села Вергуни знищила один з найліпших творів українського монументального мистецтва - вітраж "Земля Черкаська" художників Івана Дзюбана, Олександра Ворона, Юрія Ільченка. Про це йдеться на сторінці Ukrainian Modernism.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_12-15-07_246.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Демонтований вітраж, який прикрашав будинок культури села Вергуни Черкаської області з 1970 року, просто віднесли на смітник. Отака культура.</p>
<p class=\\"bb_p\\">- Тільки комплексний захист на законодавчому рівні може врятувати українське монументальне мистецтво і архітектуру модернізму, цей унікальний культурний пласт другої половини ХХ ст., а саме створення спеціальної комісії, каталогізація і надання всім об\'єктам особливого статусу (не обов\'язково пам\'ятки) з мораторієм на модифікацію і демонтаж, з централізованим узгодженням будь-яких робіт по об\'єктах, - зазначають у спільноті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-znyshchyly-vitrazh-mynuloho-stolittia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4162',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4162',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4162',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4162',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4162',
        ),
      ),
    ),
    4160 => 
    array (
      'post' => 
      array (
        'id' => '4160',
        'title' => 'Хливнюк представив другу частину “Рубікону”',
        'alt_title' => '9657e08711458a3437c372a9ce771e21',
        'descr' => 'Хливнюк представив другу частину “Рубікону”',
        'short_post' => '13 грудня у світ вийшла друга частина альбому “Рубікон” гурту “Бумбокс”, солістом якого є черкащанин Андрій Хливнюк. До другої частини увійшли 6 пісень, а також бонусне акустичне виконання пісні “Твій номер”. Окрім того, в альбомі пісні “Малюнки на стiнах”, “Рубiкон”, “Впало небо”, “Плющ”, “Abr?same”. Нагадаємо, перша частина альбому вийшла у світ на початку вересня. Альбом записувався в Україні, Франції та Сполучених Штатах Америки. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-14 11:35:05',
        'keywords' => 'Андрій Хливнюк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">13 грудня у світ вийшла друга частина альбому “Рубікон” гурту “Бумбокс”, солістом якого є черкащанин Андрій Хливнюк.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_11-35-04_546.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До другої частини увійшли 6 пісень, а також бонусне акустичне виконання пісні “Твій номер”. Окрім того, в альбомі пісні “Малюнки на стiнах”, “Рубiкон”, “Впало небо”, “Плющ”, “Abr?same”.</p>
<p class=\\"bb_p\\">Нагадаємо, перша частина альбому вийшла у світ на початку вересня.</p>
<p class=\\"bb_p\\">Альбом записувався в Україні, Франції та Сполучених Штатах Америки.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/xlivnyuk-predstaviv-drugu-chastinu-rubikonu-audio/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4160',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4160',
        ),
      ),
    ),
    4157 => 
    array (
      'post' => 
      array (
        'id' => '4157',
        'title' => 'На Черкащині побувала дружина президента',
        'alt_title' => '6f28a671056653fa5ae87e6b3a625712',
        'descr' => 'На Черкащині побувала дружина президента',
        'short_post' => 'Дружина президента Олена Зеленська побувала у кількох школах Черкаської області – сільській в Іваньках, опорній в Дмитрушках та міській № 3 в Умані. Свою поїздку Зеленська пояснила в інстаграмі тим, що нині працює над реформою шкільного харчування. “Звіт і статистика, безперечно, корисні, але я хочу побачити ситуацію на власні очі, – написала Олена Зеленська. – Висновки дня: вітамінів (фруктів, соків) у меню не вистачає всім учням всюди. А ще – належних умов для приготування та споживання їжі”. За її словами, на початку тижня президент України підписав указ “Про невідкладні заходи щодо покращення здоров’я дітей”. На його виконання було розроблено національну стратегію розбудови безпечного та здорового освітнього середовища. Міністерство освіти і науки допрацьовує системну програму, яка ляже в основу довгострокового бюджетування освітніх закладів. Нині вжеспрямовано 400 млн грн державних коштів на ремонти шкільних їдалень і харчоблоків. Разом із Зеленською у школах побували очільник Черкаської ОДА Роман Боднар і міністерка освіти Ганна Новосад. “Серед виявлених проблем, які не сприяють здоровому зростанню учнів, – відсутність капітального ремонту приміщень їдалень, харчоблоків, внутрішніх санвузлів окремих шкіл. Низька зарплатня є причиною відпливу кухарів та медичних працівників – кваліфікованих фахівців, від яких безпосередньо залежить якість турботи про здоров’я дітей. У сільських школах вакансії за означеними посадами залишаються незаповненими протягом тривалого часу”, – написав за підсумками Роман Боднар у фейсбуці.',
        'author_id' => '1',
        'created_time' => '2019-12-14 10:15:09',
        'keywords' => 'Олена Зеленська',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дружина президента Олена Зеленська побувала у кількох школах Черкаської області – сільській в Іваньках, опорній в Дмитрушках та міській № 3 в Умані.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_10-15-04_579.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свою поїздку Зеленська пояснила в інстаграмі тим, що нині працює над реформою шкільного харчування.</p>
<p class=\\"bb_p\\">“Звіт і статистика, безперечно, корисні, але я хочу побачити ситуацію на власні очі, – написала Олена Зеленська. – Висновки дня: вітамінів (фруктів, соків) у меню не вистачає всім учням всюди. А ще – належних умов для приготування та споживання їжі”.</p>
<p class=\\"bb_p\\">За її словами, на початку тижня президент України підписав указ “Про невідкладні заходи щодо покращення здоров’я дітей”. На його виконання було розроблено національну стратегію розбудови безпечного та здорового освітнього середовища.</p>
<p class=\\"bb_p\\">Міністерство освіти і науки допрацьовує системну програму, яка ляже в основу довгострокового бюджетування освітніх закладів. Нині вжеспрямовано 400 млн грн державних коштів на ремонти шкільних їдалень і харчоблоків.</p>
<p class=\\"bb_p\\">Разом із Зеленською у школах побували очільник Черкаської ОДА Роман Боднар і міністерка освіти Ганна Новосад.</p>
<p class=\\"bb_p\\">“Серед виявлених проблем, які не сприяють здоровому зростанню учнів, – відсутність капітального ремонту приміщень їдалень, харчоблоків, внутрішніх санвузлів окремих шкіл. Низька зарплатня є причиною відпливу кухарів та медичних працівників – кваліфікованих фахівців, від яких безпосередньо залежить якість турботи про здоров’я дітей. У сільських школах вакансії за означеними посадами залишаються незаповненими протягом тривалого часу”, – написав за підсумками Роман Боднар у фейсбуці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-pobuvala-druzhina-prezidenta-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4157',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4157',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4157',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4157',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4157',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4157',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4157',
        ),
      ),
    ),
    4154 => 
    array (
      'post' => 
      array (
        'id' => '4154',
        'title' => 'Абетка Черкас. Вивчаємо наше місто',
        'alt_title' => '179c1f0697f4c3dbe426724f151ff8fa',
        'descr' => 'Абетка Черкас. Вивчаємо наше місто',
        'short_post' => 'Що особливого є в Черкасах? Чим наше місто відрізняється від інших? Черкащани досі шукають місцеву «родзинку». «Громадське: Черкаси» склало абетку, за якого можна вивчати наше місто. Аеропорт Аеропорт «Черкаси» має статус міжнародного. У 80-их роках він був одним із найсучасніших в Україні. До 1992 року з черкаського аеропорту літали по Україні та за кордон. За рік черкаський аеропорт перевозив 400 тисяч пасажирів. За робочий день обслуговував 87 рейсів. Останні роки він майже не приймав рейси, тут проводили лише автомобільні змагання. Зараз на території аеропорту ремонтують злітну смугу. Надіємось, невдовзі він і справді стане дуже важливим – як перша буква в абетці. Храм «Білий лотос» «Білий лотос» – єдиний у Європі буддійський храм бойових мистецтв. Заснований 1989 року. У храмі вивчають тайський бокс, кунг-фу, бойову йогу, буддійську філософію та проводять для відвідувачів чайні церемонії. Вежа Шухова Сталева мереживна водонапірна башта Шухова – унікальна пам’ятка архітектури. Це одна з перших у світі гіперболоїдних конструкцій. Її побудували 1914 року за проектом інженера і вченого Володимира Шухова. Висота вежі – більше 34 метрів. У світі таких башт залишилося близько 20 із двохсот. Готель «Слов’янський» Зараз будівлю називають Блакитним палацом. Він приваблює туристів, а місцеві вважають його візитівкою Черкас. Колишній готель «Слов’янський» побудували за проектом архітектора Городецького наприкінці дев’ятнадцятого століття. Готель був на другому поверсі. На першому розташовувалися магазин годинників Зейгера та кондитерська «Константинополь». Зараз приміщення Блакитного палацу здають в оренду підприємцям. Дніпро Дніпро – четверта річка в Європі за довжиною. Черкасам дуже пощастило з літерою «Д», це тутешня родзинка, яку місцеві називають черкаським морем. І не дарма. Тому що з міста інший берег Дніпра майже непомітний. Ширина річки навпроти Черкас – 9 кілометрів. Європейська площа Розташована біля центрального супермаркету «Будинок торгівлі». Місцеві тут назначають зустрічі, слухають концерти вуличних музикантів. За словами краєзнавця Бориса Юхна, топонім з’явився як похідна від назви універсаму. На початку 2000-х в Будинку торгівлі – торговельному центрі на Європейській площі, до 2003-го був гастроном «Європейський». Цю мережу ще у 1932 році заснував нідерландський бакалійник Адріан ван Велл. Одна біда: більшість черкасців, які щоденно бувають біля «Будинку торгівлі», навіть не здогадуються, що ходять площею, теоретично наближеною в чиїйсь уяві до західних стандартів. Жіноча гімназія  Будинок збудували в 1905 році за проектом  архітектора Городецького. Це був перший «палац» міста у стилі модерн, оздоблений черепашками на даху, квітковими гірляндами. Там навчалися тільки дівчата з найбагатших родин. В 1935 році будинок переобладнали під Палац піонерів. За незалежності України він перетворився в Черкаський міський Центр дитячої та юнацької творчості. Зоопарк Черкаський зоопарк виник у 1979 році. Тоді там жили більше 50 видів тварин. Зараз їх понад 250. Тераріум, павільйони з птахами, вольєри з мавпами і хижаками. Окрасою зоопарку в останні роки стали сучасні експозиції «Земля вовків і ведмедів» та «Олені і зубри». На вихідних потрібно вистояти довжелезну чергу, щоб до нього потрапити. Іллєнко Юрій Юрій Іллєнко – кінооператор, сценарист і режисер. Народився в Черкасах. Під час декомунізації його ім’ям назвали міську вулицю. Серед найвідоміших фільмів Іллєнка – «Криниця для спраглих», «Вечір на Івана Купала», «Білий птах з чорною ознакою» та «Легенда про княгиню Ольгу». Кондуктор  Черкаси – одне з небагатьох міст в Україні, де в маршрутках ви можете зустріти вимираючий вид – кондуктора. Тіточка чи дядечко з іншого кінця автобуса обов’язково крикне вам: «Передня площадка, передаєм за проєзд». Ларьок Черкаси здавна славилися своїми кіосками. Куди не кинеш оком стомленим, скрізь кіоски. Місцеві називають їх по-російськи – «ларьок». Попри те, що в місті вже багато років заборонено їх встановлювати, вони ростуть як гриби після дощу. Очевидно, міська влада таким чином розвиває місцевий малий бізнес. А зовнішній вигляд міста почекає. Митниця Мікрорайон у Черкасах поруч із Дніпром. Кажуть, що це найдавніший район Черкас. Звідси починалося місто. У першій половині 20-го століття це був промисловий центр Черкас – тут були розміщені різні заводи. А навесні Дніпро розливалося й заливало жителям льохи. Краєзнавець Василь Страшевич каже, що в цей період плавав із братом на човні між кущами малини. Нарбут Данило Український художник театру, живописець. У повоєнні роки оформляв вистави Черкаського драмтеатру. У 90-их роках брав активну участь у культурному і громадському житті Черкас. Оршанець Військове містечко. Там розташовується навчальний центр Державної прикордонної служби України. І хоча селище розташоване за околицями Черкас і його розділяє село Геронимівка,  воно підпорядковане Соснівському району міста Черкаси. Живе в ньому трохи більше тисячі людей. Здебільшого військові. Плитка тротуарна Плитка – це нормально, каже міський голова Черкас. Тому її на вулицях міста стає все більше. Вона стала місцевим мемом і заслужено отримує своє місце в абетці. Річковий вокзал У минулому столітті Черкаси були портовим містечком. Звідси можна було дістатися до Києва на «ракеті». Зараз в акваторії Дніпра ходить лише старенький пароплав Дубинда, який далі черкаського мосту не запливає. Зараз річковий вокзал – це радше територія для розваг. Тут відкрилося кілька барів та ресторан. Симоненко Василь «Ти знаєш, що ти людина?» – питає український поет-шістдесятник Василь Симоненко у своїх читачів. Він довгий час жив і працював у Черкасах. Був журналістом газети «Черкаська правда». До цього часу в будівлі газети збереглася кімната, де він працював. Зараз там музей його імені. «Толкучка» Так називають місцевий ринок на вулиці Кривалівській. Кажуть, що свого часу він був настільки популярним, що важко було проштовхнутися крізь натовп людей, які хотіли щось купити. Зараз конкурувати із супермаркетами й магазинами Толкучці важкувато, але багато людей  досі сюди ходять. Там можна купити все – від шкарпеток до велосипеда. Кінотеатр «Україна» Це кінотеатр, який належать місту. Тут найбільший екран у місті та другий екран у країні. Це один із шести радянських кінотеатрів у Черкасах, який «вижив». Інші перетворилися в руїни чи стали комерційними об’єктами. З-поміж усіх радянських муніципальних кінотеатрів країни, «Україна» збереглася найкраще. філармонія У черкаській філармонії проводять концерти симфонічного оркестру, фестивалі, концерти популярних артистів. З вересня 2019 року з будівлі черкаської філармонії лунає музика. Мелодії у виконанні черкаських виконавців. Хрещатик Так, у Черкасах теж є Хрещатик. І він набагато довший, ніж в Києві. Вулиця проходить вздовж бульвару Шевченка. Її довжина – майже три кілометри. Центральний стадіон Головний стадіон у Черкасах. Збудований у 1957 році. Вміщує 10 тисяч глядачів. До літа 2009 року був домашньою ареною для місцевого футбольного клубу «Дніпро». Чайка  Неофіційний символ Черкас. У 2011 році створили символ керівник обласного ДАІ Едуард Сологуб та художник Юрій Озеран. Поруч із річковим вокзалом є цілий острів Чаїний, де живе багато цих птахів. Шо? – Шо ти шокаєш? – Так а шо такоє? І хоча у Черкасах є багато знавців української, все ж основною розмовною мовою черкащан є суржик. Якщо почуєте колись у розмові  замість «що» – «шо», можете сміливо запитувати людину: «Чув, а ти шо, з Черкас?» Будинок Щербини Побудував будинок в 1892 році інженер Щербина як власну садибу. У цегляному двоповерховому будинку раніше був зимовий сад з фонтаном. Нині це фото є в альбомі більшості черкаських молодят, тут одружуються. Нині це черкаський РАЦС. Сквер «Юність» У сквері щороку святкують Великдень, влаштовують різні виставки. А взимку прикрашають святковими гірляндами та іншими новорічними прикрасами. Але сквер потребує реконструкції. Місцеві чиновники з 2016 року планують це зробити. Але у них погано виходить дотримуватися обіцянок. Стела «Я люблю Черкаси» Стела «Я люблю Черкаси» не випадково завершує перелік об’єктів у Черкасах. Хоч її так і не встановили, ми вирішили все одно про неї написати. Ця стела – символ небажання місцевої влади радитися із жителями і облаштовувати місто на свій смак. Чотири роки тому її виготовили за 300 тисяч гривень, але все ніяк не встановлять. Місцеві активісти проти, бо вважають ідею неоригінальною. Ці однотипні таблички вже є навіть у найменших селах. Фото на головній Віталія Пітвала',
        'author_id' => '1',
        'created_time' => '2019-12-14 09:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Що особливого є в Черкасах? Чим наше місто відрізняється від інших? Черкащани досі шукають місцеву «родзинку». «Громадське: Черкаси» склало абетку, за якого можна вивчати наше місто.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_09-15-02_995.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аеропорт</b></p>

<p class=\\"bb_p\\">Аеропорт «Черкаси» має статус міжнародного. У 80-их роках він був одним із найсучасніших в Україні. До 1992 року з черкаського аеропорту літали по Україні та за кордон. За рік черкаський аеропорт перевозив 400 тисяч пасажирів. За робочий день обслуговував 87 рейсів. Останні роки він майже не приймав рейси, тут проводили лише автомобільні змагання. Зараз на території аеропорту ремонтують злітну смугу. Надіємось, невдовзі він і справді стане дуже важливим – як перша буква в абетці.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Храм «Білий лотос»</b></p>

<p class=\\"bb_p\\">«Білий лотос» – єдиний у Європі буддійський храм бойових мистецтв. Заснований 1989 року. У храмі вивчають тайський бокс, кунг-фу, бойову йогу, буддійську філософію та проводять для відвідувачів чайні церемонії.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вежа Шухова</b></p>

<p class=\\"bb_p\\">Сталева мереживна водонапірна башта Шухова – унікальна пам’ятка архітектури. Це одна з перших у світі гіперболоїдних конструкцій. Її побудували 1914 року за проектом інженера і вченого Володимира Шухова. Висота вежі – більше 34 метрів. У світі таких башт залишилося близько 20 із двохсот.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Готель «Слов’янський»</b></p>

<p class=\\"bb_p\\">Зараз будівлю називають Блакитним палацом. Він приваблює туристів, а місцеві вважають його візитівкою Черкас. Колишній готель «Слов’янський» побудували за проектом архітектора Городецького наприкінці дев’ятнадцятого століття. Готель був на другому поверсі. На першому розташовувалися магазин годинників Зейгера та кондитерська «Константинополь». Зараз приміщення Блакитного палацу здають в оренду підприємцям.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дніпро</b></p>

<p class=\\"bb_p\\">Дніпро – четверта річка в Європі за довжиною. Черкасам дуже пощастило з літерою «Д», це тутешня родзинка, яку місцеві називають черкаським морем. І не дарма. Тому що з міста інший берег Дніпра майже непомітний. Ширина річки навпроти Черкас – 9 кілометрів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Європейська площа</b></p>

<p class=\\"bb_p\\">Розташована біля центрального супермаркету «Будинок торгівлі». Місцеві тут назначають зустрічі, слухають концерти вуличних музикантів. За словами краєзнавця Бориса Юхна, топонім з’явився як похідна від назви універсаму. На початку 2000-х в Будинку торгівлі – торговельному центрі на Європейській площі, до 2003-го був гастроном «Європейський». Цю мережу ще у 1932 році заснував нідерландський бакалійник Адріан ван Велл. Одна біда: більшість черкасців, які щоденно бувають біля «Будинку торгівлі», навіть не здогадуються, що ходять площею, теоретично наближеною в чиїйсь уяві до західних стандартів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жіноча гімназія </b></p>

<p class=\\"bb_p\\">Будинок збудували в 1905 році за проектом  архітектора Городецького. Це був перший «палац» міста у стилі модерн, оздоблений черепашками на даху, квітковими гірляндами. Там навчалися тільки дівчата з найбагатших родин. В 1935 році будинок переобладнали під Палац піонерів. За незалежності України він перетворився в Черкаський міський Центр дитячої та юнацької творчості.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зоопарк</b></p>

<p class=\\"bb_p\\">Черкаський зоопарк виник у 1979 році. Тоді там жили більше 50 видів тварин. Зараз їх понад 250. Тераріум, павільйони з птахами, вольєри з мавпами і хижаками. Окрасою зоопарку в останні роки стали сучасні експозиції «Земля вовків і ведмедів» та «Олені і зубри». На вихідних потрібно вистояти довжелезну чергу, щоб до нього потрапити.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Іллєнко Юрій</b></p>

<p class=\\"bb_p\\">Юрій Іллєнко – кінооператор, сценарист і режисер. Народився в Черкасах. Під час декомунізації його ім’ям назвали міську вулицю. Серед найвідоміших фільмів Іллєнка – «Криниця для спраглих», «Вечір на Івана Купала», «Білий птах з чорною ознакою» та «Легенда про княгиню Ольгу».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кондуктор </b></p>

<p class=\\"bb_p\\">Черкаси – одне з небагатьох міст в Україні, де в маршрутках ви можете зустріти вимираючий вид – кондуктора. Тіточка чи дядечко з іншого кінця автобуса обов’язково крикне вам: «Передня площадка, передаєм за проєзд».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ларьок</b></p>

<p class=\\"bb_p\\">Черкаси здавна славилися своїми кіосками. Куди не кинеш оком стомленим, скрізь кіоски. Місцеві називають їх по-російськи – «ларьок». Попри те, що в місті вже багато років заборонено їх встановлювати, вони ростуть як гриби після дощу. Очевидно, міська влада таким чином розвиває місцевий малий бізнес. А зовнішній вигляд міста почекає.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Митниця</b></p>

<p class=\\"bb_p\\">Мікрорайон у Черкасах поруч із Дніпром. Кажуть, що це найдавніший район Черкас. Звідси починалося місто. У першій половині 20-го століття це був промисловий центр Черкас – тут були розміщені різні заводи. А навесні Дніпро розливалося й заливало жителям льохи. Краєзнавець Василь Страшевич каже, що в цей період плавав із братом на човні між кущами малини.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нарбут Данило</b></p>

<p class=\\"bb_p\\">Український художник театру, живописець. У повоєнні роки оформляв вистави Черкаського драмтеатру. У 90-их роках брав активну участь у культурному і громадському житті Черкас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Оршанець</b></p>

<p class=\\"bb_p\\">Військове містечко. Там розташовується навчальний центр Державної прикордонної служби України. І хоча селище розташоване за околицями Черкас і його розділяє село Геронимівка,  воно підпорядковане Соснівському району міста Черкаси. Живе в ньому трохи більше тисячі людей. Здебільшого військові.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Плитка тротуарна</b></p>

<p class=\\"bb_p\\">Плитка – це нормально, каже міський голова Черкас. Тому її на вулицях міста стає все більше. Вона стала місцевим мемом і заслужено отримує своє місце в абетці.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Річковий вокзал</b></p>

<p class=\\"bb_p\\">У минулому столітті Черкаси були портовим містечком. Звідси можна було дістатися до Києва на «ракеті». Зараз в акваторії Дніпра ходить лише старенький пароплав Дубинда, який далі черкаського мосту не запливає. Зараз річковий вокзал – це радше територія для розваг. Тут відкрилося кілька барів та ресторан.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Симоненко Василь</b></p>

<p class=\\"bb_p\\">«Ти знаєш, що ти людина?» – питає український поет-шістдесятник Василь Симоненко у своїх читачів. Він довгий час жив і працював у Черкасах. Був журналістом газети «Черкаська правда». До цього часу в будівлі газети збереглася кімната, де він працював. Зараз там музей його імені.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Толкучка»</b></p>

<p class=\\"bb_p\\">Так називають місцевий ринок на вулиці Кривалівській. Кажуть, що свого часу він був настільки популярним, що важко було проштовхнутися крізь натовп людей, які хотіли щось купити. Зараз конкурувати із супермаркетами й магазинами Толкучці важкувато, але багато людей  досі сюди ходять. Там можна купити все – від шкарпеток до велосипеда.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кінотеатр «Україна»</b></p>

<p class=\\"bb_p\\">Це кінотеатр, який належать місту. Тут найбільший екран у місті та другий екран у країні. Це один із шести радянських кінотеатрів у Черкасах, який «вижив». Інші перетворилися в руїни чи стали комерційними об’єктами. З-поміж усіх радянських муніципальних кінотеатрів країни, «Україна» збереглася найкраще.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">філармонія</b></p>

<p class=\\"bb_p\\">У черкаській філармонії проводять концерти симфонічного оркестру, фестивалі, концерти популярних артистів. З вересня 2019 року з будівлі черкаської філармонії лунає музика. Мелодії у виконанні черкаських виконавців.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хрещатик</b></p>

<p class=\\"bb_p\\">Так, у Черкасах теж є Хрещатик. І він набагато довший, ніж в Києві. Вулиця проходить вздовж бульвару Шевченка. Її довжина – майже три кілометри.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Центральний стадіон</b></p>

<p class=\\"bb_p\\">Головний стадіон у Черкасах. Збудований у 1957 році. Вміщує 10 тисяч глядачів. До літа 2009 року був домашньою ареною для місцевого футбольного клубу «Дніпро».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чайка </b></p>

<p class=\\"bb_p\\">Неофіційний символ Черкас. У 2011 році створили символ керівник обласного ДАІ Едуард Сологуб та художник Юрій Озеран. Поруч із річковим вокзалом є цілий острів Чаїний, де живе багато цих птахів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шо?</b></p>

<p class=\\"bb_p\\">– Шо ти шокаєш?</p>
<p class=\\"bb_p\\">– Так а шо такоє?</p>
<p class=\\"bb_p\\">І хоча у Черкасах є багато знавців української, все ж основною розмовною мовою черкащан є суржик. Якщо почуєте колись у розмові  замість «що» – «шо», можете сміливо запитувати людину: «Чув, а ти шо, з Черкас?»</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Будинок Щербини</b></p>

<p class=\\"bb_p\\">Побудував будинок в 1892 році інженер Щербина як власну садибу. У цегляному двоповерховому будинку раніше був зимовий сад з фонтаном. Нині це фото є в альбомі більшості черкаських молодят, тут одружуються. Нині це черкаський РАЦС.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сквер «Юність»</b></p>

<p class=\\"bb_p\\">У сквері щороку святкують Великдень, влаштовують різні виставки. А взимку прикрашають святковими гірляндами та іншими новорічними прикрасами. Але сквер потребує реконструкції. Місцеві чиновники з 2016 року планують це зробити. Але у них погано виходить дотримуватися обіцянок.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стела «Я люблю Черкаси»</b></p>

<p class=\\"bb_p\\">Стела «Я люблю Черкаси» не випадково завершує перелік об’єктів у Черкасах. Хоч її так і не встановили, ми вирішили все одно про неї написати. Ця стела – символ небажання місцевої влади радитися із жителями і облаштовувати місто на свій смак. Чотири роки тому її виготовили за 300 тисяч гривень, але все ніяк не встановлять. Місцеві активісти проти, бо вважають ідею неоригінальною. Ці однотипні таблички вже є навіть у найменших селах.</p>
<p class=\\"bb_p\\">Фото на головній Віталія Пітвала</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/abetka-cherkas-vyvchayemo-nashe-misto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '4154',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4154',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4154',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4154',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4154',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4154',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4154',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4154',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4154',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4154',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4154',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4154',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4154',
        ),
      ),
    ),
  ),
); 
?>