<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573989481.2591 (2019-11-17 13:18:01) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1087 => 
    array (
      'post' => 
      array (
        'id' => '1087',
        'title' => 'У Черкасах під час руху задимілась маршрутка',
        'alt_title' => '30cb6a8f21b6745697627f29d0eabe2f',
        'descr' => 'У Черкасах під час руху задимілась маршрутка',
        'short_post' => 'Зранку 11 листопада у Черкасах під час руху задимілась маршрутка №21. Усіх пасажирів висадили серед вулиці Надпільної, де й трапився інцидент. Про це сайту vikka.ua повідомила очевидиця події Олена. За її словами, маршрутка почала диміти у час пік, о 8:10-8:15, коли в салоні було багато школярів. Усіх пасажирів висадили чекати наступної маршрутки, де вони могли розрахуватись за проїзд наявними квитками. Пошкоджений транспорт тягачем відправили на базу.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:25:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зранку 11 листопада у Черкасах під час руху задимілась маршрутка №21. Усіх пасажирів висадили серед вулиці Надпільної, де й трапився інцидент. Про це сайту vikka.ua повідомила очевидиця події Олена.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-25-11_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За її словами, маршрутка почала диміти у час пік, о 8:10-8:15, коли в салоні було багато школярів. Усіх пасажирів висадили чекати наступної маршрутки, де вони могли розрахуватись за проїзд наявними квитками.</p>
<p class=\\"bb_p\\">Пошкоджений транспорт тягачем відправили на базу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-pid-chas-ruhu-zadymilas-marshrutka-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1087',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1087',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1087',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1087',
        ),
      ),
    ),
  ),
); 
?>