<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579649008.2273 (2020-01-22 01:23:28) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3776 => 
    array (
      'post' => 
      array (
        'id' => '3776',
        'title' => 'Вчора Черкащани викликали “швидку” понад 600 разів',
        'alt_title' => '4b6ab0c95b9cb2be2b9406b357af18f4',
        'descr' => 'Вчора Черкащани викликали “швидку” понад 600 разів',
        'short_post' => 'За 9 грудня в Черкаській області бригади екстреної медичної допомоги виїжджали за викликом 629 разів. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР" У Черкасах медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за цю добу виїздили на виклики 230 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 2 рази – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП. 12 викликів були безрезультатними.',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За 9 грудня в Черкаській області бригади екстреної медичної допомоги виїжджали за викликом 629 разів. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-15-14_289.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за цю добу виїздили на виклики 230 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 2 рази – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП.</p>
<p class=\\"bb_p\\">12 викликів були безрезультатними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vchora-cherkashchany-vyklykaly-shvydku-ponad-600-raziv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3776',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3776',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3776',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3776',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3776',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3776',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3776',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3776',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3776',
        ),
      ),
    ),
  ),
); 
?>