<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574535441.7429 (2019-11-23 20:57:21) */
return array (
  'count' => 610,
  'rows' => 
  array (
    1391 => 
    array (
      'post' => 
      array (
        'id' => '1391',
        'title' => 'Напився пива і зніс електроопору: в Черкасах сталася ДТП',
        'alt_title' => '0189f55d11272f8a0733b158203c99c1',
        'descr' => 'Напився пива і зніс електроопору: в Черкасах сталася ДТП',
        'short_post' => 'Сьогодні вночі на бульварі Шевченка Seat Toledo в’їхав в електроопору. Обійшлося без людських жертв. Повідомили у прес-службі патрульної поліції Черкащини. Прибувши на місце події патрульні встановили, що водій не впорався з керуванням. Також, чоловік повідомив інспекторам, що вживав пиво після вчинення ДТП. Оскільки вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю забороняється. 27-річного кермувальника доставили на огляд до лікаря нарколога, який підтвердив висновком алкогольне сп’яніння. Поліцейські оформили дорожню пригоду й склали на черкащанина адміністративні протоколи за ст. 124 КУпАП та ч.4 ст. 130 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-11-13 17:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні вночі на бульварі Шевченка Seat Toledo в’їхав в електроопору. Обійшлося без людських жертв. Повідомили у прес-службі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_17-15-04_495.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прибувши на місце події патрульні встановили, що водій не впорався з керуванням. Також, чоловік повідомив інспекторам, що вживав пиво після вчинення ДТП.</p>
<p class=\\"bb_p\\">Оскільки вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю забороняється. 27-річного кермувальника доставили на огляд до лікаря нарколога, який підтвердив висновком алкогольне сп’яніння.</p>
<p class=\\"bb_p\\">Поліцейські оформили дорожню пригоду й склали на черкащанина адміністративні протоколи за ст. 124 КУпАП та ч.4 ст. 130 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/napyvsya-pyva-i-znis-elektrooporu-v-cherkasah-stalasya-dtp/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1391',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1391',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1391',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1391',
        ),
      ),
    ),
    1389 => 
    array (
      'post' => 
      array (
        'id' => '1389',
        'title' => 'На Черкащині завод незаконно видобув корисних копалин на понад 7 млн грн',
        'alt_title' => '8e47e9445a5c5af8960d711649649b93',
        'descr' => 'На Черкащині завод незаконно видобув корисних копалин на понад 7 млн грн',
        'short_post' => 'У кар’єрі на Черкащині представники цегельного заводу незаконно видобували корисні копалини.   Про це повідомляє пресслужба Служби безпеки України в Черкаській області. Топменеджмент приватного цегельного заводу продовжував видобуток корисних копалин у державному кар’єрі після закінчення дії дозвільної документації. Із видобутого продукту виробляли готову продукцію, яку реалізовували по всій території України. За попередніми підрахунками, вартість завданих державі збитків становить понад 7 мільйонів гривень. Видобуток копалин відбувався у кар’єрі з неукріпленою горловиною котловану, де спостерігаються зсуви ґрунту. Це створювало загрозу життю і здоров’ю людей, які проживають поблизу кар’єра. Під час слідчих дій правоохоронці вилучили фінансово-господарську документацію, носії електронної інформації, чорнову бухгалтерію, що підтверджує протиправну діяльність фігурантів справи. У межах кримінального провадження, розпочатого за ч. 2 ст. 364-1 Кримінального кодексу України, тривають слідчі дії. Вирішується питання щодо оголошення топменеджерам цегельного заводу про підозру у вчиненні злочину.',
        'author_id' => '1',
        'created_time' => '2019-11-13 17:05:08',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У кар’єрі на Черкащині представники цегельного заводу незаконно видобували корисні копалини.  </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_17-05-04_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Служби безпеки України в Черкаській області.</p>
<p class=\\"bb_p\\">Топменеджмент приватного цегельного заводу продовжував видобуток корисних копалин у державному кар’єрі після закінчення дії дозвільної документації. Із видобутого продукту виробляли готову продукцію, яку реалізовували по всій території України.</p>
<p class=\\"bb_p\\">За попередніми підрахунками, вартість завданих державі збитків становить понад 7 мільйонів гривень.</p>
<p class=\\"bb_p\\">Видобуток копалин відбувався у кар’єрі з неукріпленою горловиною котловану, де спостерігаються зсуви ґрунту. Це створювало загрозу життю і здоров’ю людей, які проживають поблизу кар’єра.</p>
<p class=\\"bb_p\\">Під час слідчих дій правоохоронці вилучили фінансово-господарську документацію, носії електронної інформації, чорнову бухгалтерію, що підтверджує протиправну діяльність фігурантів справи.</p>
<p class=\\"bb_p\\">У межах кримінального провадження, розпочатого за ч. 2 ст. 364-1 Кримінального кодексу України, тривають слідчі дії. Вирішується питання щодо оголошення топменеджерам цегельного заводу про підозру у вчиненні злочину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-zavod-nezakonno-vidobuv-korisnix-kopalin-na-ponad-7-mln-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1389',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1389',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1389',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1389',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1389',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1389',
        ),
      ),
    ),
    1388 => 
    array (
      'post' => 
      array (
        'id' => '1388',
        'title' => 'Підозрілого парубка з наркотиками затримали патрульні у Черкасах',
        'alt_title' => 'e71d44012701a5ac9c7d07df88892b8e',
        'descr' => 'Підозрілого парубка з наркотиками затримали патрульні у Черкасах',
        'short_post' => 'Сьогодні вночі на вулиці Кривалівська черговий екіпаж роти ТОР помітив підозрілого парубка, що підпадав під орієнтування. Ймовірно, він міг мати при собі наркотичні засоби. Повідомляють у патрульній поліції Черкащини. Молодик побачивши патрульний автомобіль кинувся навтьоки. Поліцейські проїхали за любителем нічних прогулянок, щоб з’ясувати, що ж його так раптово налякало. За декілька сотень метрів хлопець зупинився, неозброєним оком було видно його невдоволення та збентеження. Відповідно до ст.34 ЗУ “Про Національну поліцію” інспектори провели поверхневу перевірку 24-річного парубка в результаті якої – виявили 16 поліетиленових пакетиків із зеленою подрібненою речовиною рослинного походження, ймовірно, канабіс. Патрульні забезпечили охорону місця події та викликали слідчу групу для подальшої перевірки. Нагадуємо, що за злочини у сфері обігу наркотичних засобів передбачена кримінальна відповідальність.',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні вночі на вулиці Кривалівська черговий екіпаж роти ТОР помітив підозрілого парубка, що підпадав під орієнтування. Ймовірно, він міг мати при собі наркотичні засоби. Повідомляють у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-58-02_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Молодик побачивши патрульний автомобіль кинувся навтьоки. Поліцейські проїхали за любителем нічних прогулянок, щоб з’ясувати, що ж його так раптово налякало. За декілька сотень метрів хлопець зупинився, неозброєним оком було видно його невдоволення та збентеження.</p>
<p class=\\"bb_p\\">Відповідно до ст.34 ЗУ “Про Національну поліцію” інспектори провели поверхневу перевірку 24-річного парубка в результаті якої – виявили 16 поліетиленових пакетиків із зеленою подрібненою речовиною рослинного походження, ймовірно, канабіс.</p>
<p class=\\"bb_p\\">Патрульні забезпечили охорону місця події та викликали слідчу групу для подальшої перевірки.</p>
<p class=\\"bb_p\\">Нагадуємо, що за злочини у сфері обігу наркотичних засобів передбачена кримінальна відповідальність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidozrilogo-parubka-z-narkotykamy-zatrymaly-patrulni-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1388',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1388',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1388',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1388',
        ),
      ),
    ),
    1386 => 
    array (
      'post' => 
      array (
        'id' => '1386',
        'title' => 'Нелегальний видобуток корисних копалин на Черкащині завдав мільйонних збитків державі',
        'alt_title' => '4faa4f67efe7c43074d6520cefa46d27',
        'descr' => 'Нелегальний видобуток корисних копалин на Черкащині завдав мільйонних збитків державі',
        'short_post' => 'Служба безпеки України на Черкащині блокувала нелегальний видобуток і тіньовий обіг корисних копалин, який завдав мільйонних збитків державі. Оперативники спецслужби задокументували, що топменеджмент приватного цегельного заводу продовжував видобуток корисних копалин у державному кар’єрі після закінчення дії дозвільної документації. З неї ділки виробляли готову продукцію, яку реалізовували всією територією України. За попередніми підрахунками вартість завданих державі збитків становить понад 7 мільйонів гривень. За висновками профільних спеціалістів видобуток копалин відбувався у кар’єрі з неукріпленою горловиною котловану, де спостерігаються зсуви ґрунту. Це створювало загрозу життю і здоров’ю людей, які проживають поблизу кар’єра. Під час слідчих дій правоохоронці вилучили фінансово-господарську документацію, носії електронної інформації, чорнову бухгалтерію, що підтверджує протиправну діяльність фігурантів справи. У межах кримінального провадження, розпочатого за ч. 2 ст. 364-1 (зловживання повноваженнями службовою особою юридичної особи приватного права незалежно від організаційно-правової форми) КК України, тривають слідчі дії. Вирішується питання щодо оголошення топменеджерам цегельного заводу про підозру у вчиненні злочину. Викриття протиправної діяльності здійснювалось спільно з поліцією під процесуальним керівництвом прокуратури.',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:35:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Служба безпеки України на Черкащині блокувала нелегальний видобуток і тіньовий обіг корисних копалин, який завдав мільйонних збитків державі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-35-26_798.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оперативники спецслужби задокументували, що топменеджмент приватного цегельного заводу продовжував видобуток корисних копалин у державному кар’єрі після закінчення дії дозвільної документації. З неї ділки виробляли готову продукцію, яку реалізовували всією територією України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-35-29_886.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За попередніми підрахунками вартість завданих державі збитків становить понад 7 мільйонів гривень. За висновками профільних спеціалістів видобуток копалин відбувався у кар’єрі з неукріпленою горловиною котловану, де спостерігаються зсуви ґрунту. Це створювало загрозу життю і здоров’ю людей, які проживають поблизу кар’єра.</p>
<p class=\\"bb_p\\">Під час слідчих дій правоохоронці вилучили фінансово-господарську документацію, носії електронної інформації, чорнову бухгалтерію, що підтверджує протиправну діяльність фігурантів справи.</p>
<p class=\\"bb_p\\">У межах кримінального провадження, розпочатого за ч. 2 ст. 364-1 (зловживання повноваженнями службовою особою юридичної особи приватного права незалежно від організаційно-правової форми) КК України, тривають слідчі дії. Вирішується питання щодо оголошення топменеджерам цегельного заводу про підозру у вчиненні злочину. Викриття протиправної діяльності здійснювалось спільно з поліцією під процесуальним керівництвом прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/nelegalnij-vidobutok-korisnih-kopalin-na-cherkashhini-zavdav-miljonnih-zbitkiv-derzhavi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1386',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1386',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1386',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1386',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1386',
        ),
      ),
    ),
    1383 => 
    array (
      'post' => 
      array (
        'id' => '1383',
        'title' => 'На Черкащині вкрали корисних копалин на сім мільйонів гривень',
        'alt_title' => 'c3ba5af61cd1bb3607e7924d21eeae78',
        'descr' => 'На Черкащині вкрали корисних копалин на сім мільйонів гривень',
        'short_post' => 'Служба безпеки України на Черкащині блокувала нелегальний видобуток і тіньовий обіг корисних копалин, який завдав мільйонних збитків державі. Оперативники спецслужби задокументували, що топменеджмент приватного цегельного заводу продовжував видобуток корисних копалин у державному кар’єрі після закінчення дії дозвільної документації. З неї ділки виробляли готову продукцію, яку реалізовували по всій території України. За попередніми підрахунками вартість завданих державі збитків становить понад 7 мільйонів гривень. За висновками профільних спеціалістів, видобуток копалин відбувався у кар’єрі з неукріпленою горловиною котловану, де спостерігаються зсуви ґрунту. Це створювало загрозу життю і здоров’ю людей, які проживають поблизу кар’єра. Під час слідчих дій правоохоронці вилучили фінансово-господарську документацію, носії електронної інформації, чорнову бухгалтерію, що підтверджує протиправну діяльність фігурантів справи. У межах кримінального провадження, розпочатого за ч. 2 ст. 364-1 (зловживання повноваженнями службовою особою юридичної особи приватного права незалежно від організаційно-правової форми) Кримінального кодексу України, тривають слідчі дії. Вирішується питання щодо оголошення топменеджерам цегельного заводу про підозру у вчиненні злочину. Викриття протиправної діяльності здійснювалось спільно з поліцією під процесуальним керівництвом прокуратури. За інформацією із пресслужби СБУ у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Служба безпеки України на Черкащині блокувала нелегальний видобуток і тіньовий обіг корисних копалин, який завдав мільйонних збитків державі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-25-10_938.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оперативники спецслужби задокументували, що топменеджмент приватного цегельного заводу продовжував видобуток корисних копалин у державному кар’єрі після закінчення дії дозвільної документації. З неї ділки виробляли готову продукцію, яку реалізовували по всій території України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-25-11_546.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За попередніми підрахунками вартість завданих державі збитків становить понад 7 мільйонів гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-25-13_151.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За висновками профільних спеціалістів, видобуток копалин відбувався у кар’єрі з неукріпленою горловиною котловану, де спостерігаються зсуви ґрунту. Це створювало загрозу життю і здоров’ю людей, які проживають поблизу кар’єра.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-25-15_596.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час слідчих дій правоохоронці вилучили фінансово-господарську документацію, носії електронної інформації, чорнову бухгалтерію, що підтверджує протиправну діяльність фігурантів справи.</p>
<p class=\\"bb_p\\">У межах кримінального провадження, розпочатого за ч. 2 ст. 364-1 (зловживання повноваженнями службовою особою юридичної особи приватного права незалежно від організаційно-правової форми) Кримінального кодексу України, тривають слідчі дії.</p>
<p class=\\"bb_p\\">Вирішується питання щодо оголошення топменеджерам цегельного заводу про підозру у вчиненні злочину. Викриття протиправної діяльності здійснювалось спільно з поліцією під процесуальним керівництвом прокуратури.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби СБУ у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vkraly-korysnykh-kopalyn-na-sim-mil-yoniv-hryven-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1383',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1383',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1383',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1383',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1383',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1383',
        ),
      ),
    ),
    1382 => 
    array (
      'post' => 
      array (
        'id' => '1382',
        'title' => 'До 6 років позбавлення волі засуджено черкащанина, який розбещував малолітню',
        'alt_title' => '1f32a7a80640b0d443a3c5a2ed88db9e',
        'descr' => 'До 6 років позбавлення волі засуджено черкащанина, який розбещував малолітню',
        'short_post' => 'Черкаською місцевою прокуратурою принципово та в повному обсязі підтримано публічне обвинувачення у кримінальному провадженні стосовно чоловіка, який, перебуваючи в стані алкогольного сп’яніння, вчинив розпусні дії сексуального характеру щодо малолітньої особи, яка під страхом застосування  зловмисником фізичної сили не чинила опір і повністю підкорялася йому, словесно умовляючи припинити зазначені вище дії, а також незаконно заволодів автомобілем марки «Daewoo» мешканця одного з сіл Черкаського  району Черкаської області. Вироком Черкаського районного суду Черкаської області вказаного вище правопорушника визнано винним за ч. 2 ст. 156 (розбещення неповнолітніх, тобто вчинення розпусних дій щодо малолітньої особи) та ч. 2 ст. 289 (незаконне заволодіння транспортним засобом за попередньою змовою групою осіб) Кримінального кодексу України й засуджено до 6 років позбавлення волі. На цей час вирок суду не набрав законної сили. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:25:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаською місцевою прокуратурою принципово та в повному обсязі підтримано публічне обвинувачення у кримінальному провадженні стосовно чоловіка, який, перебуваючи в стані алкогольного сп’яніння, вчинив розпусні дії сексуального характеру щодо малолітньої особи, яка під страхом застосування  зловмисником фізичної сили не чинила опір і повністю підкорялася йому, словесно умовляючи припинити зазначені вище дії, а також незаконно заволодів автомобілем марки «Daewoo» мешканця одного з сіл Черкаського  району Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-25-04_461.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вироком Черкаського районного суду Черкаської області вказаного вище правопорушника визнано винним за ч. 2 ст. 156 (розбещення неповнолітніх, тобто вчинення розпусних дій щодо малолітньої особи) та ч. 2 ст. 289 (незаконне заволодіння транспортним засобом за попередньою змовою групою осіб) Кримінального кодексу України й засуджено до 6 років позбавлення волі.</p>
<p class=\\"bb_p\\">На цей час вирок суду не набрав законної сили.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/do-6-rokiv-pozbavlennya-voli-zasudzheno-cherkashhanyna-yakyj-rozbeshhuvav-malolitnyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1382',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1382',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1382',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1382',
        ),
      ),
    ),
    1380 => 
    array (
      'post' => 
      array (
        'id' => '1380',
        'title' => 'Парламент попередньо дав добро на продаж землі: як голосували черкаські депутати',
        'alt_title' => 'e5b79458c572ecdaa83147d49f0b2b2c',
        'descr' => 'Парламент попередньо дав добро на продаж землі: як голосували черкаські депутати',
        'short_post' => 'Сьогодні, 13 листопада, Верховна Рада після довгих суперечок у першому читанні та за основу підтримала законопроект про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. По суті цим парламент попередньо дав добро на продаж української землі. За проголосували 240 обранців, проти - 52, утрималися - 57, не голосували- 16. Зауважимо, ініціаторами законопроєкту № 2178-10 були нардепи "Слуги народу". Попри масові протести аграріїв, які перекривали дороги в різних областях, акції у столиці,та звернення обласних рад, у тому числі й черкаської, щодо того, що зараз землю продавати не можна, парламент все ж зробив перший крок у цьому напрямку. Акції дійсно були масштабними. На Черкащині на мітинги вийшли сотні людей. Подекуди, крім аграрної, виводили навіть військову техніку. Люди вимагали від влади не підтримувати закони, які суперечать інтересам українців. Присутні на засіданні нардепи від Черкащини проголосували по-різному. Так, Любов Шпак (194 округ) на засідання взагалі не з\'явилася, Олег Арсенюк (195 округ) - За, Андрій Стріхарський (196 округ) - За, Олександр Скічко (197 округ) - За, Сергій Нагорняк (199 округ) - Проти,Сергій Рудик(198 округ) - Проти і Антон Яценко (200 округ) - не голосував. Всі вони за винятком Яценка і Рудика є представниками політичної партії "Слуга народу".',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 13 листопада, Верховна Рада після довгих суперечок у першому читанні та за основу підтримала законопроект про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-15-06_82.png" alt="" title="" /></p>
<p class=\\"bb_p\\">По суті цим парламент попередньо дав добро на продаж української землі. За проголосували 240 обранців, проти - 52, утрималися - 57, не голосували- 16.</p>
<p class=\\"bb_p\\">Зауважимо, ініціаторами законопроєкту № 2178-10 були нардепи "Слуги народу".  Попри масові протести аграріїв, які перекривали дороги  в різних областях, акції у столиці<b class=\\"bb_b\\">,</b>та звернення обласних рад, у тому числі й черкаської, щодо того, що зараз землю продавати не можна, парламент все ж зробив перший крок у цьому напрямку.</p>
<p class=\\"bb_p\\">Акції дійсно були масштабними. На Черкащині на мітинги вийшли сотні людей. Подекуди, крім аграрної, виводили навіть військову техніку. Люди вимагали від влади не підтримувати закони, які суперечать інтересам українців.</p>
<p class=\\"bb_p\\">Присутні на засіданні нардепи від Черкащини проголосували по-різному. Так, <b class=\\"bb_b\\">Любов Шпак </b>(194 округ) на засідання взагалі не з\'явилася, <b class=\\"bb_b\\">Олег Арсенюк</b> (195 округ) - За, <b class=\\"bb_b\\">Андрій Стріхарський</b> (196 округ) - За, <b class=\\"bb_b\\">Олександр Скічко</b> (197 округ) - За, С<b class=\\"bb_b\\">ергій Нагорняк </b>(199 округ) - Проти,<b class=\\"bb_b\\">Сергій Рудик</b>(198 округ) - Проти і <b class=\\"bb_b\\">Антон Яценко </b>(200 округ) - не голосував. Всі вони за винятком Яценка і Рудика є представниками політичної партії "Слуга народу".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/parlament-poperedn-o-dav-dobro-na-prodazh-zemli-iak-holosuvaly-cherkas-ki-deputaty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1380',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1380',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1380',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1380',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1380',
        ),
      ),
    ),
    1379 => 
    array (
      'post' => 
      array (
        'id' => '1379',
        'title' => 'Перевізника, який обслуговував маршрут №9, не допустили до конкурсу',
        'alt_title' => '1ee27ef3c11e96b18cd57176b42cb278',
        'descr' => 'Перевізника, який обслуговував маршрут №9, не допустили до конкурсу',
        'short_post' => 'Рішення про відмову в допуску до участі в конкурсі перевізника Бакашева, який обслуговував автобусний маршрут № 9 «АТЗТ ЧШК – Залізничний вокзал», ухвалили на засіданні виконавчого комітету сьогодні. Про це повідомляє кореспондентка «%SITENAME%». За словами заступника міського голови Юрія Ботнара, на конкурс перевезень пасажирів на автобусному маршруті загального користування подався перевізник з низкою порушень. – У перевізника офіційно працюють троє водіїв, а автобусів близько шести. Тобто хто за кермом в інших автобусах – незрозуміло. Також у перевізника немає ні бази, де можна поставити автобуси, ні можливості перевірити технічний стан транспорту, чи не перебувають водії в алкогольному сп’янінні. Усе це вплинуло на рішення комісії не допускати його до конкурсу, – зазначив Ботнар і додав, що перевізник звернувся до суду. Відповідно до ухваленого рішення, визнано, що конкурсний комітет перевищив свої повноваження – недопуск перевізника є неправомірним. Оскільки виконком є організатором конкурсу, комітет може лише надавати рекомендації. Заступник міського голови запропонував членам виконкому не підтримувати проєкт рішення «Про допуск Бакашева Б.А. до участі в конкурсі за об’єктом конкурсу № 9 (автобусний маршрут № 9 «АТЗТ ЧШК — Залізничний вокзал»)», враховуючи низку порушень. Пропозицію Юрія Ботнара погодили. Нагадаємо, виконавчий комітет Черкаської міської ради оголосив конкурс з перевезення пасажирів на автобусному маршруті загального користування в місті Черкаси з жовтня цього року. Про це йдеться на офіційному сайті Черкаської міської ради. Дар’я Роженкова для %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:05:11',
        'keywords' => 'громадський транспорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рішення про відмову в допуску до участі в конкурсі перевізника Бакашева, який обслуговував автобусний маршрут № 9 «АТЗТ ЧШК – Залізничний вокзал», ухвалили на засіданні виконавчого комітету сьогодні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-05-08_388.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондентка «%SITENAME%».</p>
<p class=\\"bb_p\\">За словами заступника міського голови Юрія Ботнара, на конкурс перевезень пасажирів на автобусному маршруті загального користування подався перевізник з низкою порушень.</p>
<p class=\\"bb_p\\">– У перевізника офіційно працюють троє водіїв, а автобусів близько шести. Тобто хто за кермом в інших автобусах – незрозуміло. Також у перевізника немає ні бази, де можна поставити автобуси, ні можливості перевірити технічний стан транспорту, чи не перебувають водії в алкогольному сп’янінні. Усе це вплинуло на рішення комісії не допускати його до конкурсу, – зазначив Ботнар і додав, що перевізник звернувся до суду.</p>
<p class=\\"bb_p\\">Відповідно до ухваленого рішення, визнано, що конкурсний комітет перевищив свої повноваження – недопуск перевізника є неправомірним. Оскільки виконком є організатором конкурсу, комітет може лише надавати рекомендації.</p>
<p class=\\"bb_p\\">Заступник міського голови запропонував членам виконкому не підтримувати проєкт рішення «Про допуск Бакашева Б.А. до участі в конкурсі за об’єктом конкурсу № 9 (автобусний маршрут № 9 «АТЗТ ЧШК — Залізничний вокзал»)», враховуючи низку порушень. Пропозицію Юрія Ботнара погодили.</p>
<p class=\\"bb_p\\">Нагадаємо, виконавчий комітет Черкаської міської ради оголосив конкурс з перевезення пасажирів на автобусному маршруті загального користування в місті Черкаси з жовтня цього року. Про це йдеться на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pereviznika-yakij-obslugovuvav-marshrut-9-ne-dopustili-do-konkursu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1379',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1379',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1379',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1379',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1379',
        ),
      ),
    ),
    1378 => 
    array (
      'post' => 
      array (
        'id' => '1378',
        'title' => 'У Черкасах до 7 років позбавлення волі засуджено наркоторговця',
        'alt_title' => 'e9ab82dca06ca91733e1f9f30e2d9357',
        'descr' => 'У Черкасах до 7 років позбавлення волі засуджено наркоторговця',
        'short_post' => 'Прокуратурою Черкаської  області на належному рівні забезпечено участь в судовому розгляді кримінального провадження стосовно жителя Черкащини, обвинуваченого у вчиненні кримінальних правопорушень, передбачених ч. 2 ст. 307, ч. 2 ст. 317 Кримінального кодексу України. Установлено, що вказана особа з початку липня 2014 року до 28.03.2015 здійснювала незаконне придбання, виготовлення, зберігання з метою збуту та збут особливо небезпечного наркотичного засобу, – опію ацетильованого, на території м. Черкаси, а також надавала наркозалежним особам можливість вживати наркотичні засоби у своїй квартирі відразу після продажу. За принципової позиції прокуратури вироком Соснівського районного суду м. Черкаси  чоловіка визнано винним у вчинені вказаних злочинів і засуджено до 7 років позбавлення волі з конфіскацією усього майна, що є його особистою власністю. На цей час вирок суду не вступив в законну силу й вивчається прокуратурою на предмет законності. Повідомляє прес-служба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою Черкаської  області на належному рівні забезпечено участь в судовому розгляді кримінального провадження стосовно жителя Черкащини, обвинуваченого у вчиненні кримінальних правопорушень, передбачених ч. 2 ст. 307, ч. 2 ст. 317 Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-05-05_416.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що вказана особа з початку липня 2014 року до 28.03.2015 здійснювала незаконне придбання, виготовлення, зберігання з метою збуту та збут особливо небезпечного наркотичного засобу, – опію ацетильованого, на території м. Черкаси, а також надавала наркозалежним особам можливість вживати наркотичні засоби у своїй квартирі відразу після продажу.</p>
<p class=\\"bb_p\\">За принципової позиції прокуратури вироком Соснівського районного суду м. Черкаси  чоловіка визнано винним у вчинені вказаних злочинів і засуджено до 7 років позбавлення волі з конфіскацією усього майна, що є його особистою власністю.</p>
<p class=\\"bb_p\\">На цей час вирок суду не вступив в законну силу й вивчається прокуратурою на предмет законності.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-do-7-rokiv-pozbavlennya-voli-zasudzheno-narkotorgovczya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1378',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1378',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1378',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1378',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1378',
        ),
      ),
    ),
    1377 => 
    array (
      'post' => 
      array (
        'id' => '1377',
        'title' => 'Рада у першому читанні проголосувала за закон про продаж землі',
        'alt_title' => 'afdf1b1989b4a74edc5e4afafb2074eb',
        'descr' => 'Рада у першому читанні проголосувала за закон про продаж землі',
        'short_post' => 'Народні депутати проголосували за лібералізацію українського ринку землі. Про це повідомляє у соцмережі «Фейсбук» прем’єр-міністр України Олексій Гончарук. За відповідний законопроєкт, який скасовує заборону на продаж земель сільськогосподарського призначення, в першому читанні проголосували 240 народних депутатів. «13 листопада — день, який увійде в історію України. Закінчується епоха, де народу — мораторій, а «своїм людям» — усе. Нарешті ми можемо здійснити перехід від феодалізму до реальних ринкових відносин, як повноцінна, розвинута країна. Українці мають право вільно розпоряджатися своїм майном», — інформує у дописі Гончарук. Верховна Рада ухвалила за основу законопроєкт Про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення №2178-10. За ухвалення законопроєкту про ринок землі у першому читанні проголосували 240 народних депутатів. Як зазначає «Економічна правда«, закон передбачає: Із 1 жовтня 2020 року скасовується заборона на продаж земель сільськогосподарського призначення. З цього моменту право продавати земельні паї отримають всі їхні власники. Купувати землю зможуть українські фізособи, компанії, територіальні громади та держава. Юридичні особи, кінцевими власниками яких є іноземці і які орендують землю в Україні більше трьох років, також зможуть її придбати з 1 жовтня 2020 року. Ті іноземні компанії, які не займались обробітком землі в Україні мінімум три роки, зможуть отримати право придбавати землю з 1 січня 2024 року. Передбачене переважне право орендаря на купівлю земельної ділянки. Концентрація землі у власності визначена на рівні 35% ОТГ, 8% області та 0,5% країни Землі державної та комунальної власності будуть реалізовуватися на торгах. Стартова ціна продажу – нормативна грошова оцінка. Нагадаємо, 11 листопада аграрії, селяни та активісти у 13 областях України разом із сільськогосподарською технікою масово вийшли на акцію протесту «Ні розпродажу України!». Вони одночасно перекрили дороги у 17 точках на головних автомагістралях країни. ',
        'author_id' => '1',
        'created_time' => '2019-11-13 15:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Народні депутати проголосували за лібералізацію українського ринку землі. Про це повідомляє у соцмережі «Фейсбук» прем’єр-міністр України Олексій Гончарук. За відповідний законопроєкт, який скасовує заборону на продаж земель сільськогосподарського призначення, в першому читанні проголосували 240 народних депутатів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_15-58-09_60.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«13 листопада — день, який увійде в історію України. Закінчується епоха, де народу — мораторій, а «своїм людям» — усе. Нарешті ми можемо здійснити перехід від феодалізму до реальних ринкових відносин, як повноцінна, розвинута країна. Українці мають право вільно розпоряджатися своїм майном», — інформує у дописі Гончарук.</p>
<p class=\\"bb_p\\">Верховна Рада ухвалила за основу законопроєкт Про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення №2178-10. За ухвалення законопроєкту про ринок землі у першому читанні проголосували 240 народних депутатів.</p>
<p class=\\"bb_p\\">Як зазначає «Економічна правда«, закон передбачає:</p>
<p class=\\"bb_p\\">Із 1 жовтня 2020 року скасовується заборона на продаж земель сільськогосподарського призначення.</p>
<p class=\\"bb_p\\">З цього моменту право продавати земельні паї отримають всі їхні власники.</p>
<p class=\\"bb_p\\">Купувати землю зможуть українські фізособи, компанії, територіальні громади та держава.</p>
<p class=\\"bb_p\\">Юридичні особи, кінцевими власниками яких є іноземці і які орендують землю в Україні більше трьох років, також зможуть її придбати з 1 жовтня 2020 року.</p>
<p class=\\"bb_p\\">Ті іноземні компанії, які не займались обробітком землі в Україні мінімум три роки, зможуть отримати право придбавати землю з 1 січня 2024 року.</p>
<p class=\\"bb_p\\">Передбачене переважне право орендаря на купівлю земельної ділянки.</p>
<p class=\\"bb_p\\">Концентрація землі у власності визначена на рівні 35% ОТГ, 8% області та 0,5% країни Землі державної та комунальної власності будуть реалізовуватися на торгах. Стартова ціна продажу – нормативна грошова оцінка.</p>
<p class=\\"bb_p\\">Нагадаємо, 11 листопада аграрії, селяни та активісти у 13 областях України разом із сільськогосподарською технікою масово вийшли на акцію протесту «Ні розпродажу України!». Вони одночасно перекрили дороги у 17 точках на головних автомагістралях країни. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/rada-v-pershomu-chitanni-progolosuvala-za-zakon-pro-prodazh-zemli/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1377',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1377',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1377',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1377',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1377',
        ),
      ),
    ),
  ),
); 
?>