<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577991825.4903 (2020-01-02 21:03:45) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    5334 => 
    array (
      'post' => 
      array (
        'id' => '5334',
        'title' => 'На Черкащині власники земельних паїв за рік  отримали майже 3 мільярди гривень за оренду',
        'alt_title' => '4adf032efb667b7920d7a9881193aaf9',
        'descr' => 'На Черкащині власники земельних паїв за рік  отримали майже 3 мільярди гривень за оренду',
        'short_post' => 'Орендарі продовжують розраховуватися із власниками паїв. На цей час за надані в&nbsp;користування земельні ділянки на території Черкащини людям виплатили 2 млрд 618 млн грн, що становить 89,9% від загальної нарахованої суми. Усього за 2019 рік власники паїв відповідно до укладених договорів мають отримати 2 млрд 911 млнгрн. Нині найвища вартість оренди землі за гектар у таких районах: Драбівському (4564&nbsp;грн), Звенигородському (4539&nbsp;грн.), Золотоніському (4370&nbsp;грн) і Жашківському (4306&nbsp;грн). Найнижча – в Черкаському (2686&nbsp;грн), Шполянському (2835) і Смілянському (2846&nbsp;грн) районах. На Черкащині щороку збільшується середній розмір орендної плати за земельні паї. Так, на 24 грудня 2019 року він становив 3746 грн за гектар, або 9,4% від нормативної грошової оцінки (НГО) земель, переданих в оренду. Такого ж часу торік середня плата була 3131 грн (7,7 % від НГО). Власники земельних ділянок, розташованих у межах Черкаської області, станом на 24 грудня 2019 року передали в користування землю загальною площею більше як 777 тис. га, уклавши понад 309 тис. договорів оренди. За інформацією прес-служби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-30 15:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Орендарі продовжують розраховуватися із власниками паїв. На цей час за надані в&nbsp;</b><b class=\\"bb_b\\">користування земельні ділянки на території Черкащини людям виплатили 2 млрд 618 млн грн, що становить 89,9% від загальної нарахованої суми. Усього за 2019 рік власники паїв відповідно до укладених договорів мають отримати 2 млрд 911 млн</b><b class=\\"bb_b\\">грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_15-05-09_480.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині найвища вартість оренди землі за гектар у таких районах: Драбівському (4564&nbsp;грн), Звенигородському (4539&nbsp;грн.), Золотоніському (4370&nbsp;грн) і Жашківському (4306&nbsp;грн). Найнижча – в Черкаському (2686&nbsp;грн), Шполянському (2835) і Смілянському (2846&nbsp;грн) районах.</p>
<p class=\\"bb_p\\">На Черкащині щороку збільшується середній розмір орендної плати за земельні паї. Так, на 24 грудня 2019 року він становив 3746 грн за гектар, або 9,4% від нормативної грошової оцінки (НГО) земель, переданих в оренду. Такого ж часу торік середня плата була 3131 грн (7,7 % від НГО).</p>
<p class=\\"bb_p\\">Власники земельних ділянок, розташованих у межах Черкаської області, станом на 24 грудня 2019 року передали в користування землю загальною площею більше як 777 тис. га, уклавши понад 309 тис. договорів оренди.</p>
<p class=\\"bb_p\\">За інформацією прес-служби Черкаської ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vlasnyky-zemel-nykh-paiv-za-rik-otrymaly-mayzhe-3-mil-iardy-hryven-za-orendu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5334',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5334',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5334',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5334',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5334',
        ),
      ),
    ),
    5332 => 
    array (
      'post' => 
      array (
        'id' => '5332',
        'title' => '“Нехай цей рік принесе нам довгоочікуваний мир, багато щастя, удачі, посмішок, тепла і світла!” – редакція',
        'alt_title' => '6b23b16aa388f64f2ad2e17da40a808d',
        'descr' => '“Нехай цей рік принесе нам довгоочікуваний мир, багато щастя, удачі, посмішок, тепла і світла!” – редакція',
        'short_post' => 'Нехай цей рік принесе нам багато щастя, удачі, посмішок, тепла і світла! Ми також бажаємо усім нашим читачам, щоб у наступному році з нами сталося те чудо, про яке ми всі мріємо: щоб нарешті закінчилась війна, вичерпались політичні чвари і економічні негаразди. Щоб у суспільстві нарешті запанували порозуміння та злагода, а країна стала успішною і самодостатньою, щоб нас поважали у світі і рахувались із нашою точкою зору. А кожному окремо хотілось би побажати, щоб прийдешній рік був сповнений яскравими фарбами, приємними враженнями і радісними подіями. Бажаємо всім у Новому році бути здоровими, красивими, коханими і успішними! Щоб усі ми займалися тим, що приносить нам задоволення, досягали нових вершин і самореалізовувалися. А ще хочемо побажати побільше радісних моментів, які перейдуть в приємні спогади, і зустрічей з вірними друзями та коханими. Наша редакція у свою чергу обіцяє дарувати читачам лише свіжі новини та яскраві враження! З повагою, колектив медіагрупи газета “Нова молодь Черкащини” – інтернет-портал “Дзвін.media” Download WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themesudemy free downloaddownload intex firmwareDownload WordPress Themes Freelynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-30 14:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нехай цей рік принесе нам багато щастя, удачі, посмішок, тепла і світла!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_14-45-04_775.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ми також бажаємо усім нашим читачам, щоб у наступному році з нами сталося те чудо, про яке ми всі мріємо: щоб нарешті закінчилась війна, вичерпались політичні чвари і економічні негаразди. Щоб у суспільстві нарешті запанували порозуміння та злагода, а країна стала успішною і самодостатньою, щоб нас поважали у світі і рахувались із нашою точкою зору.</p>
<p class=\\"bb_p\\">А кожному окремо хотілось би побажати, щоб прийдешній рік був сповнений яскравими фарбами, приємними враженнями і радісними подіями. Бажаємо всім у Новому році бути здоровими, красивими, коханими і успішними! Щоб усі ми займалися тим, що приносить нам задоволення, досягали нових вершин і самореалізовувалися.</p>
<p class=\\"bb_p\\">А ще хочемо побажати побільше радісних моментів, які перейдуть в приємні спогади, і зустрічей з вірними друзями та коханими.</p>
<p class=\\"bb_p\\">Наша редакція у свою чергу обіцяє дарувати читачам лише свіжі новини та яскраві враження!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">З повагою, колектив медіагрупи газета “Нова молодь Черкащини” – інтернет-портал “Дзвін.media”</b></p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themesudemy free downloaddownload intex firmwareDownload WordPress Themes Freelynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nehaj-czej-rik-prynese-nam-dovgoochikuvanyj-myr-bagato-shhastya-udachi-posmishok-tepla-i-svitla-redakcziya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5332',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5332',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5332',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5332',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5332',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5332',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5332',
        ),
      ),
    ),
    5331 => 
    array (
      'post' => 
      array (
        'id' => '5331',
        'title' => 'У Смілі сталася смертельна пожежа',
        'alt_title' => 'e0a8db288566b015a98419302cb2b2ac',
        'descr' => 'У Смілі сталася смертельна пожежа',
        'short_post' => '29 грудня о 16:23 на вулиці 5-го Грудня у місті Сміла, виникла пожежа у житловому будинку. Повідомили у ДСНС Черкащини. На місце події прибули два відділення місцевого пожежно-рятувального підрозділу. Під час проведення розвідки у кімнаті задимленого будинку рятувальники виявили бездиханне тіло 62-річної господарки. Зусиллями вогнеборців пожежу о 17:30 було ліквідовано. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення. Download Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesfree download udemy coursedownload micromax firmwareDownload WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-30 14:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">29 грудня о 16:23 на вулиці 5-го Грудня у місті Сміла, виникла пожежа у житловому будинку. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_14-15-03_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події прибули два відділення місцевого пожежно-рятувального підрозділу. Під час проведення розвідки у кімнаті задимленого будинку рятувальники виявили бездиханне тіло 62-річної господарки. Зусиллями вогнеборців пожежу о 17:30 було ліквідовано.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesfree download udemy coursedownload micromax firmwareDownload WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smili-stalasya-smertelna-pozhezha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5331',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5331',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5331',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5331',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5331',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5331',
        ),
      ),
    ),
    5330 => 
    array (
      'post' => 
      array (
        'id' => '5330',
        'title' => 'У сквері “Юність” встановили нову інсталяцію',
        'alt_title' => '0ad56074d05ae4bb304ef86ca281f4da',
        'descr' => 'У сквері “Юність” встановили нову інсталяцію',
        'short_post' => 'У сквері “Юність” з’явилася нова інсталяція. Про це повідомляє пресслужба “Дирекції парків”. Нагадаємо, 19 грудня в Черкасах на Соборній площі відкрили головну міську ялинку. Раніше міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації. 9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.',
        'author_id' => '1',
        'created_time' => '2019-12-30 13:58:10',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У сквері “Юність” з’явилася нова інсталяція.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_13-58-05_422.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба “Дирекції парків”.</p>
<p class=\\"bb_p\\">Нагадаємо, 19 грудня в Черкасах на Соборній площі відкрили головну міську ялинку.</p>
<p class=\\"bb_p\\">Раніше міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації.</p>
<p class=\\"bb_p\\">9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-skveri-yunist-vstanovili-novu-instalyaciyu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5330',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5330',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5330',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5330',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5330',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5330',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5330',
        ),
      ),
    ),
    5329 => 
    array (
      'post' => 
      array (
        'id' => '5329',
        'title' => 'Новий закон “Про медіа” із диктаторськими замашками можуть прийняти під “диктаторську дату” 16 січня, – Макеєв',
        'alt_title' => 'f82f073ee54eeeaa5b07b9659bf4d5c2',
        'descr' => 'Новий закон “Про медіа” із диктаторськими замашками можуть прийняти під “диктаторську дату” 16 січня, – Макеєв',
        'short_post' => 'Секретар Національної Спілки Журналістів України Валерій Макеєв висловив свою думку стосовно прийняття скандального законопроекту “Про медіа”.Півтора місяці тому Президент, у “зачитці” вказівок для Парламенту, вказав на необхідність прийняття Нового Закону “Про медіа” до 31 грудня 2019 року. Детальніше законопроект Макеєв аналізує в “Українських новинах”. З Проектом явно затягнули. І добре. “Слайдами” про очікувані новації та виступом Ткаченко/Бородянського на Парламентських слуханнях ( 6 листопада 2019 ) щодо стану Свободи Слова в Україні, “Слуги” не аби як налякали не тільки медіа спільноту, а і весь цивілізований світ (який ще фокусує бодай час від часу свою увагу на Україні). Слайди були жахливі. Каральні. Насамперед, щодо діяльності завжди неугодних владі “блогерів”. Та про що були “слайди”, вже і не варто згадувати. Під “йолку” таки з’явився і сам законопроект. Який виявився дещо м’якший, аніж анонсована слайдова концепція, але від того, не менш диктаторський. І тут на згадку приходить інша “сакральна дата”, яка асоціюється із диктаторськими законами -16 січня. Можливо “Фрейд підгадає” прийняття Закону про медіа під цю дату? (Проект “Нового закону про Медіа” від ” 11 Друзів ЗеОушена” ( 11-ть підписантів під законопроектом), – ТУТ: Власне, реально, оновлення закону про медіа – є на часі. Але оновлення мало б відбутись у відповідності до викликів реалій сьогодення. Так. Медіа простір змінюється. Діяльність в соціальних мережах, по суті, поза законом. Тобто, будь-якого регулювання впливу міжнародних соціальних мереж на спільноту, не існує. Європейські країни вже відпрацьовують певні шляхи щодо відпрацювання співіснування держави із мега спільнотами Facebooke, Google та, попри анонсоване від “слуг”: “У нас буде такий закон про медіа, якого ще не бачив світ”, – про реальні виклики для демократичного суспільства у законопроекті не йдеться. Можливо, і добре. Бо за стилем та риторикою, законопроект “Про медіа” віддає махровим совком (про який за тим же законопроектом, взагалі тепер і згадувати “ні злим, ні добрим словом” не варто). Нацраді з питань ТБ та радіомовлення надається величний статус якогось “сусловського” квазіідеологічного відомства (вдруге згадую “совок”, поспішаючи “виговоритись”, доки такі вислови ще не “поза законом”). По суті, аналогів такого постсовкового відомства у демократичному світі не існує. Судіть самі: певній групі сумнівно незаангажованих осіб, надається право “оцінювати контент” на відповідність вимогам “державотворення”. Як показав досвід існування “Нацради”, відповідності на вивірену законом процедуру прийняття рішень – не варто і очікувати. Сам процес діяльності регулятора пронизаний духом “саветовнародных…” (ще раз перепрошую…). В принципі, аналог оновлюваному відомству у світовій культурі, скоріш за все один – “Міністерство Правди” за мотивами видатного роману Д. Оруела “1984”. До речі, видатному твору акурат 70 років. За твором, Міністерство Правди має “подвійне дно”: по суті – це Міністерство Пропаганди, яке поширює лише ту “правду”, яка потрібна владі у тоталітарній (поліцейській) державі. Виклик, реально, доволі потужний. З одного боку, Президенту (за стилем діяльності) потрібно утримувати високі рейтинги. Так, найрейтинговішими діями Президента, наразі є організація та проведення обмінів полоненими. І тут, влада вирішує, що можна “заткнути рота” націоналістам “рішучими діями судової системи”. З іншого боку, існує надмірна спокуса використання тези про “перебування держави у стані війни” для “зачистки інформаційного поля” в найгірших диктаторських традиціях. Для мене ж, надсумнівно, що заходи, прописані під цю тезу, ведуть до бажаного миру (який, знову ж таки, Президент вбачав як найбільш рейтингову дію за своєї каденції на найвищій посаді у державі). Україна – це не тільки місце на карті. Держава, насамперед, в мізках та у серці. А там, попри все, є місце тільки для любові. У законопроекті ж не має місця ані для любові, ані для прощення. Шлях надмірних заборон веде, насамперед, до розбрату. А Ми, як держава, маємо бути сильними. І перемагати маємо, насамперед, не тотальними маніпуляціями, а самовідданою працею над собою та… любов’ю. Та це вищий пілотаж: поважати Всіх і Кожного. Куди спокусливіше – принизити шляхом маніпулювання Всіх, щоб підвищити низьке та мерзотне. Взагалі-то, закон надмірно сирий. І я б не рекомендував його приймати ані до НР, ані до “16 січня”. Отже, перейдемо до контенту самого законопроекту. Кого може “не стосуватись” це закон? От у ч.2.п.2 ст2  передбачається, що “до сфери дії цього Закону не відноситься поширення масової інформації фізичними особами – підприємцями або юридичними особами на власних веб-сайтах, якщо поширення масової інформації не є основним видом діяльності суб’єкта та поширювана ним масова інформація пов’язана з господарською діяльністю суб’єкта у сферах, відмінних від сфери дії цього Закону”.  От як це трактувати?  Якщо у СПД передбачено реєстраційними документами декілька видів господарської діяльності, серед яких на якомусь місці є і діяльність у сфері медіа, за яких умов вважати таку діяльність не основною? Так будь-яка “не медіа”, може “залетіти” під регулювання Нацради, а власне медіа, може вийти із регулювання, скажімо, за рахунок більших оборотів на рахунку за рахунок не “медійних коштів”. Якось ну дуже сумнівна якість закону. Показова норма п.2 ст.4 Законопроекту щодо свободи діяльності у медіа. За Преамбулою статті – свобода діяльності медіа, практично безмежна. Але є виключення: “Обмеження зазначених свобод може здійснюватися лише в інтересах національної безпеки, територіальної цілісності або громадського порядку з метою запобігання заворушенням чи злочинам, для охорони здоров’я населення, для захисту репутації або прав інших людей, для запобігання розголошенню інформації, одержаної конфіденційно, або для підтримання авторитету і неупередженості правосуддя”. Особливо зворушливо бачити у рамковому законі норму про законодавче обмеження захисту репутації або інших прав інших людей та неупередженості правосуддя. Що за цим може бути завуальовано? Будь-що. Скажімо: У країні війна. І згадувати у своїх публікаціях про , скажімо, “Слуг” – це означає “підривати державність”. Чи не диктаторська норма? Питання риторичне. Пунктом 3 статті 6 законопроекту таки передбачено, що Органом державного регулювання діяльності у сфері медіа, а також органом нагляду (контролю) у цій сфері є Національна рада України з питань телебачення і радіомовлення (далі – Національна рада). Статтею 13 Законопроекту передбачено, що “Для цілей цього Закону суб’єктами у сфері медіа є: 1) суб’єкти у сфері аудіовізуальних медіа; 2) суб’єкти у сфері друкованих медіа; 3) суб’єкти у сфері онлайн-медіа; 4) провайдери аудіовізуальних сервісів; 5) провайдери платформ спільного доступу до інформації; 6) постачальники електронних комунікаційних послуг для потреб мовлення з використанням радіочастотного ресурсу. Очевидним є те, що до традиційних об’єктів реагування Нацради додались суб’єкти у сфері онлайн-медіа.  Чи можна до таких суб’єктів віднести “блогерів”? За змістом норми – так. Чому у офіційних коментарях поспішили потішитись за відсутність регулювання діяльності блогерів, як суб’єктів у сфері онлайн-медіа  – наразі невідомо. Разом з тим, у статті 16 законопроекту зазначено, що “для цілей цього Закону суб’єктом у сфері онлайн-медіа вважається особа, що здійснює редакційний контроль щодо створення або добору, організації та поширення масової інформації у формі онлайн-медіа, крім суб’єктів, які визначені цим Законом як аудіовізуальні медіа”. Як на мене, то саме блогери та будь- хто із користувачів соціальних мереж добирає та поширює масову інформацію через “візуальні” медіа. Тобто, як не приховуй “мы их душили, душили…”, а теза про поширення норм закону на всіх і вся, таки вилазить на поверхню при детальному аналізу норм законопроекту. Аж три статті ( з 25- по 27) законопроекту детально описують вимоги щодо структури власності суб’єктів медіа. Здавалося б – звичайна турбота про медійний простір. Непокоїть тільки питання щодо творців законопроекту: я вже декілька місяців намагаюсь отримати відповідь на запит публічної інформації від партії “Слуга народу”, щодо регіональних осередків партії, процедури вибори делегатів на зїзди, тощо. Відповіді просто не має. Партійна електронна адреса (зазначена на офіційному сайті у держреєстрі) – акі партизан – мовчить. Ну і ключове. ВИМОГИ ДО ЗМІСТУ ІНФОРМАЦІЇ ТА ОРГАНІЗАЦІЇ НАДАННЯ МЕДІА-СЕРВІСІВ прописані у розділі 4 законопроекту. Пункти 11 та 12 Статті 37 ( як символічно – “37”!) вводять пряму заборону на позитивну згадку про совкове минуле: “На території України (в тому числі суб’єктам у сфері медіа) забороняється поширювати матеріали або інформацію, у яких заперечується або виправдовується злочинний характер комуністичного тоталітарного режиму 1917-1991 років в Україні, злочинний характер націонал-соціалістичного (нацистського) тоталітарного режиму, створюється позитивний образ осіб, які обіймали керівні посади у комуністичній партії (посаду секретаря районного комітету і вище), вищих органах влади та управління СРСР, УРСР (УСРР), інших союзних та автономних радянських республік (крім випадків, пов’язаних з розвитком української науки та культури), працівників радянських органів державної безпеки, виправдовується діяльність радянських органів державної безпеки, встановлення радянської влади на території України або в окремих адміністративно-територіальних одиницях, переслідування учасників боротьби за незалежність України у XX столітті; матеріали або інформацію, в яких демонструється символіка комуністичного або націонал-соціалістичного (нацистського) тоталітарного режиму з метою виправдання чи заперечення їх злочинного характеру”. От що тут показово. Те, що здійснювати такі дії БУДЬ – КОМУ на території України , включно з суб’єктами мас-медіа, заборонено. Тобто, як і у призабутому “37-му році”, сидячи десь на кухні, ви маєте бути надзвичайно обережні (навіть не будучи суб’єктом медіа (!!!)). І невинно промовлена фраза про “Старі добрі часи”, коли і дерева були високі, і гідна старість.., – це вже все з прийняттям законпорпоекту про медіа (за змістом вказаної норми)- буде поза законом. Ну, і як же без “вишеньки до тортику” . Як не потурбуватись про власні “студії- виробники”. Які навіть не є суб’єктами мас-медіа. п.5 статті 40 законопроекту “турбується” і про них: “5. Держава гарантує захист незалежних студій-виробників. Програми, вироблені незалежними студіями-виробниками, мають становити: 1) не менше 20% від загального тижневого обсягу мовлення для лінійних медіа; 2) не менше 30% загального обсягу каталогу програм для нелінійних медіа. При цьому не менше половини таких програм мають бути створені впродовж попередніх п’яти років. Для цілей цього Закону незалежною студією-виробником є студія-виробник, яка не належить до пов’язаних осіб суб’єкта у сфері медіа”. Залишу без коментарів. Тут все очевидно. Творчих успіхів! Ну, і ще одна “родзинка” Закону – створення громадського об’єднання на замовлення держави. У відповідності до ст.93 законпороекту, Орган спільного регулювання утворюється у формі громадської спілки, що є юридичною особою, засновниками якої є ліцензіати та реєстранти, а також їх галузеві об’єднання. За ст.92 Закону – “Спільне регулювання у сфері медіа – це поєднання функцій та засобів державного регулювання та галузевого саморегулювання. Предметом спільного регулювання є визначення вимог до поширення інформації, для якої законодавством передбачено регулювання змісту, шляхом прийняття кодексів (правил) створення та поширення такої інформації. При цьому суб’єкти у сфері медіа добровільно беруть на себе обов’язок дотримуватись цих вимог, а Національна рада визнає, що ці вимоги є достатніми для забезпечення суспільних інтересів”. І тут у мене питання щодо конституційності цієї норми, без якої закон може не запрацювати. Громадські об’єднання, це, як не крути – добровільна штука. У законопроекті ж прихована маніпулятивна організація, поза сумнівами, підконтрольна тоталітарному центру з метою створення ілюзії демократичності такого органу. Чи пройде це? І навіщо? За нормами п.3 ст.94 Законопроекту передбачено, що “до повноважень органу спільного регулювання належить: 1) визначення вимог до поширення інформації, для якої законодавством передбачено регулювання змісту, шляхом прийняття кодексів (правил) створення та поширення інформації; 2) забезпечення функціонування механізму надання експертних висновків щодо поширення інформації, для якої законодавством передбачено регулювання змісту у випадках виявлення Національною радою ознак можливого порушення суб’єктом у сфері медіа вимог законодавства та/або умов ліцензії”. В принципі, у Нацради у теперішньому вигляді такий квазіорган існує під назвою “Незалежна медійна рада”. Там ніякого юридичного статусу. Одні повноваження, які беззастережно приймались Нацрадою “до виконання”. В законопроекті ж , вочевидь, вирішили такій структурі зробити певний “апгрейт”, придати статусності. А функціонал все той же: визначати механізми експертних висновків про те, хто “Родину мать не любит”. Ну і про гроші: “Фінансування адміністративних витрат органу спільного регулювання здійснюється за рахунок внесків його членів та інших не заборонених законом джерел фінансування. Порядок визначення розміру членських внесків затверджується загальними зборами органу спільного регулювання”. Тобто – джерел – то не має, але вони є. Чомусь від офіційних спікерів групи розробників законопроекту виходить інформація, насамперед, про те, що законопроект стосується  заборон на поширення інформації, пов’язаної із країною – агресором. Це не так. Про це йдеться починаючи аж із 118 статті законопроекту: “Обмеження, передбачені цим Розділом IX, діють з моменту визнання Верховною Радою України певної держави державою-агресором (державою-окупантом) та до моменту прийняття Верховною Радою України рішення про скасування зазначеного статусу. У випадку правонаступництва щодо держави агресора (держави-окупанта) передбачені цим розділом обмеження стосуються всіх суб’єктів, що є правонаступниками держави-агресора (держави-окупанта) до моменту прийняття Верховною Радою України рішення про скасування зазначеного статусу”. І це окрема тема. Та і без цього, як на мене, “гора народила мишу”. Очікувань від галасу щодо наведення порядку у медіа – сфері було багато. Чи відповідає цим очікуванням законопроект №2693? Судіть самі. Я ж виклав свої негативні оцінки законопроекту, та попри те, враховуючи турборежимний стиль, який виключає  глибинність дослідження тематики законопроектів, можу констатувати наявність сумного передчуття, що “все це” пройде та стане нормою закону. Питання в іншому: Як це імплементувати у життєдіяльність демократичного суспільства? Download Nulled WordPress ThemesDownload WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free Downloadudemy free downloaddownload samsung firmwareDownload Premium WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-30 13:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Секретар Національної Спілки Журналістів України Валерій Макеєв висловив свою думку стосовно прийняття скандального законопроекту “Про медіа”.</b><b class=\\"bb_b\\">Півтора місяці тому Президент, у “зачитці” вказівок для Парламенту, вказав на необхідність прийняття Нового Закону “Про медіа” до 31 грудня 2019 року. Детальніше законопроект Макеєв аналізує в “Українських новинах”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_13-45-04_830.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З Проектом явно затягнули. І добре.</p>
<p class=\\"bb_p\\">“Слайдами” про очікувані новації та виступом Ткаченко/Бородянського на Парламентських слуханнях ( 6 листопада 2019 ) щодо стану Свободи Слова в Україні, “Слуги” не аби як налякали не тільки медіа спільноту, а і весь цивілізований світ (який ще фокусує бодай час від часу свою увагу на Україні).</p>
<p class=\\"bb_p\\">Слайди були жахливі. Каральні. Насамперед, щодо діяльності завжди неугодних владі “блогерів”.</p>
<p class=\\"bb_p\\">Та про що були “слайди”, вже і не варто згадувати.</p>
<p class=\\"bb_p\\">Під “йолку” таки з’явився і сам законопроект. Який виявився дещо м’якший, аніж анонсована слайдова концепція, але від того, не менш диктаторський. І тут на згадку приходить інша “сакральна дата”, яка асоціюється із диктаторськими законами -16 січня. Можливо “Фрейд підгадає” прийняття Закону про медіа під цю дату? (Проект “Нового закону про Медіа” від ” 11 Друзів ЗеОушена” ( 11-ть підписантів під законопроектом), – <b class=\\"bb_b\\">ТУТ</b>:</p>
<p class=\\"bb_p\\">Власне, реально, оновлення закону про медіа – є на часі. Але оновлення мало б відбутись у відповідності до викликів реалій сьогодення. Так. Медіа простір змінюється. Діяльність в соціальних мережах, по суті, поза законом. Тобто, будь-якого регулювання впливу міжнародних соціальних мереж на спільноту, не існує. Європейські країни вже відпрацьовують певні шляхи щодо відпрацювання співіснування держави із мега спільнотами Facebooke, Google та, попри анонсоване від “слуг”: “У нас буде такий закон про медіа, якого ще не бачив світ”, – про реальні виклики для демократичного суспільства у законопроекті не йдеться.</p>
<p class=\\"bb_p\\">Можливо, і добре. Бо за стилем та риторикою, законопроект “Про медіа” віддає махровим совком (про який за тим же законопроектом, взагалі тепер і згадувати “ні злим, ні добрим словом” не варто).</p>
<p class=\\"bb_p\\">Нацраді з питань ТБ та радіомовлення надається величний статус якогось “сусловського” квазіідеологічного відомства (вдруге згадую “совок”, поспішаючи “виговоритись”, доки такі вислови ще не “поза законом”). По суті, аналогів такого постсовкового відомства у демократичному світі не існує. Судіть самі: певній групі сумнівно незаангажованих осіб, надається право “оцінювати контент” на відповідність вимогам “державотворення”.</p>
<p class=\\"bb_p\\">Як показав досвід існування “Нацради”, відповідності на вивірену законом процедуру прийняття рішень – не варто і очікувати. Сам процес діяльності регулятора пронизаний духом “саветовнародных…” (ще раз перепрошую…). В принципі, аналог оновлюваному відомству у світовій культурі, скоріш за все один – “Міністерство Правди” за мотивами видатного роману Д. Оруела “1984”. До речі, видатному твору акурат 70 років. За твором, Міністерство Правди має “подвійне дно”: по суті – це Міністерство Пропаганди, яке поширює лише ту “правду”, яка потрібна владі у тоталітарній (поліцейській) державі.</p>
<p class=\\"bb_p\\">Виклик, реально, доволі потужний. З одного боку, Президенту (за стилем діяльності) потрібно утримувати високі рейтинги. Так, найрейтинговішими діями Президента, наразі є організація та проведення обмінів полоненими. І тут, влада вирішує, що можна “заткнути рота” націоналістам “рішучими діями судової системи”. З іншого боку, існує надмірна спокуса використання тези про “перебування держави у стані війни” для “зачистки інформаційного поля” в найгірших диктаторських традиціях.</p>
<p class=\\"bb_p\\">Для мене ж, надсумнівно, що заходи, прописані під цю тезу, ведуть до бажаного миру (який, знову ж таки, Президент вбачав як найбільш рейтингову дію за своєї каденції на найвищій посаді у державі).</p>
<p class=\\"bb_p\\">Україна – це не тільки місце на карті. Держава, насамперед, в мізках та у серці. А там, попри все, є місце тільки для любові. У законопроекті ж не має місця ані для любові, ані для прощення.</p>
<p class=\\"bb_p\\">Шлях надмірних заборон веде, насамперед, до розбрату. А Ми, як держава, маємо бути сильними. І перемагати маємо, насамперед, не тотальними маніпуляціями, а самовідданою працею над собою та… любов’ю. Та це вищий пілотаж: поважати Всіх і Кожного. Куди спокусливіше – принизити шляхом маніпулювання Всіх, щоб підвищити низьке та мерзотне.</p>
<p class=\\"bb_p\\">Взагалі-то, закон надмірно сирий. І я б не рекомендував його приймати ані до НР, ані до “16 січня”.</p>
<p class=\\"bb_p\\">Отже, перейдемо до контенту самого законопроекту. Кого може “не стосуватись” це закон? От у ч.2.п.2 ст2  передбачається, що “до сфери дії цього Закону не відноситься поширення масової інформації фізичними особами – підприємцями або юридичними особами на власних веб-сайтах, якщо поширення масової інформації не є основним видом діяльності суб’єкта та поширювана ним масова інформація пов’язана з господарською діяльністю суб’єкта у сферах, відмінних від сфери дії цього Закону”.  От як це трактувати?  Якщо у СПД передбачено реєстраційними документами декілька видів господарської діяльності, серед яких на якомусь місці є і діяльність у сфері медіа, за яких умов вважати таку діяльність не основною? Так будь-яка “не медіа”, може “залетіти” під регулювання Нацради, а власне медіа, може вийти із регулювання, скажімо, за рахунок більших оборотів на рахунку за рахунок не “медійних коштів”. Якось ну дуже сумнівна якість закону.</p>
<p class=\\"bb_p\\">Показова норма п.2 ст.4 Законопроекту щодо свободи діяльності у медіа. За Преамбулою статті – свобода діяльності медіа, практично безмежна. Але є виключення: “Обмеження зазначених свобод може здійснюватися лише в інтересах національної безпеки, територіальної цілісності або громадського порядку з метою запобігання заворушенням чи злочинам, для охорони здоров’я населення, для захисту репутації або прав інших людей, для запобігання розголошенню інформації, одержаної конфіденційно, або для підтримання авторитету і неупередженості правосуддя”.</p>
<p class=\\"bb_p\\">Особливо зворушливо бачити у рамковому законі норму про законодавче обмеження захисту репутації або інших прав інших людей та неупередженості правосуддя. Що за цим може бути завуальовано? Будь-що. Скажімо: У країні війна. І згадувати у своїх публікаціях про , скажімо, “Слуг” – це означає “підривати державність”.</p>
<p class=\\"bb_p\\">Чи не диктаторська норма?</p>
<p class=\\"bb_p\\">Питання риторичне.</p>
<p class=\\"bb_p\\">Пунктом 3 статті 6 законопроекту таки передбачено, що Органом державного регулювання діяльності у сфері медіа, а також органом нагляду (контролю) у цій сфері є Національна рада України з питань телебачення і радіомовлення (далі – Національна рада).</p>
<p class=\\"bb_p\\">Статтею 13 Законопроекту передбачено, що “Для цілей цього Закону суб’єктами у сфері медіа є:</p>
<p class=\\"bb_p\\">1) суб’єкти у сфері аудіовізуальних медіа;</p>
<p class=\\"bb_p\\">2) суб’єкти у сфері друкованих медіа;</p>
<p class=\\"bb_p\\">3) суб’єкти у сфері онлайн-медіа;</p>
<p class=\\"bb_p\\">4) провайдери аудіовізуальних сервісів;</p>
<p class=\\"bb_p\\">5) провайдери платформ спільного доступу до інформації;</p>
<p class=\\"bb_p\\">6) постачальники електронних комунікаційних послуг для потреб мовлення з використанням радіочастотного ресурсу.</p>
<p class=\\"bb_p\\">Очевидним є те, що до традиційних об’єктів реагування Нацради додались суб’єкти у сфері онлайн-медіа.  Чи можна до таких суб’єктів віднести “блогерів”? За змістом норми – так.</p>
<p class=\\"bb_p\\">Чому у офіційних коментарях поспішили потішитись за відсутність регулювання діяльності блогерів, як суб’єктів у сфері онлайн-медіа  – наразі невідомо. Разом з тим, у статті 16 законопроекту зазначено, що “для цілей цього Закону суб’єктом у сфері онлайн-медіа вважається особа, що здійснює редакційний контроль щодо створення або добору, організації та поширення масової інформації у формі онлайн-медіа, крім суб’єктів, які визначені цим Законом як аудіовізуальні медіа”. Як на мене, то саме блогери та будь- хто із користувачів соціальних мереж добирає та поширює масову інформацію через “візуальні” медіа. Тобто, як не приховуй “мы их душили, душили…”, а теза про поширення норм закону на всіх і вся, таки вилазить на поверхню при детальному аналізу норм законопроекту.</p>
<p class=\\"bb_p\\">Аж три статті ( з 25- по 27) законопроекту детально описують вимоги щодо структури власності суб’єктів медіа. Здавалося б – звичайна турбота про медійний простір. Непокоїть тільки питання щодо творців законопроекту: я вже декілька місяців намагаюсь отримати відповідь на запит публічної інформації від партії “Слуга народу”, щодо регіональних осередків партії, процедури вибори делегатів на зїзди, тощо. Відповіді просто не має. Партійна електронна адреса (зазначена на офіційному сайті у держреєстрі) – акі партизан – мовчить.</p>
<p class=\\"bb_p\\">Ну і ключове. ВИМОГИ ДО ЗМІСТУ ІНФОРМАЦІЇ ТА ОРГАНІЗАЦІЇ НАДАННЯ МЕДІА-СЕРВІСІВ прописані у розділі 4 законопроекту.</p>
<p class=\\"bb_p\\">Пункти 11 та 12 Статті 37 ( як символічно – “37”!) вводять пряму заборону на позитивну згадку про совкове минуле: “На території України (в тому числі суб’єктам у сфері медіа) забороняється поширювати матеріали або інформацію, у яких заперечується або виправдовується злочинний характер комуністичного тоталітарного режиму 1917-1991 років в Україні, злочинний характер націонал-соціалістичного (нацистського) тоталітарного режиму, створюється позитивний образ осіб, які обіймали керівні посади у комуністичній партії (посаду секретаря районного комітету і вище), вищих органах влади та управління СРСР, УРСР (УСРР), інших союзних та автономних радянських республік (крім випадків, пов’язаних з розвитком української науки та культури), працівників радянських органів державної безпеки, виправдовується діяльність радянських органів державної безпеки, встановлення радянської влади на території України або в окремих адміністративно-територіальних одиницях, переслідування учасників боротьби за незалежність України у XX столітті; матеріали або інформацію, в яких демонструється символіка комуністичного або націонал-соціалістичного (нацистського) тоталітарного режиму з метою виправдання чи заперечення їх злочинного характеру”.</p>
<p class=\\"bb_p\\">От що тут показово. Те, що здійснювати такі дії БУДЬ – КОМУ на території України , включно з суб’єктами мас-медіа, заборонено. Тобто, як і у призабутому “37-му році”, сидячи десь на кухні, ви маєте бути надзвичайно обережні (навіть не будучи суб’єктом медіа (!!!)). І невинно промовлена фраза про “Старі добрі часи”, коли і дерева були високі, і гідна старість.., – це вже все з прийняттям законпорпоекту про медіа (за змістом вказаної норми)- буде поза законом.</p>
<p class=\\"bb_p\\">Ну, і як же без “вишеньки до тортику” . Як не потурбуватись про власні “студії- виробники”. Які навіть не є суб’єктами мас-медіа.</p>
<p class=\\"bb_p\\">п.5 статті 40 законопроекту “турбується” і про них: “5. Держава гарантує захист незалежних студій-виробників. Програми, вироблені незалежними студіями-виробниками, мають становити:</p>
<p class=\\"bb_p\\">1) не менше 20% від загального тижневого обсягу мовлення для лінійних медіа;</p>
<p class=\\"bb_p\\">2) не менше 30% загального обсягу каталогу програм для нелінійних медіа.</p>
<p class=\\"bb_p\\">При цьому не менше половини таких програм мають бути створені впродовж попередніх п’яти років.</p>
<p class=\\"bb_p\\">Для цілей цього Закону незалежною студією-виробником є студія-виробник, яка не належить до пов’язаних осіб суб’єкта у сфері медіа”.</p>
<p class=\\"bb_p\\">Залишу без коментарів. Тут все очевидно.</p>
<p class=\\"bb_p\\">Творчих успіхів!</p>
<p class=\\"bb_p\\">Ну, і ще одна “родзинка” Закону – створення громадського об’єднання на замовлення держави. У відповідності до ст.93 законпороекту, Орган спільного регулювання утворюється у формі громадської спілки, що є юридичною особою, засновниками якої є ліцензіати та реєстранти, а також їх галузеві об’єднання.</p>
<p class=\\"bb_p\\">За ст.92 Закону – “Спільне регулювання у сфері медіа – це поєднання функцій та засобів державного регулювання та галузевого саморегулювання.</p>
<p class=\\"bb_p\\">Предметом спільного регулювання є визначення вимог до поширення інформації, для якої законодавством передбачено регулювання змісту, шляхом прийняття кодексів (правил) створення та поширення такої інформації. При цьому суб’єкти у сфері медіа добровільно беруть на себе обов’язок дотримуватись цих вимог, а Національна рада визнає, що ці вимоги є достатніми для забезпечення суспільних інтересів”.</p>
<p class=\\"bb_p\\">І тут у мене питання щодо конституційності цієї норми, без якої закон може не запрацювати.</p>
<p class=\\"bb_p\\">Громадські об’єднання, це, як не крути – добровільна штука. У законопроекті ж прихована маніпулятивна організація, поза сумнівами, підконтрольна тоталітарному центру з метою створення ілюзії демократичності такого органу.</p>
<p class=\\"bb_p\\">Чи пройде це?</p>
<p class=\\"bb_p\\">І навіщо?</p>
<p class=\\"bb_p\\">За нормами п.3 ст.94 Законопроекту передбачено, що “до повноважень органу спільного регулювання належить:</p>
<p class=\\"bb_p\\">1) визначення вимог до поширення інформації, для якої законодавством передбачено регулювання змісту, шляхом прийняття кодексів (правил) створення та поширення інформації;</p>
<p class=\\"bb_p\\">2) забезпечення функціонування механізму надання експертних висновків щодо поширення інформації, для якої законодавством передбачено регулювання змісту у випадках виявлення Національною радою ознак можливого порушення суб’єктом у сфері медіа вимог законодавства та/або умов ліцензії”.</p>
<p class=\\"bb_p\\">В принципі, у Нацради у теперішньому вигляді такий квазіорган існує під назвою “Незалежна медійна рада”. Там ніякого юридичного статусу. Одні повноваження, які беззастережно приймались Нацрадою “до виконання”. В законопроекті ж , вочевидь, вирішили такій структурі зробити певний “апгрейт”, придати статусності. А функціонал все той же: визначати механізми експертних висновків про те, хто “Родину мать не любит”. Ну і про гроші: “Фінансування адміністративних витрат органу спільного регулювання здійснюється за рахунок внесків його членів та інших не заборонених законом джерел фінансування. Порядок визначення розміру членських внесків затверджується загальними зборами органу спільного регулювання”. Тобто – джерел – то не має, але вони є.</p>
<p class=\\"bb_p\\">Чомусь від офіційних спікерів групи розробників законопроекту виходить інформація, насамперед, про те, що законопроект стосується  заборон на поширення інформації, пов’язаної із країною – агресором. Це не так. Про це йдеться починаючи аж із 118 статті законопроекту: “Обмеження, передбачені цим Розділом IX, діють з моменту визнання Верховною Радою України певної держави державою-агресором (державою-окупантом) та до моменту прийняття Верховною Радою України рішення про скасування зазначеного статусу. У випадку правонаступництва щодо держави агресора (держави-окупанта) передбачені цим розділом обмеження стосуються всіх суб’єктів, що є правонаступниками держави-агресора (держави-окупанта) до моменту прийняття Верховною Радою України рішення про скасування зазначеного статусу”.</p>
<p class=\\"bb_p\\">І це окрема тема.</p>
<p class=\\"bb_p\\">Та і без цього, як на мене, “гора народила мишу”.</p>
<p class=\\"bb_p\\">Очікувань від галасу щодо наведення порядку у медіа – сфері було багато.</p>
<p class=\\"bb_p\\">Чи відповідає цим очікуванням законопроект №2693?</p>
<p class=\\"bb_p\\">Судіть самі.</p>
<p class=\\"bb_p\\">Я ж виклав свої негативні оцінки законопроекту, та попри те, враховуючи турборежимний стиль, який виключає  глибинність дослідження тематики законопроектів, можу констатувати наявність сумного передчуття, що “все це” пройде та стане нормою закону.</p>
<p class=\\"bb_p\\">Питання в іншому: Як це імплементувати у життєдіяльність демократичного суспільства?</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free Downloadudemy free downloaddownload samsung firmwareDownload Premium WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-zakon-pro-media-iz-dyktatorskymy-zamashkamy-mozhut-pryjnyaty-pid-dyktatorsku-datu-16-sichnya-makeyev/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5329',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5329',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5329',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5329',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5329',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5329',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5329',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5329',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5329',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5329',
        ),
      ),
    ),
    5327 => 
    array (
      'post' => 
      array (
        'id' => '5327',
        'title' => '“У Новий рік зі снігом”: прогноз синоптиків на перше січня',
        'alt_title' => '6d266d44870b014156433c1a5214738e',
        'descr' => '“У Новий рік зі снігом”: прогноз синоптиків на перше січня',
        'short_post' => 'Циклонічна система відступає на південний схід, поступаючись місцем обширному антициклону, що охопив всю Європу. На Черкащину разом з посиленими вітрами надійде холодне повітря. Тому на фоні зниження температури повітря до 0-5? синоптики прогнозують мокрий сніг, який переходитиме у сніг. Також очікуємо на ожеледицю. У понеділок потужний північний циклон зумовить подальше похолодання, проте суттєвих опадів не очікуємо. Температура вночі до 4-9? морозу, вдень від 2? тепла до 3? морозу. У передноворічний вівторок морозна ніч зміниться невеликими «плюсами» вдень. В окремих районах очікується невеликий мокрий сніг. Перший день нового року буде вітряним, з невеликим мокрим снігом та температурою повітря близько 0?. За інформацією Черкаського обласного Гідрометцентру',
        'author_id' => '1',
        'created_time' => '2019-12-30 12:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Циклонічна система відступає на південний схід, поступаючись місцем обширному антициклону, що охопив всю Європу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_12-45-07_531.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На Черкащину разом з посиленими вітрами надійде холодне повітря. Тому на фоні зниження температури повітря до 0-5? синоптики прогнозують мокрий сніг, який переходитиме у сніг. Також очікуємо на ожеледицю.</p>
<p class=\\"bb_p\\">У понеділок потужний північний циклон зумовить подальше похолодання, проте суттєвих опадів не очікуємо. Температура вночі до 4-9? морозу, вдень від 2? тепла до 3? морозу.</p>
<p class=\\"bb_p\\">У передноворічний вівторок морозна ніч зміниться невеликими «плюсами» вдень. В окремих районах очікується невеликий мокрий сніг.</p>
<p class=\\"bb_p\\">Перший день нового року буде вітряним, з невеликим мокрим снігом та температурою повітря близько 0?.</p>
<p class=\\"bb_p\\">За інформацією Черкаського обласного Гідрометцентру</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-novyy-rik-zi-snihom-prohnoz-synoptykiv-na-pershe-sichnia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5327',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5327',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5327',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5327',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5327',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5327',
        ),
      ),
    ),
    5326 => 
    array (
      'post' => 
      array (
        'id' => '5326',
        'title' => 'Сміттєвий колапс: “Нова якість” відмовляється вивозити сміття в Черкасах. Бондаренко скликав термінову нараду',
        'alt_title' => '48b0e3fccfbc7e844bf1228637468fe1',
        'descr' => 'Сміттєвий колапс: “Нова якість” відмовляється вивозити сміття в Черкасах. Бондаренко скликав термінову нараду',
        'short_post' => 'Розширену термінову нараду щодо санітарного стану міста за участю керівників комунальних підприємств провів сьогодні Черкаський міський голова Анатолій Бондаренко. Повідомили у пресслужбі міської ради. – На сьогодні підрядник – ТОВ управлінська компанія «Нова якість» відмовляється вивозити сміття, мотивуючи це рішенням сесії про розірвання угоди з підрядником. Тому зараз це завдання лягає повністю на місто, – повідомив міський голова. За дорученням Анатолія Бондаренка зараз міські комунальні підприємства максимально мають задіяти всю наявну техніку і спрямувати зусилля на вивезення сміття, аби мешканці Черкас якнайменше відчули на собі всі незручності ситуації. Також за його ж дорученням департамент ЖКК має віднайти кошти на оплату цих послуг КП. – Ми готові надати фінпідтримку тим комунальним підприємствам, які надаватимуть послуги з прибирання, а також придбати всю необхідну техніку, на перспективу – провести тендер з прибирання , за участі міських комунальних підприємств та раз і назавжди припинити подібні історії, коли місто змушене потерпати від подібних дій підприємців, – запевнив мер Черкас. Департаменту ЖКК було доручено організувати роботу на найближчі 2 – 3 місяці (до проведення тендеру), зокрема розробити графіків вивезення сміття та скоординувати дії комунальних підприємств. Уже відсьогодні працювати в цьому напрямку погодились такі комунальні підприємства як ЧЕЛУАШ, «Черкаська служба чистоти», «Черкасиводоканал», «Комбінат комунальних підприємств» та інші. У зв’язку з ситуацією, що склалася, міська влада звертається до жителів Черкас з проханням не викидати великогабаритне сміття, а замовляти послугу індивідуально в КП «Черкаська служба чистоти», яке приймає заявки в робочі дні за тел. 51 09 04 та 51 09 06 або в інших організацій, які надають такі послуги. Download Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeudemy course download freedownload samsung firmwareDownload WordPress Themeslynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-30 12:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розширену термінову нараду щодо санітарного стану міста за участю керівників комунальних підприємств провів сьогодні Черкаський міський голова Анатолій Бондаренко. Повідомили у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_12-35-02_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– На сьогодні підрядник – ТОВ управлінська компанія «Нова якість» відмовляється вивозити сміття, мотивуючи це рішенням сесії про розірвання угоди з підрядником. Тому зараз це завдання лягає повністю на місто, – повідомив міський голова.</p>
<p class=\\"bb_p\\">За дорученням Анатолія Бондаренка зараз міські комунальні підприємства максимально мають задіяти всю наявну техніку і спрямувати зусилля на вивезення сміття, аби мешканці Черкас якнайменше відчули на собі всі незручності ситуації.</p>
<p class=\\"bb_p\\">Також за його ж дорученням департамент ЖКК має віднайти кошти на оплату цих послуг КП.</p>
<p class=\\"bb_p\\">– Ми готові надати фінпідтримку тим комунальним підприємствам, які надаватимуть послуги з прибирання, а також придбати всю необхідну техніку, на перспективу – провести тендер з прибирання , за участі міських комунальних підприємств та раз і назавжди припинити подібні історії, коли місто змушене потерпати від подібних дій підприємців, – запевнив мер Черкас.</p>
<p class=\\"bb_p\\">Департаменту ЖКК було доручено організувати роботу на найближчі 2 – 3 місяці (до проведення тендеру), зокрема розробити графіків вивезення сміття та скоординувати дії комунальних підприємств.</p>
<p class=\\"bb_p\\">Уже відсьогодні працювати в цьому напрямку погодились такі комунальні підприємства як ЧЕЛУАШ, «Черкаська служба чистоти», «Черкасиводоканал», «Комбінат комунальних підприємств» та інші.</p>
<p class=\\"bb_p\\">У зв’язку з ситуацією, що склалася, міська влада звертається до жителів Черкас з проханням не викидати великогабаритне сміття, а замовляти послугу індивідуально в КП «Черкаська служба чистоти», яке приймає заявки в робочі дні за тел. 51 09 04 та 51 09 06 або в інших організацій, які надають такі послуги.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeudemy course download freedownload samsung firmwareDownload WordPress Themeslynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/smittyevyj-kolaps-nova-yakist-vidmovlyayetsya-vyvozyty-smittya-v-cherkasah-bondarenko-sklykav-terminovu-naradu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5326',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5326',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5326',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5326',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5326',
        ),
      ),
    ),
    5324 => 
    array (
      'post' => 
      array (
        'id' => '5324',
        'title' => '“Черкаські Мавпи” вчили дівчат грати в баскетбол',
        'alt_title' => '59f8852696336e49966dc46657f25279',
        'descr' => '“Черкаські Мавпи” вчили дівчат грати в баскетбол',
        'short_post' => 'Напередодні новорічних свят "Черкаські Мавпи" вирішили зробити подарунок для вихованців клубу. Гравці Суперліги Джейлін Ейрінгтон та Олександр Бєліков провели майстер-клас для команд двох дівчат "Венето-Черкаси", - пише офіційний сайт БК «Черкаські Мавпи». Підопічних Олени Фатнєвої та Наталії Євтушевської тренували справжні професіонали - гравці "Черкаських Мавп" Джейлін Ейрінгтон та Олександр Бєліков. Практично півтори години баскетболісти навчали дівчат різноманітним тонкощам цього виду спорту. Хоча дівчата й самі знають чимало, адже команда 2007-го року народження стала чемпіоном України, а 2006-го виборола бронзу! - Чудово провели час. Приємно прийти та попрацювати із дітьми, показати їм щось нове, надихнути, - говорить гравець "Черкаських Мавп" Олександр Бєліков. - Я здивувався, що у клубі є команди дівчат, які попри свій юний вік, дуже добре грають, і вже багато що вміють. Ми намагалися їм порадити деякі моменти, пограли і зарядилися позитивом. Тренування мало насичену програму. Джейлін та Олександр займалися з двома групами дівчат, навчали їх правильним рухам під кільцем, проходам, демонстрували, як краще знайти момент для кидка. Також баскетболісти встигли пограти з дівчатами в баскетбол, позмагалися у точності кидків із середньої дистанції та триочкових кидків.',
        'author_id' => '1',
        'created_time' => '2019-12-30 11:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Напередодні новорічних свят "Черкаські Мавпи" вирішили зробити подарунок для вихованців клубу. Гравці Суперліги Джейлін Ейрінгтон та Олександр Бєліков провели майстер-клас для команд двох дівчат "Венето-Черкаси", - пише офіційний сайт БК «Черкаські Мавпи».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_11-05-11_912.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підопічних Олени Фатнєвої та Наталії Євтушевської тренували справжні професіонали - гравці "Черкаських Мавп" Джейлін Ейрінгтон та Олександр Бєліков. Практично півтори години баскетболісти навчали дівчат різноманітним тонкощам цього виду спорту. Хоча дівчата й самі знають чимало, адже команда 2007-го року народження стала чемпіоном України, а 2006-го виборола бронзу!</p>
<p class=\\"bb_p\\">- Чудово провели час. Приємно прийти та попрацювати із дітьми, показати їм щось нове, надихнути, - говорить <b class=\\"bb_b\\">гравець "Черкаських Мавп" Олександр Бєліков</b>. - Я здивувався, що у клубі є команди дівчат, які попри свій юний вік, дуже добре грають, і вже багато що вміють. Ми намагалися їм порадити деякі моменти, пограли і зарядилися позитивом.</p>
<p class=\\"bb_p\\">Тренування мало насичену програму. Джейлін та Олександр займалися з двома групами дівчат, навчали їх правильним рухам під кільцем, проходам, демонстрували, як краще знайти момент для кидка. Також баскетболісти встигли пограти з дівчатами в баскетбол, позмагалися у точності кидків із середньої дистанції та триочкових кидків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-mavpy-vchyly-divchat-hraty-v-basketbol/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5324',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5324',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5324',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5324',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5324',
        ),
      ),
    ),
    5323 => 
    array (
      'post' => 
      array (
        'id' => '5323',
        'title' => 'У Смілі на пожежі загинув чоловік',
        'alt_title' => '4ab7466aa95bfb8ad355d25ed65a45bc',
        'descr' => 'У Смілі на пожежі загинув чоловік',
        'short_post' => 'Учора, 29 грудня, о 16:23 на вулиці 5-го Грудня у Смілі виникла пожежа у житловому будинку. Про це повідомляє пресслужба УДСНС у Черкаській області. На місце події прибули два відділення місцевого пожежно-рятувального підрозділу. Під час проведення розвідки у кімнаті задимленого будинку рятувальники виявили бездиханне тіло 62-річної господарки. Зусиллями вогнеборців пожежу о 17:30 було ліквідовано. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-12-30 11:05:08',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, 29 грудня, о 16:23 на вулиці 5-го Грудня у Смілі виникла пожежа у житловому будинку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_11-05-05_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба УДСНС у Черкаській області.</p>
<p class=\\"bb_p\\">На місце події прибули два відділення місцевого пожежно-рятувального підрозділу. Під час проведення розвідки у кімнаті задимленого будинку рятувальники виявили бездиханне тіло 62-річної господарки.</p>
<p class=\\"bb_p\\">Зусиллями вогнеборців пожежу о 17:30 було ліквідовано.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-smili-na-pozhezhi-zaginuv-cholovik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5323',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5323',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5323',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5323',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5323',
        ),
      ),
    ),
    5322 => 
    array (
      'post' => 
      array (
        'id' => '5322',
        'title' => 'Інклюзивно-ресурсні центри Черкащини обладнають автомобілями',
        'alt_title' => 'c93063059018e31aa89035f7bc4266ea',
        'descr' => 'Інклюзивно-ресурсні центри Черкащини обладнають автомобілями',
        'short_post' => 'Сім інклюзивно-ресурсних центрів Черкащини отримали спеціальний автотранспорт для сімей, які виховують дітей з особливим освітніми потребами, - повідомляють в Черкаській ОДА. Авто обладнані необхідними технологіями та інструментами для надання додаткових психолого-педагогічних та корекційно-розвиткових послуг таким діткам. Спеціальний транспорт придбали цьогоріч в грудні за рахунок субвенції з державного бюджету на загальну суму 8,7 млн грн на умовах співфінансування. Власниками авто стали інклюзивно-ресурсні центри Черкас, Канева, Городищенського, Маньківського, Монастирищенського, Тальнівського районів та Кам’янської ОТГ. Довідково: обласна мережа нараховує 27 інклюзивно-ресурсних центрів, роботу яких забезпечує 121 фахівець. Загалом упродовж 2019 року в інклюзивно-ресурсних центрах області обстежили 4 272 дитини з ООП. Найбільшу кількість дітей обстежено фахівцями ІРЦ Черкаської міської ради (957), Канівської міської ради (928), Смілянської міської ради (587), Уманської міської ради (404), Монастирищенської районної ради (107).',
        'author_id' => '1',
        'created_time' => '2019-12-30 10:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сім інклюзивно-ресурсних центрів Черкащини отримали спеціальний автотранспорт для сімей, які виховують дітей з особливим освітніми потребами, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_10-35-08_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Авто обладнані необхідними технологіями та інструментами для надання додаткових психолого-педагогічних та корекційно-розвиткових послуг таким діткам.</p>
<p class=\\"bb_p\\">Спеціальний транспорт придбали цьогоріч в грудні  за рахунок субвенції з державного бюджету на загальну суму 8,7 млн грн на умовах співфінансування. Власниками авто стали інклюзивно-ресурсні центри  Черкас, Канева, Городищенського, Маньківського, Монастирищенського, Тальнівського районів та Кам’янської ОТГ.</p>
<p class=\\"bb_p\\">Довідково: обласна мережа нараховує 27 інклюзивно-ресурсних центрів, роботу яких забезпечує 121 фахівець. Загалом упродовж 2019 року в інклюзивно-ресурсних центрах області обстежили 4 272 дитини з ООП. Найбільшу кількість дітей обстежено фахівцями ІРЦ Черкаської міської ради (957), Канівської міської ради (928), Смілянської міської ради (587), Уманської міської ради (404), Монастирищенської районної ради (107).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/inkliuzyvno-resursni-tsentry-cherkashchyny-obladnaiut-avtomobiliamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5322',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5322',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5322',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5322',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5322',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5322',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5322',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5322',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5322',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5322',
        ),
      ),
    ),
  ),
); 
?>