<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577390801.0643 (2019-12-26 22:06:41) */
return array (
  'count' => 1,
  'rows' => 
  array (
    559 => 
    array (
      'post' => 
      array (
        'id' => '559',
        'title' => 'Прості, але геніальні лайфхаки, які варто запровадити всюди',
        'alt_title' => '1070b5a75e648c283de19a38c59ef18b',
        'descr' => 'Прості, але геніальні лайфхаки, які варто запровадити всюди',
        'short_post' => 'Ідеї, які роблять повсякденне життя людей кращим. Людина так влаштована, що звикає до дрібних незручностей і схильна швидше миритися з ними, ніж щось змінювати. Хоча розв\'язання проблеми знайти можна завжди, інформує Ukr.Media. Ось список відмінних ідей, які точно роблять повсякденне життя людей кращим. Нехай не всі з них зацікавлять вас особисто, але оцінити їх красу і витонченість ви точно зможете. Лінії для зручності паркування намальовані не тільки на підлозі, але і на стіні. У Сінгапурі літні люди можуть доторкнутися своєю ідентифікаційною карткою до спеціального пристрою на пішохідному переході й отримати додатковий час на те, щоб спокійно перейти через вулицю. Злив працює при натисканні цієї педалі. Ідеальне рішення для громадських туалетів! «У магазині почали продавати перестиглі банани в пакетах, на яких надруковано рецепт приготування бананового кексу». На етикетці цього засобу для миття посуду зазначено, для чого потрібен кожен з інгредієнтів, що входять до складу. От якби всі так робили! Зручний зошит з шестигранною розміткою для занять з органічної хімії. Кубик Рубік, адаптований для сліпих. Пісуари з рукомийником. Два в одному! План евакуації на випадок пожежі в готелі є навіть у самої підлоги. Щоб побачити його, якщо дим заповнить коридори. На візках цього шведського супермаркету є схема магазину. Ідеально! У Копенгагені перед супермаркетом є ось такі спеціальні кабінки, де можна на деякий час залишити свою собаку. Дизайн підлоги в тому місці, де не можна бігати по коридорах. Навіяний він, до речі, «Алісою в Країні чудес» А це туалет в аеропорту Атланти. Лампочки, що сигналізують про зайняту або вільну кабінку. Стоянка для велосипедів з вбудованим насосом! Вендинговий апарат в школі, в якому продаються ліки першої необхідності та предмети гігієни. Автомийка, на якій є мильна гармата, з якої можна цілитися по брудних машинах. Щоб розважити дітлахів. З цієї коробки від піци можна зробити меншу коробочку і покласти туди залишки.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:14:04',
        'keywords' => 'Життя, Лайфхак, Ідеї',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ідеї, які роблять повсякденне життя людей кращим.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-02_247.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Людина так влаштована, що звикає до дрібних незручностей і схильна швидше миритися з ними, ніж щось змінювати. Хоча розв\'язання проблеми знайти можна завжди, інформує Ukr.Media. Ось список відмінних ідей, які точно роблять повсякденне життя людей кращим. Нехай не всі з них зацікавлять вас особисто, але оцінити їх красу і витонченість ви точно зможете. Лінії для зручності паркування намальовані не тільки на підлозі, але і на стіні. У Сінгапурі літні люди можуть доторкнутися своєю ідентифікаційною карткою до спеціального пристрою на пішохідному переході й отримати додатковий час на те, щоб спокійно перейти через вулицю. Злив працює при натисканні цієї педалі. Ідеальне рішення для громадських туалетів! «У магазині почали продавати перестиглі банани в пакетах, на яких надруковано рецепт приготування бананового кексу». На етикетці цього засобу для миття посуду зазначено, для чого потрібен кожен з інгредієнтів, що входять до складу. От якби всі так робили! Зручний зошит з шестигранною розміткою для занять з органічної хімії. Кубик Рубік, адаптований для сліпих. Пісуари з рукомийником. Два в одному! План евакуації на випадок пожежі в готелі є навіть у самої підлоги. Щоб побачити його, якщо дим заповнить коридори. На візках цього шведського супермаркету є схема магазину. Ідеально! У Копенгагені перед супермаркетом є ось такі спеціальні кабінки, де можна на деякий час залишити свою собаку. Дизайн підлоги в тому місці, де не можна бігати по коридорах. Навіяний він, до речі, «Алісою в Країні чудес» А це туалет в аеропорту Атланти. Лампочки, що сигналізують про зайняту або вільну кабінку. Стоянка для велосипедів з вбудованим насосом! Вендинговий апарат в школі, в якому продаються ліки першої необхідності та предмети гігієни. Автомийка, на якій є мильна гармата, з якої можна цілитися по брудних машинах. Щоб розважити дітлахів. З цієї коробки від піци можна зробити меншу коробочку і покласти туди залишки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-09_367.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-10_104.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-15_28.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-17_472.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-23_131.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-25_366.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-28_68.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-33_801.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-34_404.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-37_797.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-41_291.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-45_291.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-47_717.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-49_956.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-52_162.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-56_970.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-13-59_72.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406044/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '559',
        ),
      ),
    ),
  ),
); 
?>