<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579300062.3515 (2020-01-18 00:27:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1606 => 
    array (
      'post' => 
      array (
        'id' => '1606',
        'title' => 'Apex Legends влаштує звану вечерю під стогони ваших ворогів',
        'alt_title' => '3f55f4e1006856cd0701b5bc137666c0',
        'descr' => 'Apex Legends влаштує звану вечерю під стогони ваших ворогів',
        'short_post' => 'З 14 січня в Apex Legends пануватиме неймовірно грайливий настрій, бо саме тоді почнеться двотижневий захід The Grand Soiree, от тільки замість поcиденьок у світській компанії вас чекатимуть постійні вогнепальні танці, стрибки і вибухи, вибухи, ВИБУХИ!!! А ще розробники повернуть цілу купу тимчасових режимів гри і щедро роздаватимуть дарунки. В рамках заходу гравцям стануть доступні 7 режимів, які змінюватимуться що два дні — і серед будуть не лише вже бачені, а й геть нові розваги, які поступово розкриватимуть гравцям до 26 січня. А щоби присмачити захід, у кожному режимі ви зможете заробляти очки за щоденні випробування, а потім обмінювати зароблене на екслюзивні косметичні предмети. Ну, тут схема вже цілком класична. Отож, 14-26 січня, Apex Legends, зі собою мати гарний настрій, хороших напарників… і багато набоїв!',
        'author_id' => '1',
        'created_time' => '2020-01-10 19:03:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 14 січня в <b class=\\"bb_b\\">Apex Legends</b> пануватиме неймовірно грайливий настрій, бо саме тоді почнеться <b class=\\"bb_b\\">двотижневий</b> захід The Grand Soiree, от тільки замість поcиденьок у світській компанії вас чекатимуть постійні вогнепальні танці, стрибки і вибухи, вибухи, ВИБУХИ!!! А ще розробники повернуть цілу купу тимчасових режимів гри і щедро роздаватимуть дарунки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_19-03-07_193.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В рамках заходу гравцям стануть доступні 7 режимів, які змінюватимуться що два дні — і серед будуть не лише вже бачені, а й геть нові розваги, які поступово розкриватимуть гравцям до 26 січня. А щоби присмачити захід, у кожному режимі ви зможете заробляти очки за щоденні випробування, а потім обмінювати зароблене на екслюзивні косметичні предмети. Ну, тут схема вже цілком класична.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/nuwHV1_yAn4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Отож, 14-26 січня, Apex Legends, зі собою мати гарний настрій, хороших напарників… і багато набоїв!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/apex-legends-vlashtuye-zvanu-vecheryu-pid-stogony-vashyh-vorogiv/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1606',
        ),
      ),
    ),
  ),
); 
?>