<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572995728.9564 (2019-11-06 01:15:28) */
return array (
  'count' => 121,
  'rows' => 
  array (
    180 => 
    array (
      'post' => 
      array (
        'id' => '180',
        'title' => 'Чим потрібно годувати школяра, щоб він гарно вчився',
        'alt_title' => '206580f5f22ad5b7b8e664c2480b21b8',
        'descr' => 'Чим потрібно годувати школяра, щоб він гарно вчився',
        'short_post' => 'Правильне харчування поліпшить успіхи дитини у навчанні. Не кожна дитина приносить зі школи гарні оцінки. Часто діти просто не цікавляться тим, що викладають вчителі. Але погану успішність не завжди можна пояснити відсутністю старанності, зацікавленості або неуважністю. Інколи навчання просто не дається дітям. Вони начебто і докладають зусилля, і домашні завдання довго роблять, і додаткову літературу читають, але оцінки все одно вище за трійки не піднімаються, інформує Ukr.Media. Якщо ситуація така, то потрібно звернути увагу на те, як харчується дитина, і додати до її раціону продукти, що сприяють розумовій активності, стимулюють розумові процеси і пам\'ять. Авокадо Авокадо містить рослинні жири, що повністю засвоюються, мікроелементи і вітаміни. Будучи доданим до повсякденного раціону, цей продукт сприяє повному засвоєнню всіх поживних речовин, що надходять в організм дитини. Особливо авокадо корисний у підлітковому віці, оскільки містить чимало речовин, які сприяють швидкій нормалізації функціонування шкірних сальних залоз. Риба Риба повинна стати основою раціону школяра. Вона набагато корисніша за м\'ясо, оскільки містить незамінні омега-3 жирні кислоти. Регулярне вживання рибних страв сприяє поліпшенню пам\'яті, активізації розумових процесів. Багато вчених вважають, що існує прямий зв\'язок між наявністю риби у раціоні і емоційним станом у дітей. Чорниця Ця ягода надзвичайно корисна. Вона сприятливо впливає на органи зору, що дуже важливо для школярів. Також чорниця містить антиоксиданти, що надають загальну тонізуючу дію на організм дитини. Сприяє ця ягода і розвитку розумових здібностей. Червона квасоля Цей продукт — найкраще джерело рослинних білків. Квасоля не тільки дає відчуття насичення, вона ще й запобігає появі проблеми зайвої ваги у дитини, розвитку різних захворювань, таких як астма. Це надзвичайно важливо для тих дітей, які не відвідують спортивні секції і ведуть сидячий спосіб життя. Звичайно ж, квасоля не замінить гарної активної прогулянки у парку, але вона попередить розвиток багатьох проблем, якщо їсти страви з нею щодня.Броколі Цей овоч діти зазвичай не люблять, але потрібно знайти спосіб додати його до раціону. Наприклад, можна додавати у подрібненому вигляді у омлет. Нещодавні дослідження вчених довели, що регулярне вживання броколі істотно знижує наслідки впливу ультрафіолетового випромінювання, а також запобігає втомі очей і втраті гостроти зору, які пов\'язані з тривалим перебуванням перед монітором комп\'ютера. Ківі Цей продукт — справжнє джерело вітамінів, які дуже важливі для зростання і розвитку дитини. Ківі сприяє зміцненню імунної системи, полегшує одужання під час респіраторних захворювань, покращує стан очей і прискорює процес регенерації клітин у тканинах організму. Сприяє цей продукт і гостроті мислення, тобто кмітливості. Коричневий рис Гарнір з коричневого рису, постійно присутній в раціоні дитини, повністю усуне проблеми із засинанням і труднощі з пробудженням. Цей продукт не тільки містить речовини, що позитивно впливають на нервову систему дитини, він ще й сприяє нормалізації функціонування органів травлення. Батат (солодка картопля) Цей продукт — відмінна профілактика ризику розвитку цукрового діабету, астми та ожиріння. Якщо у дитини є спадкова схильність до таких проблем, його обов\'язково потрібно додати до раціону. Батат також сприяє зміцненню пам\'яті, прискоренню розумових процесів і розумової активності. Крім цього діти, які регулярно вживають страви з батату, набагато менше втомлюються на заняттях і бувають більш уважними у порівнянні з тими, хто солодку картоплю не їсть. Морква Цей коренеплід містить не тільки вітамін А, він ще й багатий на мікроелементи, необхідні для здоров\'я очей. Морквина, яка присутня у щоденному раціоні, сприяє зміцненню імунітету дитини. Помідори Ці овочі традиційно асоціюються з впливом на функціональність кишківника і нейтралізацією наслідків тривалого перебування під палючими променями сонця. Але це не всі корисні властивості помідорів. Томати — потужні стимулятори розумової активності. Їх щоденне вживання у їжу дозволяє дитині підтримувати високий життєвий тонус і бути завжди бадьорою, не дрімати на заняттях. М\'ясо курки Курятина легко засвоюється, і не викликає проблем з органами травлення, таких як запори. Це важливо для дітей, що не займаються спортом і майже не виявляють фізичної активності. Крім цього куряче філе — відмінне джерело необхідних для нормального функціонування мозку дітей білків. Крупи Крупи — незамінне джерело вуглеводів, які необхідні для розумової діяльності. Тому гарніри з них і каші обов\'язково повинні бути присутніми у раціоні школярів. Крім вуглеводів крупи багаті на вітаміни групи В, крохмаль і багато інших речовин. Відповідно, про каші забувати не можна.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:57:05',
        'keywords' => 'Навчання, Правильне харчування, Успішність у школі, Корисні продукти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Правильне харчування поліпшить успіхи дитини у навчанні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-59_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Не кожна дитина приносить зі школи гарні оцінки. Часто діти просто не цікавляться тим, що викладають вчителі. Але погану успішність не завжди можна пояснити відсутністю старанності, зацікавленості або неуважністю. Інколи навчання просто не дається дітям. Вони начебто і докладають зусилля, і домашні завдання довго роблять, і додаткову літературу читають, але оцінки все одно вище за трійки не піднімаються, інформує Ukr.Media. Якщо ситуація така, то потрібно звернути увагу на те, як харчується дитина, і додати до її раціону продукти, що сприяють розумовій активності, стимулюють розумові процеси і пам\'ять. Авокадо Авокадо містить рослинні жири, що повністю засвоюються, мікроелементи і вітаміни. Будучи доданим до повсякденного раціону, цей продукт сприяє повному засвоєнню всіх поживних речовин, що надходять в організм дитини. Особливо авокадо корисний у підлітковому віці, оскільки містить чимало речовин, які сприяють швидкій нормалізації функціонування шкірних сальних залоз. Риба Риба повинна стати основою раціону школяра. Вона набагато корисніша за м\'ясо, оскільки містить незамінні омега-3 жирні кислоти. Регулярне вживання рибних страв сприяє поліпшенню пам\'яті, активізації розумових процесів. Багато вчених вважають, що існує прямий зв\'язок між наявністю риби у раціоні і емоційним станом у дітей. Чорниця Ця ягода надзвичайно корисна. Вона сприятливо впливає на органи зору, що дуже важливо для школярів. Також чорниця містить антиоксиданти, що надають загальну тонізуючу дію на організм дитини. Сприяє ця ягода і розвитку розумових здібностей. Червона квасоля Цей продукт — найкраще джерело рослинних білків. Квасоля не тільки дає відчуття насичення, вона ще й запобігає появі проблеми зайвої ваги у дитини, розвитку різних захворювань, таких як астма. Це надзвичайно важливо для тих дітей, які не відвідують спортивні секції і ведуть сидячий спосіб життя. Звичайно ж, квасоля не замінить гарної активної прогулянки у парку, але вона попередить розвиток багатьох проблем, якщо їсти страви з нею щодня.Броколі Цей овоч діти зазвичай не люблять, але потрібно знайти спосіб додати його до раціону. Наприклад, можна додавати у подрібненому вигляді у омлет. Нещодавні дослідження вчених довели, що регулярне вживання броколі істотно знижує наслідки впливу ультрафіолетового випромінювання, а також запобігає втомі очей і втраті гостроти зору, які пов\'язані з тривалим перебуванням перед монітором комп\'ютера. Ківі Цей продукт — справжнє джерело вітамінів, які дуже важливі для зростання і розвитку дитини. Ківі сприяє зміцненню імунної системи, полегшує одужання під час респіраторних захворювань, покращує стан очей і прискорює процес регенерації клітин у тканинах організму. Сприяє цей продукт і гостроті мислення, тобто кмітливості. Коричневий рис Гарнір з коричневого рису, постійно присутній в раціоні дитини, повністю усуне проблеми із засинанням і труднощі з пробудженням. Цей продукт не тільки містить речовини, що позитивно впливають на нервову систему дитини, він ще й сприяє нормалізації функціонування органів травлення. Батат (солодка картопля) Цей продукт — відмінна профілактика ризику розвитку цукрового діабету, астми та ожиріння. Якщо у дитини є спадкова схильність до таких проблем, його обов\'язково потрібно додати до раціону. Батат також сприяє зміцненню пам\'яті, прискоренню розумових процесів і розумової активності. Крім цього діти, які регулярно вживають страви з батату, набагато менше втомлюються на заняттях і бувають більш уважними у порівнянні з тими, хто солодку картоплю не їсть. Морква Цей коренеплід містить не тільки вітамін А, він ще й багатий на мікроелементи, необхідні для здоров\'я очей. Морквина, яка присутня у щоденному раціоні, сприяє зміцненню імунітету дитини. Помідори Ці овочі традиційно асоціюються з впливом на функціональність кишківника і нейтралізацією наслідків тривалого перебування під палючими променями сонця. Але це не всі корисні властивості помідорів. Томати — потужні стимулятори розумової активності. Їх щоденне вживання у їжу дозволяє дитині підтримувати високий життєвий тонус і бути завжди бадьорою, не дрімати на заняттях. М\'ясо курки Курятина легко засвоюється, і не викликає проблем з органами травлення, таких як запори. Це важливо для дітей, що не займаються спортом і майже не виявляють фізичної активності. Крім цього куряче філе — відмінне джерело необхідних для нормального функціонування мозку дітей білків. Крупи Крупи — незамінне джерело вуглеводів, які необхідні для розумової діяльності. Тому гарніри з них і каші обов\'язково повинні бути присутніми у раціоні школярів. Крім вуглеводів крупи багаті на вітаміни групи В, крохмаль і багато інших речовин. Відповідно, про каші забувати не можна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404675/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '180',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '180',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '180',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '180',
        ),
      ),
    ),
    179 => 
    array (
      'post' => 
      array (
        'id' => '179',
        'title' => 'Вчені: самозакоханість захищає від розвитку депресії і стресу',
        'alt_title' => '16a5a89507f9acc47d7c43ae5f53e425',
        'descr' => 'Вчені: самозакоханість захищає від розвитку депресії і стресу',
        'short_post' => 'Вчені припускають, що це було пов\'язано з тим, що вони частіше і більше займалися різними формами фізичної активності. Психологи знайшли несподівану позитивну сторону класичного нарцисизму — ця особливість характеру людини надає її психологічну стійкість, інформує Ukr.Media. Фахівці вважають, що такі люди помітно рідше страждають від депресії та стресу. Про дослідження повідомили в Університеті Квінс в Белфасті (Великобританія). «Ми поставили собі просте запитання: якщо самозакоханість настільки нездорова риса характеру, як заведено вважати, чому вона продовжує існувати і чому число людей з нею зростає останнім часом? Ми показали, що далеко не всі характерні риси нарцисизму небезпечні для самозакоханої людини зокрема і всього соціуму в цілому », — розповів психолог з Університету Квінс і Томського державного університету (ТГУ) Костас Папагеоргіу.Психологи виділяють п\'ять позитивних і три негативних риси особистості, які визначають те, як буде поводитися людина всередині суспільства. У число останніх входять самозакоханість, макіавеллізм і психопатія. Люди, для яких ці три риси найбільш характерні, помітно частіше стають злочинцями, створюють проблеми на робочому місці або викликають суспільний неспокій. Однак, як показав експеримент, люди, для яких характерний високий рівень самозакоханості, відрізняються незвичайно великою психічною стійкістю. Така особливість допомагала їм компенсувати симптоми депресії. Крім того, вони набагато легше переносили стреси і тому в цілому позитивно оцінювали своє життя.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:58',
        'keywords' => 'Любов, Стрес, Депресія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені припускають, що це було пов\'язано з тим, що вони частіше і більше займалися різними формами фізичної активності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-54_368.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Психологи знайшли несподівану позитивну сторону класичного нарцисизму — ця особливість характеру людини надає її психологічну стійкість, інформує Ukr.Media. Фахівці вважають, що такі люди помітно рідше страждають від депресії та стресу. Про дослідження повідомили в Університеті Квінс в Белфасті (Великобританія). «Ми поставили собі просте запитання: якщо самозакоханість настільки нездорова риса характеру, як заведено вважати, чому вона продовжує існувати і чому число людей з нею зростає останнім часом? Ми показали, що далеко не всі характерні риси нарцисизму небезпечні для самозакоханої людини зокрема і всього соціуму в цілому », — розповів психолог з Університету Квінс і Томського державного університету (ТГУ) Костас Папагеоргіу.Психологи виділяють п\'ять позитивних і три негативних риси особистості, які визначають те, як буде поводитися людина всередині суспільства. У число останніх входять самозакоханість, макіавеллізм і психопатія. Люди, для яких ці три риси найбільш характерні, помітно частіше стають злочинцями, створюють проблеми на робочому місці або викликають суспільний неспокій. Однак, як показав експеримент, люди, для яких характерний високий рівень самозакоханості, відрізняються незвичайно великою психічною стійкістю. Така особливість допомагала їм компенсувати симптоми депресії. Крім того, вони набагато легше переносили стреси і тому в цілому позитивно оцінювали своє життя.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404733/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '179',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '179',
        ),
      ),
    ),
    175 => 
    array (
      'post' => 
      array (
        'id' => '175',
        'title' => 'Розгадана таємниця довговічності павутини',
        'alt_title' => 'f528b6f36c616b14668dffbe16c34522',
        'descr' => 'Розгадана таємниця довговічності павутини',
        'short_post' => 'Дослідження показало, чому павутина не гниє. У природних умовах павутина розкладається надзвичайно повільно, і досі біологи не розуміли, чому так відбувається. Нове дослідження дозволило розкрити таємницю павутини. Часто буває так, що листя і комахи, які потрапили в павутину, розкладаються набагато швидше, ніж вона сама. Що дивно, якщо врахувати, що павутина зроблена з органічного матеріалу. Чому павутина не псується дуже довго, навіть якщо знаходиться у вологому і теплому середовищі? Вчені з Тунхайського університету (Тайвань) вирішили з\'ясувати, в чому полягає секрет ловчих мереж павуків, інформує Ukr.Media.Раніше вчені припускали, що павутина містить антибактеріальні речовини, що пригнічують розвиток мікроорганізмів. Але експерименти в лабораторії показали, що мікроби чудово відчувають себе в одній чашці Петрі з павутиною, тобто, ніяких антибактеріальних властивостей в останньої немає. Новий експеримент показав, що вся річ у тому, що павутина містить азот, який є важкодоступним для бактерій. Відповідно, павутина є не дуже-то зручною їжею для бактерій. Дізнавшись секрет повільного гниття павутини, тайванські вчені відзначили, що шовкові нитки, вироблені різними павуками, можуть серйозно відрізнятися за складом, тому в павутині деяких тропічних павуків дійсно можуть бути присутні антибактеріальні добавки.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:33',
        'keywords' => 'Дослідження, Таємниця, Павутина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідження показало, чому павутина не гниє.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-25_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У природних умовах павутина розкладається надзвичайно повільно, і досі біологи не розуміли, чому так відбувається. Нове дослідження дозволило розкрити таємницю павутини. Часто буває так, що листя і комахи, які потрапили в павутину, розкладаються набагато швидше, ніж вона сама. Що дивно, якщо врахувати, що павутина зроблена з органічного матеріалу. Чому павутина не псується дуже довго, навіть якщо знаходиться у вологому і теплому середовищі? Вчені з Тунхайського університету (Тайвань) вирішили з\'ясувати, в чому полягає секрет ловчих мереж павуків, інформує Ukr.Media.Раніше вчені припускали, що павутина містить антибактеріальні речовини, що пригнічують розвиток мікроорганізмів. Але експерименти в лабораторії показали, що мікроби чудово відчувають себе в одній чашці Петрі з павутиною, тобто, ніяких антибактеріальних властивостей в останньої немає. Новий експеримент показав, що вся річ у тому, що павутина містить азот, який є важкодоступним для бактерій. Відповідно, павутина є не дуже-то зручною їжею для бактерій. Дізнавшись секрет повільного гниття павутини, тайванські вчені відзначили, що шовкові нитки, вироблені різними павуками, можуть серйозно відрізнятися за складом, тому в павутині деяких тропічних павуків дійсно можуть бути присутні антибактеріальні добавки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404811/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '175',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '175',
        ),
      ),
    ),
    168 => 
    array (
      'post' => 
      array (
        'id' => '168',
        'title' => 'Вчені пообіцяли через п’ять років створити горілку без етанолу і похмільного синдрому',
        'alt_title' => '2b24167a0e3c79f98afd9f5d017a29ab',
        'descr' => 'Вчені пообіцяли через п’ять років створити горілку без етанолу і похмільного синдрому',
        'short_post' => 'Нейрофізіолог і фармаколог Девід Натт зі своєю командою обіцяють, що Alcarelle з’явиться у продажу років через п’ять. Розробка повинна буде викликати такі ж ефекти, що і справжній алкоголь, але без негативних наслідків, начебто похмілля, алкоголізму та ураження печінки. Напій не буде містити в складі етанол, але команда не поспішає розголошувати подробиці. Відомо, що перші досліди проводилися з похідними бензодіазепіну, після чого вчені виявили цю формулу. Однак перші експерименти почалися у вісімдесятих, а патентна заявка на винахід була подана тільки в 2018 році. За словами розробників, для створення потрібного розслабляючого ефекту буде досить розчину декількох мікрограмів речовини (етанолу потрібно кілька грамів). Поки що єдиними, кому доводилося спробувати такий напій, залишаються самі творці, які вживали його, змішавши з фруктовим соком.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нейрофізіолог і фармаколог Девід Натт зі своєю командою обіцяють, що Alcarelle з’явиться у продажу років через п’ять. Розробка повинна буде викликати такі ж ефекти, що і справжній алкоголь, але без негативних наслідків, начебто похмілля, алкоголізму та ураження печінки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-52_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напій не буде містити в складі етанол, але команда не поспішає розголошувати подробиці. Відомо, що перші досліди проводилися з похідними бензодіазепіну, після чого вчені виявили цю формулу. Однак перші експерименти почалися у вісімдесятих, а патентна заявка на винахід була подана тільки в 2018 році.</p>
<p class=\\"bb_p\\">За словами розробників, для створення потрібного розслабляючого ефекту буде досить розчину декількох мікрограмів речовини (етанолу потрібно кілька грамів). Поки що єдиними, кому доводилося спробувати такий напій, залишаються самі творці, які вживали його, змішавши з фруктовим соком.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-poobiciali-cherez-piat-rokiv-stvoriti-gorilky-bez-etanoly-i-pohmilnogo-sindromy/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '168',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '168',
        ),
      ),
    ),
    167 => 
    array (
      'post' => 
      array (
        'id' => '167',
        'title' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'alt_title' => '000848bfa3b05868db66309d3bffb704',
        'descr' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'short_post' => 'Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року. У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі. На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-48_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі.</p>
<p class=\\"bb_p\\">На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-planuyut-zapustiti-pershij-kosmichnij-lift-do-2050-roku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '167',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '167',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '167',
        ),
      ),
    ),
    166 => 
    array (
      'post' => 
      array (
        'id' => '166',
        'title' => 'Великобританія вперше отримала від поновлюваних джерел більше енергії, ніж від викопного палива',
        'alt_title' => '77189b242a29af4d14a83db2e4efc58d',
        'descr' => 'Великобританія вперше отримала від поновлюваних джерел більше енергії, ніж від викопного палива',
        'short_post' => 'У третьому кварталі 2019 року Великобританія вперше з початку промислової революції отримала з відновлюваних джерел енергії, ніж від спалювання викопного палива. Про це йдеться в доповіді Carbon Brief, складеному урядом країни. У документі йдеться, що з липня по вересень з відновлюваних джерел, розташованих на території країни (від вітряних, сонячних і гідроелектростанцій) було отримано 29,5 29,1 ТВт*год енергії. За той же період від спалювання викопного палива було отримано 29,1 ТВт*год. Як зазначає Gizmodo, в 2009 році — рівно 10 років тому — Велика Британія провела вдвічі більше електроенергії з викопного палива (60,4 ТВт*год) і тільки 5,7 ТВт*год з відновлюваних джерел. У третьому кварталі Великобританія отримала 20% енергії за допомогою вітряних електростанцій, 12% від спалювання біомаси та 6% — від енергії Сонця. У травні електростанції Великобританії побили рекорд часів промислової революції: протягом шести днів вони не спалюють кам’яне і деревне вугілля, який є одним з головних джерел, що збільшує озоновий шар вуглекислого газу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У третьому кварталі 2019 року Великобританія вперше з початку промислової революції отримала з відновлюваних джерел енергії, ніж від спалювання викопного палива. Про це йдеться в доповіді Carbon Brief, складеному урядом країни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-42_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У документі йдеться, що з липня по вересень з відновлюваних джерел, розташованих на території країни (від вітряних, сонячних і гідроелектростанцій) було отримано 29,5 29,1 ТВт*год енергії. За той же період від спалювання викопного палива було отримано 29,1 ТВт*год.</p>
<p class=\\"bb_p\\">Як зазначає Gizmodo, в 2009 році — рівно 10 років тому — Велика Британія провела вдвічі більше електроенергії з викопного палива (60,4 ТВт*год) і тільки 5,7 ТВт*год з відновлюваних джерел.</p>
<p class=\\"bb_p\\">У третьому кварталі Великобританія отримала 20% енергії за допомогою вітряних електростанцій, 12% від спалювання біомаси та 6% — від енергії Сонця.</p>
<p class=\\"bb_p\\">У травні електростанції Великобританії побили рекорд часів промислової революції: протягом шести днів вони не спалюють кам’яне і деревне вугілля, який є одним з головних джерел, що збільшує озоновий шар вуглекислого газу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/velikobritaniya-vpershe-otrimala-vid-ponovlyuvanih-dzherel-bilshe-energii-nizh-vid-vikopnogo-paliva/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '166',
        ),
      ),
    ),
    165 => 
    array (
      'post' => 
      array (
        'id' => '165',
        'title' => 'Літаки майбутнього попередять пілота про кібератаку',
        'alt_title' => '769673a3c1cf674c4c937e4addc1ee07',
        'descr' => 'Літаки майбутнього попередять пілота про кібератаку',
        'short_post' => 'Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки. В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає. Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим. Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-38_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає.</p>
<p class=\\"bb_p\\">Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим.</p>
<p class=\\"bb_p\\">Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/litaki-maibytnogo-poperediat-pilota-pro-kiberataci/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '165',
        ),
      ),
    ),
    164 => 
    array (
      'post' => 
      array (
        'id' => '164',
        'title' => 'Вчені займаються розробками вбудованого нічного бачення',
        'alt_title' => '9e71c16a367e1d6d1a9c05280525290c',
        'descr' => 'Вчені займаються розробками вбудованого нічного бачення',
        'short_post' => 'Вчені займаються розробками наночастинок, які здатні дати людині вбудоване нічне бачення. Досліди проводилися поки на мишах, а підсумки роботи показали, що гризуни деякий час могли побачити інфрачервоне світло. Очі людини і ссавців можуть сприймати світло в діапазоні хвиль від 400 до 700 нанометрів, а ближнє інфрачервоне світло має хвилі 750 нм до 1,4 мкм. В темному місці люди можуть бачити лише завдяки телевізійним камерам, які дуже незручні. Експерти запланували провести експеримент і нагородити мишей інфрачервоним зором, ввівши в око спеціальний тип наноматеріалу. Потім вони проводили фізіологічні і поведінкові тести, в одному з яких мишей розмістили в Y-подібну ємність з водою. В однієї гілки була платформа, на яку випробовувані могли залазити, щоб уберегтися від води. Дослідники навчили мишей рухатися в напрямку світла у вигляді трикутника, який означав дорогу до спасіння. Таким же чином коло показувало на гілку, де порятунку немає. Наступним кроком була заміна видимого світла на інфрачервоний. Підсумки експерименту показали, що миші, які мали укол, бачили трикутник і пересувалися до нього, а гризуни, які не отримали ін’єкцію, фігур не бачили. Це вміння зберігалося протягом 10 тижнів. Підвищивши якість наноматеріалів, дослідники хочуть випробувати технологію і на людях.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені займаються розробками наночастинок, які здатні дати людині вбудоване нічне бачення. Досліди проводилися поки на мишах, а підсумки роботи показали, що гризуни деякий час могли побачити інфрачервоне світло.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-47_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очі людини і ссавців можуть сприймати світло в діапазоні хвиль від 400 до 700 нанометрів, а ближнє інфрачервоне світло має хвилі 750 нм до 1,4 мкм. В темному місці люди можуть бачити лише завдяки телевізійним камерам, які дуже незручні. Експерти запланували провести експеримент і нагородити мишей інфрачервоним зором, ввівши в око спеціальний тип наноматеріалу.</p>
<p class=\\"bb_p\\">Потім вони проводили фізіологічні і поведінкові тести, в одному з яких мишей розмістили в Y-подібну ємність з водою. В однієї гілки була платформа, на яку випробовувані могли залазити, щоб уберегтися від води. Дослідники навчили мишей рухатися в напрямку світла у вигляді трикутника, який означав дорогу до спасіння. Таким же чином коло показувало на гілку, де порятунку немає. Наступним кроком була заміна видимого світла на інфрачервоний.</p>
<p class=\\"bb_p\\">Підсумки експерименту показали, що миші, які мали укол, бачили трикутник і пересувалися до нього, а гризуни, які не отримали ін’єкцію, фігур не бачили. Це вміння зберігалося протягом 10 тижнів. Підвищивши якість наноматеріалів, дослідники хочуть випробувати технологію і на людях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-zajmayutsya-rozrobkami-vbudovanogo-nichnogo-bachennya/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '164',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '164',
        ),
      ),
    ),
    163 => 
    array (
      'post' => 
      array (
        'id' => '163',
        'title' => 'Інженер з NASA: Концепт «спірального двигуна» дозволить досягти швидкості світла',
        'alt_title' => 'db8e58838b425076bf5a18cf5b95ec28',
        'descr' => 'Інженер з NASA: Концепт «спірального двигуна» дозволить досягти швидкості світла',
        'short_post' => 'З-за надмірно великих відстаней в космічному просторі, швидкі міжзоряні перельоти є неможливими. Але, інженер з NASA нещодавно підготував концепт двигуна, який дозволить наблизитися до 99% від швидкості світла. Інженер, що працює в NASA, висунув пропозицію про новий спосіб подорожувати по міжзоряному простору — за допомогою його «гвинтового двигуна», який потенційно підштовхне зореліт до швидкості світла. Американець Девід Бернс розмістив концепт на сервері технічних звітів Агенції, повідомивши, що його винахід використовує спосіб зміни маси при релятивістських швидкостях, тобто близьких до швидкості світла у вакуумі. Учений сказав, що його «гвинтовий рушій» буде прискорювати іони, укладені в петлю. Злегка змінивши їх масу, агрегат частки призведе в рух вперед і назад за напрямом курсу, створюючи поштовх. За попередніми розрахунками, пристрій має бути близько 200 метрів в довжину та 12 метрів в ширину для повноцінної роботи. «Цей космічний двигун можна було б застосовувати для тривалого використання супутникових станцій без дозаправлення», — пише Бернс. Він також додає, що винахід може переміщати зорельоти на великі відстані, наближаючись до швидкості світла. В ньому немає рухомих частин, крім іонів, які присутні у вакуумних лініях, замкнених всередині електричних і магнітних полів. Нарешті інженер каже, що концепція не була перевірена експертами, і в ній, можливо, існують математичні прорахунки. Космічні подорожі мають дуже великий мінус на сьогодні. Вони дуже повільні — апарати «Вояджер» і «Нові горизонти» досягнуть найближчої сусідньої зірки Альфа Центавра через кілька десятків тисяч років, вона знаходиться на відстані всього лише близько чотирьох світлових років. Ще однією проблемою є дорожнеча польотів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З-за надмірно великих відстаней в космічному просторі, швидкі міжзоряні перельоти є неможливими. Але, інженер з NASA нещодавно підготував концепт двигуна, який дозволить наблизитися до 99% від швидкості світла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-43_450.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інженер, що працює в NASA, висунув пропозицію про новий спосіб подорожувати по міжзоряному простору — за допомогою його «гвинтового двигуна», який потенційно підштовхне зореліт до швидкості світла. Американець Девід Бернс розмістив концепт на сервері технічних звітів Агенції, повідомивши, що його винахід використовує спосіб зміни маси при релятивістських швидкостях, тобто близьких до швидкості світла у вакуумі. Учений сказав, що його «гвинтовий рушій» буде прискорювати іони, укладені в петлю. Злегка змінивши їх масу, агрегат частки призведе в рух вперед і назад за напрямом курсу, створюючи поштовх.</p>
<p class=\\"bb_p\\">За попередніми розрахунками, пристрій має бути близько 200 метрів в довжину та 12 метрів в ширину для повноцінної роботи.</p>
<p class=\\"bb_p\\">«Цей космічний двигун можна було б застосовувати для тривалого використання супутникових станцій без дозаправлення», — пише Бернс.</p>
<p class=\\"bb_p\\">Він також додає, що винахід може переміщати зорельоти на великі відстані, наближаючись до швидкості світла. В ньому немає рухомих частин, крім іонів, які присутні у вакуумних лініях, замкнених всередині електричних і магнітних полів. Нарешті інженер каже, що концепція не була перевірена експертами, і в ній, можливо, існують математичні прорахунки.</p>
<p class=\\"bb_p\\">Космічні подорожі мають дуже великий мінус на сьогодні. Вони дуже повільні — апарати «Вояджер» і «Нові горизонти» досягнуть найближчої сусідньої зірки Альфа Центавра через кілька десятків тисяч років, вона знаходиться на відстані всього лише близько чотирьох світлових років. Ще однією проблемою є дорожнеча польотів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/inzhener-z-nasa-konczept-spiralnogo-dviguna-dozvolit-dosyagti-shvidkosti-svitla/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '163',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '163',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '163',
        ),
      ),
    ),
    162 => 
    array (
      'post' => 
      array (
        'id' => '162',
        'title' => 'Новий алгоритм може відновити розмиті деталі на фото і відео',
        'alt_title' => '3155b97b1a895dac525b2cd1e8f61bc5',
        'descr' => 'Новий алгоритм може відновити розмиті деталі на фото і відео',
        'short_post' => 'Група дослідників з Массачусетського технологічного університету (MIT) розробила спосіб відновлення втрачених даних на зображеннях і деталей на відео. Алгоритм назвали «моделлю візуальної депроекції», він заснований на нейронній мережі, яка націлена на розпізнавання образів. Мережу навчили на парах зображень низької і високої якості, щоб вона могла перевірити свої відповіді. Коли модель використовується для обробки неякісних зображень з розмитими елементами, вона аналізує їх, щоб з’ясувати, що у відео могло спричинити » розмиття і яке зображення там могло бути. Потім в ньому синтезуються нові зображення, які об’єднують дані як з більш чітких та нечітких частин відео. Наприклад, алгоритм бачить тротуар з пішоходами і може домислити, що розмита людина. Під час тестів модель змогла відтворити 24 відео в одному випадку вона навіть детально відновила розмір і положення ніг людини. Дослідники впевнені, що ця технологія допоможе вдосконалити медичні пристрої. Вони вважають, що технологію можна використовувати для відновлення медичних зображень, наприклад, рентгенівських знімків. Так сканування може стати набагато дешевше, що зробить його доступним навіть для країн, що розвиваються. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Група дослідників з Массачусетського технологічного університету (MIT) розробила спосіб відновлення втрачених даних на зображеннях і деталей на відео.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-36_863.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Алгоритм назвали «моделлю візуальної депроекції», він заснований на нейронній мережі, яка націлена на розпізнавання образів. Мережу навчили на парах зображень низької і високої якості, щоб вона могла перевірити свої відповіді.</p>
<p class=\\"bb_p\\">Коли модель використовується для обробки неякісних зображень з розмитими елементами, вона аналізує їх, щоб з’ясувати, що у відео могло спричинити » розмиття і яке зображення там могло бути.</p>
<p class=\\"bb_p\\">Потім в ньому синтезуються нові зображення, які об’єднують дані як з більш чітких та нечітких частин відео. Наприклад, алгоритм бачить тротуар з пішоходами і може домислити, що розмита людина.</p>
<p class=\\"bb_p\\">Під час тестів модель змогла відтворити 24 відео в одному випадку вона навіть детально відновила розмір і положення ніг людини. Дослідники впевнені, що ця технологія допоможе вдосконалити медичні пристрої.</p>
<p class=\\"bb_p\\">Вони вважають, що технологію можна використовувати для відновлення медичних зображень, наприклад, рентгенівських знімків. Так сканування може стати набагато дешевше, що зробить його доступним навіть для країн, що розвиваються.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novij-algoritm-mozhe-vidnoviti-rozmiti-detali-na-foto-i-video/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '162',
        ),
      ),
    ),
  ),
); 
?>