<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577224811.629 (2019-12-25 00:00:11) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1768 => 
    array (
      'post' => 
      array (
        'id' => '1768',
        'title' => 'Боднар розповів, коли будуть призначені голови РДА на Черкащині',
        'alt_title' => 'cf95381a9e65f97abe1bdb15a82cf973',
        'descr' => 'Боднар розповів, коли будуть призначені голови РДА на Черкащині',
        'short_post' => 'На кінець цього тижня вже відправлятимуть документи до Кабінету міністрів по деяких кандидатурах на посади голів райдержадміністрацій в Черкаській області. - Зараз є двадцять вакансій, деякі вже пройшли погодження Кабміну. Я пройшов співбесіди з усіма, оскільки відбирав кандидатури не я, — розповів у ході пресконференції голова облдержадміністрації Роман Боднар. Також він розповів і про нові підходи пошуку кандидатур на ці посади. - Ми розширили коло осіб, із якими будемо проводити співбесіди, запросили через сторінку «Фейсбук» усіх людей, які мають бажання спробувати себе на такій посаді. Відгукнулися порядка ста людей. Зараз ми вже припиняємо набір. Десь 30-40% відсіялися. Потім ми провели перевірку тих, хто залишився та ще частину відсіяли. Однак ми будемо ще з ними працювати, оскільки у нас з’являться ще вакансії по департаментах. Із тим, кого ми вважаємо, що вони готові очолити район, ми проводитимемо співбесіди. Також ще радитимемося з народними депутатами. Для мене важливий не так наявний досвід, як бажання вчитися, — розповів Роман Миколайович. Нагадаємо, Боднар через «Фейсбук» шукає очільника Департаменту ЖКГ Зазначимо, 4 листопада на сайті президента України з’явився Указ про призначення працівника СБУ із Донеччини, учасника бойових дій Романа Боднара новим головою Черкаської облдержадміністрації. Цього ж дня в сесійній залі Черкаської обласної ради перший заступник керівника Офісу президента Сергій Трофімов представив нового голову ОДА Романа Боднара. Читайте також: Пан Карпенко і Лебедцов працюють: новий голова ОДА розповів, кого бачить на посадах заступників',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:15:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На кінець цього тижня вже відправлятимуть документи до Кабінету міністрів по деяких кандидатурах на посади голів райдержадміністрацій в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-15-22_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Зараз є двадцять вакансій, деякі вже пройшли погодження Кабміну. Я пройшов співбесіди з усіма, оскільки відбирав кандидатури не я, — розповів у ході пресконференції голова облдержадміністрації Роман Боднар.</p>
<p class=\\"bb_p\\">Також він розповів і про нові підходи пошуку кандидатур на ці посади.</p>
<p class=\\"bb_p\\">- Ми розширили коло осіб, із якими будемо проводити співбесіди, запросили через сторінку «Фейсбук» усіх людей, які мають бажання спробувати себе на такій посаді. Відгукнулися порядка ста людей. Зараз ми вже припиняємо набір. Десь 30-40% відсіялися. Потім ми провели перевірку тих, хто залишився та ще частину відсіяли. Однак ми будемо ще з ними працювати, оскільки у нас з’являться ще вакансії по департаментах. Із тим, кого ми вважаємо, що вони готові очолити район, ми проводитимемо співбесіди. Також ще радитимемося з народними депутатами. Для мене важливий не так наявний досвід, як бажання вчитися, — розповів Роман Миколайович.</p>
<p class=\\"bb_p\\">Нагадаємо, Боднар через «Фейсбук» шукає очільника Департаменту ЖКГ</p>
<p class=\\"bb_p\\">Зазначимо, 4 листопада на сайті президента України з’явився Указ про призначення працівника СБУ із Донеччини, учасника бойових дій Романа Боднара новим головою Черкаської облдержадміністрації. Цього ж дня в сесійній залі Черкаської обласної ради перший заступник керівника Офісу президента Сергій Трофімов представив нового голову ОДА Романа Боднара.</p>
<p class=\\"bb_p\\">Читайте також: Пан Карпенко і Лебедцов працюють: новий голова ОДА розповів, кого бачить на посадах заступників</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/bodnar-rozpoviv-koli-budut-priznacheni-golovi-rda-na-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1768',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1768',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1768',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1768',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1768',
        ),
      ),
    ),
  ),
); 
?>