<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573586865.1948 (2019-11-12 21:27:45) */
return array (
  'count' => 1,
  'rows' => 
  array (
    382 => 
    array (
      'post' => 
      array (
        'id' => '382',
        'title' => 'В Україні запустять онлайн-платформу цифрової грамотності',
        'alt_title' => '19661920df827e2ca09e1de093ef0bf7',
        'descr' => 'В Україні запустять онлайн-платформу цифрової грамотності',
        'short_post' => 'Наступного року в Україні відбудеться запуск національної онлайн-платформи цифрової грамотності, де буде 5 категорій курсів. Один із них для батьків – «Онлайн-захист дітей в інтернеті». Завдяки цим курсам батьки зможуть навчати своїх дітей поведінці не тільки в дитячому садочку чи школі, але й у цифровому середовищі.?? Наскільки діти в Україні захищені від ризиків в інтернеті? Згідно з даними, 92% дітей в Україні віком до 12 років користуються Інтернетом. Експерти Міжнародного союзу електрозв’язку надали статистику свого дослідження: 67% дітей сказали, що бачили в інтернеті інформацію, яка їх засмутила 61.1% дітей сказали, що їхні батьки знають, що вони роблять в інтернеті 31% дітей сказали, що батьки частково знають, чим вони займаються в інтернеті 60% дітей сказали, що вони розкажуть батькам, якщо їх щось турбує в інтернеті чи викликає проблеми. Для порівняння, в Європі цей показник – менше 5%! 71% дітей сказали, що не зустрічалися з людиною, з якою вони познайомилися тільки онлайн 29% дітей повідомили, що зустрічались із такими людьми 70% дітей сказали, що про інтернет знають більше, ніж батьки',
        'author_id' => '1',
        'created_time' => '2019-11-12 13:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наступного року в Україні відбудеться запуск національної онлайн-платформи цифрової грамотності, де буде 5 категорій курсів. Один із них для батьків – «Онлайн-захист дітей в інтернеті». Завдяки цим курсам батьки зможуть навчати своїх дітей поведінці не тільки в дитячому садочку чи школі, але й у цифровому середовищі.??</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_13-13-04_698.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наскільки діти в Україні захищені від ризиків в інтернеті?</p>
<p class=\\"bb_p\\">Згідно з даними, 92% дітей в Україні віком до 12 років користуються Інтернетом. Експерти Міжнародного союзу електрозв’язку надали статистику свого дослідження:</p>
<p class=\\"bb_p\\">67% дітей сказали, що бачили в інтернеті інформацію, яка їх засмутила</p>
<p class=\\"bb_p\\">61.1% дітей сказали, що їхні батьки знають, що вони роблять в інтернеті</p>
<p class=\\"bb_p\\">31% дітей сказали, що батьки частково знають, чим вони займаються в інтернеті</p>
<p class=\\"bb_p\\">60% дітей сказали, що вони розкажуть батькам, якщо їх щось турбує в інтернеті чи викликає проблеми. Для порівняння, в Європі цей показник – менше 5%!</p>
<p class=\\"bb_p\\">71% дітей сказали, що не зустрічалися з людиною, з якою вони познайомилися тільки онлайн</p>
<p class=\\"bb_p\\">29% дітей повідомили, що зустрічались із такими людьми</p>
<p class=\\"bb_p\\">70% дітей сказали, що про інтернет знають більше, ніж батьки</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/v-ukrayini-zapustyat-onlajn-platformu-tsyfrovoyi-gramotnosti.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '382',
        ),
      ),
    ),
  ),
); 
?>