<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576613232.3714 (2019-12-17 22:07:12) */
return array (
  'count' => 8,
  'rows' => 
  array (
    3380 => 
    array (
      'post' => 
      array (
        'id' => '3380',
        'title' => 'Хто платитиме за харчування дітей? Освітяни разом із батьками говорили про реформування шкільних обідів',
        'alt_title' => 'e13692a63224512a606543af2164ab24',
        'descr' => 'Хто платитиме за харчування дітей? Освітяни разом із батьками говорили про реформування шкільних обідів',
        'short_post' => 'Обговорити реформування системи харчування в школах міста Черкаси зібралися сьогодні представники департаменту освіти, директори шкіл, кухарі загальноосвітніх навчальних закладів та представники батьківських комітетів. Читайте також: «Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов Наразі порція на учня 1-4 класів складає 9,72 грн, 5-11 класів — 11,03 грн. У Черкасах харчуються майже 13 тисяч дітей. Зі свого боку Департамент освіти пропонує збільшити вартість однієї порції для учнів 1-4 класів до 21,17 грн, учнів 5-11 класів — до 27,25 грн. - Сьогодні відбуваються повторні збори. Департамент освіти пропонує чотири варіанти подальших дій. Ми забезпечуємо харчуванням відповідно до нормативно-правових актів, у яких йдеться, що органи місцевого самоврядування зобов’язані харчувати категорійних дітей. Однак місто Черкаси прийняло рішення безумовно харчувати всіх дітей 1-4 класів і категорійних дітей 5-11 класів. Однак унаслідок цього кошти розпорошуються і, відповідно, харчування незадовільне, — прокоментував ситуацію директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов. На думку головного освітянина міста, на такі гроші, які наразі виділяють для однієї дитини, важко приготувати корисні й смачні страви. - На такі гроші важко приготувати адекватні страви. Навіть страви Євгена Клопотенка коштують 12-15 гривень. Учора був у одній із шкіл, на 9 гривень на дитину там були приготовані страви, і практично 80% із них пішли у смітник. Тому ми маємо розробити нові механізми харчування, — додав Сергій Воронов. Чиновник озвучив такі варіанти, які вони пропонують на розгляд: виділити понад 43 млн грн із міського бюджету на підвищене харчування; залишити все як є; запровадити нову систему харчування учнів — безкоштовне харчування для учнів 1-11 класів, які належать до пільгових категорій. Учні 1-4 класів, які не належать до пільгових категорій, харчуються на умовах співфінансування (60% становитиме батьківська плата, 40% — кошти міського бюджету); згідно закону харчувати лише категорійних дітей. Зі свого боку Асоціація директорів шкіл міста Черкаси запропонувала інший варіант, який базується на тому, щоб зараз на певну суму забезпечити усім дітям 1-4 класів харчування і поступово працювати в напрямку відновлення фінансування. - Ми пропонуємо за кошти бюджету забезпечити необхідну суму на харчування дітей 1-4 класів. Що стосується доплати за харчування, у моїй школі є два класи, де батьки погоджуються доплачувати за харчування і вони це роблять. Щоб було харчування на вибір, то потрібні додаткові місця і працівники. Ми поступово напрацьовуємо ці питання. На наступний тендер ми заклали три різні варіанти страви, які за ціною будуть десь однакові. Однак зараз ми виступаємо за те, що на якусь певну суму мають харчуватися всі діти. Бо виходить, що одні діти будуть нагодовані, а інші — ні. Забезпечте харчування дітей на якусь певну суму, а ми вже працюватимемо над тим, щоб батьки згодом доплачували за харчування, — запропонувала вирішення ситуації директорка ЗОШ №28 та голова Асоціації директорів шкіл міста Черкаси Тетяна Скорик. Зі свого боку батьки висловили стурбованість, що навіть при збільшенні коштів на одну порцію, вони так само не викидатимуться в смітник. - Тільки узгодивши систему харчування з усіма батьками, можна говорити про реформування, — зауважив заступник міського голови Максим Скорик. — Це загальноєвропейська практика. Фото: «ВиЧЕрпно» Також батьки зауважили, що перед тим як урізноманітнити меню і пропонувати, щоб для дітей було меню на вибір, необхідно провести реконструкцію харчоблоків. - Ми провели опитування серед батьків 4 класів, і 70% висловилися проти співфінансування, — відзначила представниця батьківського комітету ЗОШ 30. — Тому ми пропонуємо поки залишити все як є, поки не буде проведена хоча б реконструкція харчоблоків. Зрештою, остаточне рішення відзначили присутні владці, буде прийняте на засіданні виконкому і остаточно затверджене рішенням сесії міської ради. Раніше ми писали про те, що вже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей. На думку директора департаменту освіти та гуманітарної політики Сергія Воронова, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв.',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:15:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Обговорити реформування системи харчування в школах міста Черкаси зібралися сьогодні представники департаменту освіти, директори шкіл, кухарі загальноосвітніх навчальних закладів та представники батьківських комітетів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-13_956.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: «Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-17_147.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі порція на учня 1-4 класів складає 9,72 грн, 5-11 класів — 11,03 грн. У Черкасах харчуються майже 13 тисяч дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-18_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі свого боку Департамент освіти пропонує збільшити вартість однієї порції для учнів 1-4 класів до 21,17 грн, учнів 5-11 класів — до 27,25 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-19_653.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Сьогодні відбуваються повторні збори. Департамент освіти пропонує чотири варіанти подальших дій. Ми забезпечуємо харчуванням відповідно до нормативно-правових актів, у яких йдеться, що органи місцевого самоврядування зобов’язані харчувати категорійних дітей. Однак місто Черкаси прийняло рішення безумовно харчувати всіх дітей 1-4 класів і категорійних дітей 5-11 класів. Однак унаслідок цього кошти розпорошуються і, відповідно, харчування незадовільне, — прокоментував ситуацію директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-23_671.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На думку головного освітянина міста, на такі гроші, які наразі виділяють для однієї дитини, важко приготувати корисні й смачні страви.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-24_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- На такі гроші важко приготувати адекватні страви. Навіть страви Євгена Клопотенка коштують 12-15 гривень. Учора був у одній із шкіл, на 9 гривень на дитину там були приготовані страви, і практично 80% із них пішли у смітник. Тому ми маємо розробити нові механізми харчування, — додав Сергій Воронов.</p>
<p class=\\"bb_p\\">Чиновник озвучив такі варіанти, які вони пропонують на розгляд:</p>
<p class=\\"bb_p\\">виділити понад 43 млн грн із міського бюджету на підвищене харчування;</p>
<p class=\\"bb_p\\">залишити все як є;</p>
<p class=\\"bb_p\\">запровадити нову систему харчування учнів — безкоштовне харчування для учнів 1-11 класів, які належать до пільгових категорій. Учні 1-4 класів, які не належать до пільгових категорій, харчуються на умовах співфінансування (60% становитиме батьківська плата, 40% — кошти міського бюджету);</p>
<p class=\\"bb_p\\">згідно закону харчувати лише категорійних дітей.</p>
<p class=\\"bb_p\\">Зі свого боку Асоціація директорів шкіл міста Черкаси запропонувала інший варіант, який базується на тому, щоб зараз на певну суму забезпечити усім дітям 1-4 класів харчування і поступово працювати в напрямку відновлення фінансування.</p>
<p class=\\"bb_p\\">- Ми пропонуємо за кошти бюджету забезпечити необхідну суму на харчування дітей 1-4 класів. Що стосується доплати за харчування, у моїй школі є два класи, де батьки погоджуються доплачувати за харчування і вони це роблять. Щоб було харчування на вибір, то потрібні додаткові місця і працівники. Ми поступово напрацьовуємо ці питання. На наступний тендер ми заклали три різні варіанти страви, які за ціною будуть десь однакові. Однак зараз ми виступаємо за те, що на якусь певну суму мають харчуватися всі діти. Бо виходить, що одні діти будуть нагодовані, а інші — ні. Забезпечте харчування дітей на якусь певну суму, а ми вже працюватимемо над тим, щоб батьки згодом доплачували за харчування, — запропонувала вирішення ситуації директорка ЗОШ №28 та голова Асоціації директорів шкіл міста Черкаси Тетяна Скорик.</p>
<p class=\\"bb_p\\">Зі свого боку батьки висловили стурбованість, що навіть при збільшенні коштів на одну порцію, вони так само не викидатимуться в смітник.</p>
<p class=\\"bb_p\\">- Тільки узгодивши систему харчування з усіма батьками, можна говорити про реформування, — зауважив заступник міського голови Максим Скорик. — Це загальноєвропейська практика.</p>
<p class=\\"bb_p\\">Фото: «ВиЧЕрпно»</p>
<p class=\\"bb_p\\">Також батьки зауважили, що перед тим як урізноманітнити меню і пропонувати, щоб для дітей було меню на вибір, необхідно провести реконструкцію харчоблоків.</p>
<p class=\\"bb_p\\">- Ми провели опитування серед батьків 4 класів, і 70% висловилися проти співфінансування, — відзначила представниця батьківського комітету ЗОШ 30. — Тому ми пропонуємо поки залишити все як є, поки не буде проведена хоча б реконструкція харчоблоків.</p>
<p class=\\"bb_p\\">Зрештою, остаточне рішення відзначили присутні владці, буде прийняте на засіданні виконкому і остаточно затверджене рішенням сесії міської ради.</p>
<p class=\\"bb_p\\">Раніше ми писали про те, що вже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей.</p>
<p class=\\"bb_p\\">На думку директора департаменту освіти та гуманітарної політики Сергія Воронова, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/hto-platitime-za-harchuvannya-ditej-osvityani-razom-iz-batkami-govorili-pro-reformuvannya-shkilnih-obidiv-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3380',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3380',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3380',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3380',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3380',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3380',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3380',
        ),
      ),
    ),
  ),
); 
?>