<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574292648.4406 (2019-11-21 01:30:48) */
return array (
  'count' => 9532,
  'rows' => 
  array (
    1968 => 
    array (
      'post' => 
      array (
        'id' => '1968',
        'title' => 'У Смілі хочуть залучити Нацгвардію для наведення порядку',
        'alt_title' => 'e22786a257ff1bfeb591cabd0eb9a08c',
        'descr' => 'У Смілі хочуть залучити Нацгвардію для наведення порядку',
        'short_post' => 'У Смілі хочуть залучити до патрулювання та наведення порядку у місті військовослужбовців Національної гвардії України. таке рішення прийняли на засіданні Громадської ради за участю начальника поліції. Про це повідомляєСміла.ua У підсумку міський голова Сміли має звернутися в ОДА з проханням залучити нацгвардійців. Їхня підтримка особливо потрібна для встановлення безпеки на залізничному вокзалі ім. Т.Шевченка. І начальник поліції, і міський голова також підтримали це рішення.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:15:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Смілі хочуть залучити  до патрулювання та наведення порядку у місті військовослужбовців Національної гвардії України.  таке рішення прийняли на засіданні Громадської ради за участю начальника поліції. Про це повідомляє</b><b class=\\"bb_b\\">Сміла.ua</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-15-22_168.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У підсумку міський голова Сміли має звернутися в ОДА з проханням залучити нацгвардійців. Їхня підтримка особливо потрібна для встановлення безпеки на залізничному вокзалі ім. Т.Шевченка.</p>
<p class=\\"bb_p\\">І начальник поліції, і міський голова також підтримали це рішення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smili-khochut-zaluchyty-natshvardiiu-dlia-navedennia-poriadku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1968',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1968',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1968',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1968',
        ),
      ),
    ),
    1967 => 
    array (
      'post' => 
      array (
        'id' => '1967',
        'title' => 'Із черкаського парку врятували кілька тисяч карасів',
        'alt_title' => 'de14d2d69507ffd8785e1f3a328dff4c',
        'descr' => 'Із черкаського парку врятували кілька тисяч карасів',
        'short_post' => 'Близько трьох тисяч карасів врятували із водограю в парку Сосновий бір. Небайдужі помітили карасів, які плавали у неможливих умовах для існування тому й повідомили на гарячу лінію рибоохоронного патруля. Риба опинилася в таких умовах внаслідок спуску води на зиму.Фахівці рибоохоронного патруля випустили карасів до Кременчуцького водосховища. За інформацією із пресслужби Черкаського рибоохоронного патруля',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:15:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Близько трьох тисяч карасів врятували із водограю в парку Сосновий бір.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-15-20_164.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Небайдужі помітили карасів, які плавали у неможливих умовах для існування тому й повідомили на гарячу лінію рибоохоронного патруля.</p>
<p class=\\"bb_p\\">Риба опинилася в таких умовах внаслідок  спуску води на зиму.Фахівці рибоохоронного патруля випустили карасів до Кременчуцького водосховища.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаського рибоохоронного патруля</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/iz-cherkas-koho-parku-vriatuvaly-kil-ka-tysiach-karasiv-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1967',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1967',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1967',
        ),
      ),
    ),
    1966 => 
    array (
      'post' => 
      array (
        'id' => '1966',
        'title' => 'У Черкасах реконструювали вуличне освітлення на площі 700-річчя',
        'alt_title' => '070207764d6c29b83ca078bcab086ce6',
        'descr' => 'У Черкасах реконструювали вуличне освітлення на площі 700-річчя',
        'short_post' => 'За дорученням міського голови Анатолія Бондаренка та підтримки депутатського корпусу, цьогоріч&nbsp; розпочались кардинальні оновлення&nbsp; площі 700-річчя, які торкнулись, як реконструкції прилеглої території, так і зовнішнього освітлення. Як розповів&nbsp;директор КП «Міськсвітло» Віталій Терьохін, на цій площі вуличним освітленням комплексно не займались близько 25 років, вирішуючи питання, як правило, точково: –&nbsp;Стан вуличних опор та електромереж був просто жахливий. Все прогнило і вкрилось іржею. Тому було демонтовано. Замість старих на площі встановлено 37 металевих оцинкованих паркових опор. Це дає можливість забезпечити максимальне&nbsp; освітлення площі. Також 57 ламп Н-100 замінено на 111 світодіодних LED-світильників типу «Шар» потужністю 20 Вт. За його словами, впродовж наступних п’яти років&nbsp; із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень. –&nbsp;Саме це є однією з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживанні. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів, – наголосив Віталій Олександрович.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За дорученням міського голови Анатолія Бондаренка та підтримки депутатського корпусу, цьогоріч&nbsp; розпочались кардинальні оновлення&nbsp; площі 700-річчя, які торкнулись, як реконструкції прилеглої території, так і зовнішнього освітлення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-15-19_333.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як розповів&nbsp;<b class=\\"bb_b\\">директор КП «Міськсвітло» Віталій Терьохін</b>, на цій площі вуличним освітленням комплексно не займались близько 25 років, вирішуючи питання, як правило, точково:</p>
<p class=\\"bb_p\\">–&nbsp;Стан вуличних опор та електромереж був просто жахливий. Все прогнило і вкрилось іржею. Тому було демонтовано. Замість старих на площі встановлено 37 металевих оцинкованих паркових опор. Це дає можливість забезпечити максимальне&nbsp; освітлення площі. Також 57 ламп Н-100 замінено на 111 світодіодних LED-світильників типу «Шар» потужністю 20 Вт.</p>
<p class=\\"bb_p\\">За його словами, впродовж наступних п’яти років&nbsp; із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень.</p>
<p class=\\"bb_p\\">–&nbsp;Саме це є однією з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживанні. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів, – наголосив Віталій Олександрович.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-rekonstruiuvaly-vulychne-osvitlennia-na-ploshchi-700-richchia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1966',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1966',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1966',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1966',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1966',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1966',
        ),
      ),
    ),
    1965 => 
    array (
      'post' => 
      array (
        'id' => '1965',
        'title' => 'В Умані відбулася Всеукраїнська студентська олімпіада з музичного мистецтва',
        'alt_title' => '12b84d4bc19716fa4a503d738a3c7d2f',
        'descr' => 'В Умані відбулася Всеукраїнська студентська олімпіада з музичного мистецтва',
        'short_post' => '15 листопада на базі кафедри музикознавства та вокально-хорового мистецтва і кафедри інструментального виконавства факультету мистецтв Уманського державного педагогічного університету відбулася І Всеукраїнська студентська олімпіада з музичного мистецтва. Всеукраїнська студентська олімпіада з музичного мистецтва проходила у рамках Дня відкритих дверей в Уманському державному педагогічному університеті імені Павла Тичини. Теоретичні знання учасників та виступи на сцені оцінювало кваліфіковане журі, до складу якого увійшли: завідувач кафедри музикознавства та вокально-хорового мистецтва, доцент Василь Семенчук;кандидат педагогічних наук, доцент кафедри музикознавства та вокально-хорового мистецтва Петро Волошин;кандидат педагогічних наук, доцент кафедри музикознавства та вокально-хорового мистецтва Ольга Козій;старший викладач кафедри музикознавства та вокально-хорового мистецтва Оксана Прокулевич;кандидат педагогічних наук, доцент кафедри інструментального виконавства Тетяна Олійник;кандидат педагогічних наук, доцент кафедри інструментального виконавства Оксана Умрихіна;кандидат педагогічних наук, старший викладач кафедри інструментального виконавства Анатолій Коваленко.«Широка географія учасників олімпіади, яка в минулому була Регіональною, дозволила отримати статус Всеукраїнської», ? зазначили у прес-центрі УДПУ. Серед переможців: Сауляк Владислав, Вакуленко Богдан, Липницький Денис, Усата Ілона, Мороз Анастасія, Білоус Олена, Кліманська Каріна, Войченко Дарина, Сторчак Артем, Богданович Євген, Чеботарьов Богдан, Огнєв Максим, Риженко Іван, Горич Тетяна, Яковенко Вероніка, Тяпічева Ірина, Бондаренко Віктор, Дорошенко Максим, Волкова Анастасія, Штельмах Олег, Коваленко Анастасія, Гайович Анна, Куць Вероніка, Сокур Каріна, Матіка Олександра, Антропова Алла, Смик Анастасія, Сокіл Антон, Семенчук Ярослава та інші.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">15 листопада на базі кафедри музикознавства та вокально-хорового мистецтва і кафедри інструментального виконавства факультету мистецтв Уманського державного педагогічного університету відбулася І Всеукраїнська студентська олімпіада з музичного мистецтва.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-15-13_360.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всеукраїнська студентська олімпіада з музичного мистецтва проходила у рамках Дня відкритих дверей в Уманському державному педагогічному університеті імені Павла Тичини.</p>
<p class=\\"bb_p\\">Теоретичні знання учасників та виступи на сцені оцінювало кваліфіковане журі, до складу якого увійшли:</p>
<p class=\\"bb_p\\">завідувач кафедри музикознавства та вокально-хорового мистецтва, доцент <b class=\\"bb_b\\">Василь Семенчук</b>;кандидат педагогічних наук, доцент кафедри музикознавства та вокально-хорового мистецтва <b class=\\"bb_b\\">Петро Волоши</b>н;кандидат педагогічних наук, доцент кафедри музикознавства та вокально-хорового мистецтва <b class=\\"bb_b\\">Ольга Козій</b>;старший викладач кафедри музикознавства та вокально-хорового мистецтва <b class=\\"bb_b\\">Оксана Прокулевич</b>;кандидат педагогічних наук, доцент кафедри інструментального виконавства <b class=\\"bb_b\\">Тетяна Олійник</b>;кандидат педагогічних наук, доцент кафедри інструментального виконавства <b class=\\"bb_b\\">Оксана Умрихіна</b>;кандидат педагогічних наук, старший викладач кафедри інструментального виконавства <b class=\\"bb_b\\">Анатолій Коваленко</b>.«Широка географія учасників олімпіади, яка в минулому була Регіональною, дозволила отримати статус Всеукраїнської», ? <b class=\\"bb_b\\">зазначили</b> у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\">Серед переможців: <b class=\\"bb_b\\">Сауляк Владислав, Вакуленко Богдан, Липницький Денис, Усата Ілона, Мороз Анастасія, Білоус Олена, Кліманська Каріна, Войченко Дарина, Сторчак Артем, Богданович Євген, Чеботарьов Богдан, Огнєв Максим, Риженко Іван, Горич Тетяна, Яковенко Вероніка, Тяпічева Ірина, Бондаренко Віктор, Дорошенко Максим, Волкова Анастасія, Штельмах Олег, Коваленко Анастасія, Гайович Анна, Куць Вероніка, Сокур Каріна, Матіка Олександра, Антропова Алла, Смик Анастасія, Сокіл Антон, Семенчук Ярослава</b> та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbulasja-vseukrainska-stud/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1965',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1965',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1965',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1965',
        ),
      ),
    ),
    1964 => 
    array (
      'post' => 
      array (
        'id' => '1964',
        'title' => 'Уманські футзалістки знову стали найсильнішими на Черкащині',
        'alt_title' => '196ff9406ab04b23e2eafc5abf6d9e54',
        'descr' => 'Уманські футзалістки знову стали найсильнішими на Черкащині',
        'short_post' => 'Жіноча збірна команда з футзалу Уманського державного педагогічного університету імені Павла Тичини зайняла перше місце на Універсіаді серед закладів вищої освіти і знову стала найсильнішою в Черкаській області. Про це повідомили у прес-центрі УДПУ. 13 листопада на базі Черкаського державного технологічного університету відбулися змагання з футзалу серед жінок за програмою ХVІІ Універсіади Черкаської області серед закладів вищої освіти типу: університети, інститути, академії. Футзалістки УДПУ вкотре підтвердили свою майстерність, обігравши суперниць з рахунками: Черкаський державний технологічний університет ? 9:0;Черкаський національний університет імені Богдана Хмельницького ? 6:2;Черкаський інститут пожежної безпеки імені Героїв Чорнобиля ? 10:1.За підсумками змагань жіноча збірна команда УДПУ зайняла І місце. Варто зазначити, що уманські футзалістки виборюють першість в даному виді спорту вже третій рік поспіль.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жіноча збірна команда з футзалу Уманського державного педагогічного університету імені Павла Тичини зайняла перше місце на Універсіаді серед закладів вищої освіти і знову стала найсильнішою в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-15-10_457.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\">13 листопада на базі Черкаського державного технологічного університету відбулися змагання з футзалу серед жінок за програмою ХVІІ Універсіади Черкаської області серед закладів вищої освіти типу: університети, інститути, академії.</p>
<p class=\\"bb_p\\">Футзалістки УДПУ вкотре підтвердили свою майстерність, обігравши суперниць з рахунками:</p>
<p class=\\"bb_p\\">Черкаський державний технологічний університет ? 9:0;Черкаський національний університет імені Богдана Хмельницького ? 6:2;Черкаський інститут пожежної безпеки імені Героїв Чорнобиля ? 10:1.За підсумками змагань жіноча збірна команда УДПУ зайняла І місце. Варто зазначити, що уманські футзалістки виборюють першість в даному виді спорту вже третій рік поспіль.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-futzalistki-znovu-stali-naj/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1964',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1964',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1964',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1964',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1964',
        ),
      ),
    ),
    1963 => 
    array (
      'post' => 
      array (
        'id' => '1963',
        'title' => 'Черкащан просять не лякатися звуків сирен',
        'alt_title' => '59ea298cac0284b87cd89794823128a3',
        'descr' => 'Черкащан просять не лякатися звуків сирен',
        'short_post' => '21 листопада у Черкасах лунатимуть електросирени звукового оповіщення цивільного захисту. Про це інформують у Черкаській міській раді. У зв’язку з перевіркою працездатності електросирен звукового оповіщення цивільного захисту у м. Черкаси та районах області, яку здійснюватимуть працівники Черкаської філії ПАТ «Укртелеком» спільно з управлінням цивільного захисту департаменту ЖКК Черкаської міської ради та з управлінням цивільного захисту Черкаської обласної державної адміністрації, 21 листопада в період з 9-00 до 13-00 годин у Черкасах та районах області лунатимуть електросирени. Прохання до всіх жителів міста та районів області – зберігати спокій під час звукового сигналу електросирен.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">21 листопада у Черкасах лунатимуть електросирени звукового оповіщення цивільного захисту. Про це інформують у Черкаській міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-05-02_514.png" alt="" title="" /></p>

<p class=\\"bb_p\\">У зв’язку з перевіркою працездатності електросирен звукового оповіщення цивільного захисту у м. Черкаси та районах області, яку здійснюватимуть працівники Черкаської філії ПАТ «Укртелеком» спільно з управлінням цивільного захисту департаменту ЖКК Черкаської міської ради та з управлінням цивільного захисту Черкаської обласної державної адміністрації, 21 листопада в період з 9-00 до 13-00 годин у Черкасах та районах області лунатимуть електросирени.</p>
<p class=\\"bb_p\\">Прохання до всіх жителів міста та районів області – зберігати спокій під час звукового сигналу електросирен.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhan-prosyat-ne-lyakatysya-zvukiv-syren/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1963',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1963',
        ),
      ),
    ),
    1962 => 
    array (
      'post' => 
      array (
        'id' => '1962',
        'title' => 'Черкасець Миколенко зіграє проти збірної Нідерландів на Євро-2020',
        'alt_title' => '58ad2cfcd7a77a6c007b146a645e28d0',
        'descr' => 'Черкасець Миколенко зіграє проти збірної Нідерландів на Євро-2020',
        'short_post' => 'Національна збірна України з футболу дізналась першого суперника на чемпіонаті Європи-2020. Про це повідомляє “Табло“. Одним із опонентів підопічних Андрія Шевченка на груповому етапі стане збірна Нідерландів. Нагадаємо, що в складі збірної України одним із основних гравців є черкасець Віталій Миколенко. Він грає на позиції лівого захисника.',
        'author_id' => '1',
        'created_time' => '2019-11-20 10:58:07',
        'keywords' => 'Віталій Миколенко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Національна збірна України з футболу дізналась першого суперника на чемпіонаті Європи-2020.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-58-04_486.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Табло“.</p>
<p class=\\"bb_p\\">Одним із опонентів підопічних Андрія Шевченка на груповому етапі стане збірна Нідерландів.</p>
<p class=\\"bb_p\\">Нагадаємо, що в складі збірної України одним із основних гравців є черкасець Віталій Миколенко. Він грає на позиції лівого захисника.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasec-mikolenko-zigraye-proti-zbirno%d1%97-niderlandiv-na-yevro-2020/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1962',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1962',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1962',
        ),
      ),
    ),
    1961 => 
    array (
      'post' => 
      array (
        'id' => '1961',
        'title' => 'У Черкасах сьогодні очікується до +6? тепла',
        'alt_title' => '17a8f88224c138fd92231b2a5928ecf5',
        'descr' => 'У Черкасах сьогодні очікується до +6? тепла',
        'short_post' => 'Сьогодні погодні умови Черкащини формує антициклон з північного сходу. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Протягом дня очікується хмарна з невеликим дощем погода. У першій половині дня – туман. Видимість в тумані становить 200-500 м. Температура повітря по області перебуватиме в межах +2…+7?С, у Черкасах +4…+6?С. Вітер східний, 5-10 м/с. ',
        'author_id' => '1',
        'created_time' => '2019-11-20 10:35:11',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні погодні умови Черкащини формує антициклон з північного сходу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-35-07_819.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Протягом дня очікується хмарна з невеликим дощем погода. У першій половині дня – туман. Видимість в тумані становить 200-500 м.</p>
<p class=\\"bb_p\\">Температура повітря по області перебуватиме в межах +2…+7?С, у Черкасах +4…+6?С. Вітер східний, 5-10 м/с. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-sogodni-ochikuyetsya-do-6o-tepla/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1961',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1961',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1961',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1961',
        ),
      ),
    ),
    1960 => 
    array (
      'post' => 
      array (
        'id' => '1960',
        'title' => 'На Черкащині суд заборонив чоловіку наближатись до жінки через домашнє насильство',
        'alt_title' => '1a2f6733ecd18924cf9d097f4c11b728',
        'descr' => 'На Черкащині суд заборонив чоловіку наближатись до жінки через домашнє насильство',
        'short_post' => '15 листопада 2019 року до Монастирищенського районного суд Черкаської області звернулася жінка із заявою про видачу обмежувального припису за те, що її чоловік б’є жінку та її родичів, а також залякує, принижує та ображає. «Оцінивши зібрані у справі докази та ризики продовження домашнього насильства щодо жінки з боку чоловіка, суд заборонив кривднику наближатися на відстань ближче 100 (сто) метрів до місця проживання дружини, вести листування, телефонні переговори або контактувати з нею через інші засоби зв’язку особисто і через третіх осіб строком на шість місяців», – йдеться у повідомленні суду. Зазначимо, обмежувальний припис виноситься судом на підставі звернення зацікавлених осіб. Суд може застосувати до кривдника такі обмеження: – заборона перебувати в місці спільного проживання (перебування) з постраждалою особою; – усунення перешкод у користуванні майном, що є об’єктом права спільної сумісної власності або особистою приватною власністю постраждалої особи; – обмеження спілкування з постраждалою дитиною; – заборона наближатися на визначену відстань до місця проживання (перебування), навчання, роботи, інших місць частого відвідування постраждалої особи; – заборона особисто і через третіх осіб розшукувати постраждалу особу, якщо вона за власним бажанням перебуває у місці, невідомому кривднику, переслідувати її та в будь-який спосіб спілкуватися з нею; – заборона вести листування, телефонні переговори з постраждалою особою або контактувати з нею через інші засоби зв’язку особисто і через третіх осіб. Обмежувальний припис може передбачати застосування одразу кількох зазначених заходів. За умисне невиконання обмежувальних приписів передбачена кримінальна відповідальність у виді арешту на строк до шести місяців або обмеження волі на строк до двох років (стаття 390-1 Кримінального кодексу України). «Якщо ви постраждали від домашнього насильства, негайно звертайтеся за захистом своїх прав, допомогти в цьому покликані центри з надання безоплатної правової допомоги, які на безоплатній основі зобов’язані надати юридичну консультацію та допомогти з оформленням процесуальних документів», – зазначають у суді.',
        'author_id' => '1',
        'created_time' => '2019-11-20 10:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">15 листопада 2019 року до Монастирищенського районного суд Черкаської області звернулася жінка із заявою про видачу обмежувального припису за те, що її чоловік б’є жінку та її родичів, а також залякує, принижує та ображає.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-35-02_89.png" alt="" title="" /></p>

<p class=\\"bb_p\\">«Оцінивши зібрані у справі докази та ризики продовження домашнього насильства щодо жінки з боку чоловіка, суд заборонив кривднику наближатися на відстань ближче 100 (сто) метрів до місця проживання дружини, вести листування, телефонні переговори або контактувати з нею через інші засоби зв’язку особисто і через третіх осіб строком на шість місяців», – йдеться у повідомленні суду.</p>
<p class=\\"bb_p\\">Зазначимо, обмежувальний припис виноситься судом на підставі звернення зацікавлених осіб.</p>
<p class=\\"bb_p\\">Суд може застосувати до кривдника такі обмеження:</p>
<p class=\\"bb_p\\">– заборона перебувати в місці спільного проживання (перебування) з постраждалою особою;</p>
<p class=\\"bb_p\\">– усунення перешкод у користуванні майном, що є об’єктом права спільної сумісної власності або особистою приватною власністю постраждалої особи;</p>
<p class=\\"bb_p\\">– обмеження спілкування з постраждалою дитиною;</p>
<p class=\\"bb_p\\">– заборона наближатися на визначену відстань до місця проживання (перебування), навчання, роботи, інших місць частого відвідування постраждалої особи;</p>
<p class=\\"bb_p\\">– заборона особисто і через третіх осіб розшукувати постраждалу особу, якщо вона за власним бажанням перебуває у місці, невідомому кривднику, переслідувати її та в будь-який спосіб спілкуватися з нею;</p>
<p class=\\"bb_p\\">– заборона вести листування, телефонні переговори з постраждалою особою або контактувати з нею через інші засоби зв’язку особисто і через третіх осіб.</p>
<p class=\\"bb_p\\">Обмежувальний припис може передбачати застосування одразу кількох зазначених заходів.</p>
<p class=\\"bb_p\\">За умисне невиконання обмежувальних приписів передбачена кримінальна відповідальність у виді арешту на строк до шести місяців або обмеження волі на строк до двох років (стаття 390-1 Кримінального кодексу України).</p>
<p class=\\"bb_p\\">«Якщо ви постраждали від домашнього насильства, негайно звертайтеся за захистом своїх прав, допомогти в цьому покликані центри з надання безоплатної правової допомоги, які на безоплатній основі зобов’язані надати юридичну консультацію та допомогти з оформленням процесуальних документів», – зазначають у суді.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-sud-zaboronyv-choloviku-nablyzhatys-do-zhinky-cherez-domashnye-nasylstvo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1960',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1960',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1960',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1960',
        ),
      ),
    ),
    1959 => 
    array (
      'post' => 
      array (
        'id' => '1959',
        'title' => 'Немовля, яке вижило в смертельній пожежі, сьогодні оперуватимуть. Стан дитини тяжкий',
        'alt_title' => '2e70006954bfc7396e41b45ae2455a07',
        'descr' => 'Немовля, яке вижило в смертельній пожежі, сьогодні оперуватимуть. Стан дитини тяжкий',
        'short_post' => 'Стан шестимісячного хлопчика, якого 18 листопада врятували на пожежі у селі Медведівка, тяжкий. Сьогодні його оперуватимуть.  Про це повідомляють волонтери “Спільноти Добрих Справ“. Маленького Назарчика реанімували декілька разів, завдяки цьому хлопчик вижив. Сьогодні о другій годині дня хлопчика оперуватимуть – буде зроблена некроктомія та накладання ксеношкіри. Силами небайдужих людей дитині на лікування вже назбирали 21 тисячу гривень. Всі кошти підуть на лікування та реабілітацію дитини. Фото із “Спільноти Добрих Справ”“На операції під наркозом лікар побачить вже всю картину і будуть точні цифри: скільки опіків, які з них – глибокі. Дуже потерпіли кисті ручок”, – інформують волонтери. Як повідомляє у сюжеті “Ua: Черкаси” виконувач обов’язків медичного директора Обласної дитячої лікарні Сергій Носенко, стан дитини вкрай важкий за рахунок наявності опікового шоку та враження дихальних шляхів внаслідок термічного впливу. Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину – хлопчика 8-ми місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження.',
        'author_id' => '1',
        'created_time' => '2019-11-20 10:25:17',
        'keywords' => 'діти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стан шестимісячного хлопчика, якого 18 листопада врятували на пожежі у селі Медведівка, тяжкий. Сьогодні його оперуватимуть. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-25-09_300.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють волонтери “Спільноти Добрих Справ“.</p>
<p class=\\"bb_p\\">Маленького Назарчика реанімували декілька разів, завдяки цьому хлопчик вижив. Сьогодні о другій годині дня хлопчика оперуватимуть – буде зроблена некроктомія та накладання ксеношкіри. Силами небайдужих людей дитині на лікування вже назбирали 21 тисячу гривень. Всі кошти підуть на лікування та реабілітацію дитини.</p>
<p class=\\"bb_p\\">Фото із “Спільноти Добрих Справ”“На операції під наркозом лікар побачить вже всю картину і будуть точні цифри: скільки опіків, які з них – глибокі. Дуже потерпіли кисті ручок”, – інформують волонтери.</p>
<p class=\\"bb_p\\">Як повідомляє у сюжеті “Ua: Черкаси” виконувач обов’язків медичного директора Обласної дитячої лікарні Сергій Носенко, стан дитини вкрай важкий за рахунок наявності опікового шоку та враження дихальних шляхів внаслідок термічного впливу.</p>
<p class=\\"bb_p\\">Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину – хлопчика 8-ми місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nemovlya-yake-vizhilo-v-smertelnij-pozhezhi-sogodni-operuvatimut-stan-ditini-tyazhkij/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1959',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1959',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1959',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1959',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1959',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1959',
        ),
      ),
    ),
    1958 => 
    array (
      'post' => 
      array (
        'id' => '1958',
        'title' => 'Під час пожежі на Черкащині загинув чоловік',
        'alt_title' => '084ec15083bb52253622686cf61c6751',
        'descr' => 'Під час пожежі на Черкащині загинув чоловік',
        'short_post' => 'У селі Тетерівка, Жашківського району, сталася пожежа в житловому будинку по вулиці Шкільній. Так, вогнеборці, котрі прибули на виклик, ліквідували займання. Окрім цього, в одній із кімнат виявили тіло 54-річного власника будинку. За попередніми даними, причиною пожежі стала необережність під час куріння загиблого. Повідомляє пресслужба Жашківського районного сектору Управління ДСНС України у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-20 10:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У селі Тетерівка, Жашківського району, сталася пожежа в житловому будинку по вулиці Шкільній.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-15-02_291.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Так, вогнеборці, котрі прибули на виклик, ліквідували займання. Окрім цього, в одній із кімнат виявили тіло 54-річного власника будинку.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стала необережність під час куріння загиблого.</p>
<p class=\\"bb_p\\">Повідомляє пресслужба Жашківського районного сектору Управління ДСНС України у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pid-chas-pozhezhi-na-cherkashhyni-zagynuv-cholovik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1958',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1958',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1958',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1958',
        ),
      ),
    ),
    1957 => 
    array (
      'post' => 
      array (
        'id' => '1957',
        'title' => 'Юний черкасець складає кубик Рубик за 16 секунд',
        'alt_title' => '4a5c8af319325d4768170c88d380abd0',
        'descr' => 'Юний черкасець складає кубик Рубик за 16 секунд',
        'short_post' => '14-річний школяр Володимир Осауленко навчається в 9 гімназії та кілька років захоплюється спідкубінгом. Що таке турніри із швидкубінгу та як хлопець навчився складати кубик рубик дивіться в сюжеті 18000:',
        'author_id' => '1',
        'created_time' => '2019-11-20 09:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14-річний школяр Володимир Осауленко навчається в 9 гімназії та кілька років захоплюється спідкубінгом. Що таке турніри із швидкубінгу та як хлопець навчився складати кубик рубик дивіться в сюжеті 18000:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_09-45-02_897.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yunyj-cherkasecz-skladaye-kubyk-rubyk-za-16-sekund-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>