<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572995862.7629 (2019-11-06 01:17:42) */
return array (
  'count' => 7,
  'rows' => 
  array (
    274 => 
    array (
      'post' => 
      array (
        'id' => '274',
        'title' => 'У Черкасах сталася ДТП: загинула пасажирка',
        'alt_title' => '5e3c6f517234ad74ee73eb2c9782462e',
        'descr' => 'У Черкасах сталася ДТП: загинула пасажирка',
        'short_post' => 'Вчора ввечері у Черкасах сталася жахлива аварія. На перехресті вулиць Грушевського та Благовісної зіштовхнулись два легкових автомобілі. Про це повідомляє КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.На виклик одразу виїхали три бригади екстреної медичної допомоги. На місці події медики надавали допомогу двом молодим чоловікам 17-ти та 22-х років з однієї автівки. Їх із закритими черепно-мозковими травмами та саднами доправили до Третьої Черкаської міської лікарні.Унаслідок удару 35-річна жінка з іншого авто загинула на місці. Чоловіку фахівці екстренки надали допомогу та у вкрай важкому стані госпіталізували до Третьої Черкаської міської лікарні. Також на обочині помітили хлопчика 2-х років, який плакав та кликав маму. При огляді у дитини видимих пошкоджень медики не виявили, та все ж доправили до Черкаської обласної дитячої лікарні для подальшого обстеження.',
        'author_id' => '1',
        'created_time' => '2019-11-02 15:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора ввечері у Черкасах сталася жахлива аварія. На перехресті вулиць Грушевського та Благовісної зіштовхнулись два легкових автомобілі. Про це повідомляє КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.</p><p class=\\"bb_p\\">На виклик одразу виїхали три бригади екстреної медичної допомоги. На місці події медики надавали допомогу двом молодим чоловікам 17-ти та 22-х років з однієї автівки. Їх із закритими черепно-мозковими травмами та саднами доправили до Третьої Черкаської міської лікарні.</p><p class=\\"bb_p\\">Унаслідок удару 35-річна жінка з іншого авто загинула на місці. Чоловіку фахівці екстренки надали допомогу та у вкрай важкому стані госпіталізували до Третьої Черкаської міської лікарні. Також на обочині помітили хлопчика 2-х років, який плакав та кликав маму. При огляді у дитини видимих пошкоджень медики не виявили, та все ж доправили до Черкаської обласної дитячої лікарні для подальшого обстеження.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_15-15-13_654.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/02/post-36939" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '274',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '274',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '274',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '274',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '274',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '274',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '274',
        ),
      ),
    ),
  ),
); 
?>