<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576277976.2707 (2019-12-14 00:59:36) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2393 => 
    array (
      'post' => 
      array (
        'id' => '2393',
        'title' => '«Допоможи нашим військовим!»: студенти ЧНУ зібрали кошти',
        'alt_title' => '034eab1ab526979c7bb19fd582ef7524',
        'descr' => '«Допоможи нашим військовим!»: студенти ЧНУ зібрали кошти',
        'short_post' => 'Студенти Черкаського національного університету імені Богдана Хмельницького протягом 12-21 листопада зібрали близько 8 тисяч гривень на допомогу учасникам бойових дій. Благодійна акція «Допоможи нашим військовим!» ініційована студентською радою. Повідомили у прес-службі вишу. Частину зібраних грошей студенти вирішили передати на лікування учасника бойових дій, студента-магістранта ННІ економіки і права та кафедри військової підготовки ЧНУ Дмитра Котомчанина. 33-річний черкаський АТОвець Дмитро Котомчанин, якого у липні 2019 року на пішохідному переході біля одного з черкаських магазинів збив автомобіль «ВАЗ», понад тиждень знаходився у реанімації. Чоловік уже пережив найскладніші операції та п’ять переливань крові, повідомляв сайт «ВиЧЕрпно». У зв’язку з подальшими ускладненнями (не зросталися кістки в лікті та стегні) йому зробили ще декілька операцій. Попереду — процес реабілітації. І зібрані кошти будуть для нього посильною допомогою від студентів рідного вишу. До речі, збір допомоги для Дмитра Котомчанина триває і навіть невеличка сума, відправлена на картку учасника АТО, йому знадобиться. Картка студента — 5168 7573 7653 3370 (Дмитро Володимирович Котомчанин). Решта благодійних пожертвувань передана волонтеру Олексію Святенку, засновнику «Патріотичного музею АТО». Олексій Святенко організовує ремонт та переоснащення військової техніки, обладнання для фронту. Студентська рада на чолі з головою Мар’яною Кусякою вручила кошти волонтеру та оглянула музей, де з початку війни на сході України зібрано понад сотню експонатів із зони бойових дій.  ',
        'author_id' => '1',
        'created_time' => '2019-11-26 06:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студенти Черкаського національного університету імені Богдана Хмельницького протягом 12-21 листопада зібрали близько 8 тисяч гривень на допомогу учасникам бойових дій. Благодійна акція «Допоможи нашим військовим!» ініційована студентською радою. Повідомили у прес-службі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_06-05-03_398.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Частину зібраних грошей студенти вирішили передати на лікування учасника бойових дій, студента-магістранта ННІ економіки і права та кафедри військової підготовки ЧНУ Дмитра Котомчанина. 33-річний черкаський АТОвець Дмитро Котомчанин, якого у липні 2019 року на пішохідному переході біля одного з черкаських магазинів збив автомобіль «ВАЗ», понад тиждень знаходився у реанімації. Чоловік уже пережив найскладніші операції та п’ять переливань крові, повідомляв сайт «ВиЧЕрпно». У зв’язку з подальшими ускладненнями (не зросталися кістки в лікті та стегні) йому зробили ще декілька операцій. Попереду — процес реабілітації. І зібрані кошти будуть для нього посильною допомогою від студентів рідного вишу. До речі, збір допомоги для Дмитра Котомчанина триває і навіть невеличка сума, відправлена на картку учасника АТО, йому знадобиться. Картка студента — 5168 7573 7653 3370 (Дмитро Володимирович Котомчанин).</p>
<p class=\\"bb_p\\">Решта благодійних пожертвувань передана волонтеру Олексію Святенку, засновнику «Патріотичного музею АТО». Олексій Святенко організовує ремонт та переоснащення військової техніки, обладнання для фронту. Студентська рада на чолі з головою Мар’яною Кусякою вручила кошти волонтеру та оглянула музей, де з початку війни на сході України зібрано понад сотню експонатів із зони бойових дій.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dopomozhy-nashym-vijskovym-studenty-chnu-zibraly-koshty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2393',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2393',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2393',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2393',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2393',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2393',
        ),
      ),
    ),
  ),
); 
?>