<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573082540.8466 (2019-11-07 01:22:20) */
return array (
  'count' => 5,
  'rows' => 
  array (
    80 => 
    array (
      'post' => 
      array (
        'id' => '80',
        'title' => 'Ріпа замість гарбуза, молитви до померлих та жебраки: черкаський науковець розказав, яким був Halloween раніше',
        'alt_title' => 'd88390ae37b1d7c10c4442e0514692ac',
        'descr' => 'Ріпа замість гарбуза, молитви до померлих та жебраки: черкаський науковець розказав, яким був Halloween раніше',
        'short_post' => 'У ніч проти 1 листопада черкащани святкуватимуть європейське свято – День усіх святих або Halloween. Напередодні у «Facebook» створили з десяток різних подій, кожна з яких пропонувала свою версію цього дійства та запрошувала охочих приєднатися. На вулицях міста теж чимало вивісок та плакатів, які закликають до святкування або пропонують знижки на продукти. Сьогодні Halloween – комерційне свято, яке завдяки маркетологам видозмінилося під потреби аудиторії. Про це повідомляє «ІнфоМІСТ» Але понад десять століть тому такого Halloween, до якого ми звикли, не було. Тоді люди не думали про гарбуза, тематичні костюми чи музику, бо головне для них було – пережити зиму. Про те, яким був Halloween у минулому, звідки це свято з’явилось в Україні та чи має День усіх святих слов’янський прототип розповідає доцент кафедри історії України Черкаського національного університету імені Богдана Хмельницького Андрій Темченко. Halloween не по-американськи В інтернеті трапляються публікації про те, що День усіх святих – це американське свято. Проте воно – європейське. До сполучених штатів Америки Halloween потрапив з ірландських земель, говорить Андрій Темченко. – Американського нічого немає. Ця нація дуже молода, все, що там існує, принесене з Європи чи інших земель. Уже потім воно трансформується і повертається назад. Свято Halloween існувало задовго до того, як воно з’явилось в Америці та Європі, – зазначив науковець. За його словам, Halloween був поширений на території Великої Британії, зокрема в Ірландії. Тому й походить це слово з їхньої мови. Halloween – абревіатура від словосполучення «All Hallows Even», що означає «напередодні», «надвечір’я», «вечір усіх святих». Андрій Темченко говорить, що ще в 10-11 столітті цього свята не було. Замість нього ірландці та шотландці святкували Савань. – Напередодні 1 листопада в ірландців був давній звичай. Савань або самайн, савен – це день, який знаменує завершення тепла, початок зими. Як проводять зиму в нас, то святкують Масляну, а там прощання з літом називалось Савень, – зазначив Темченко. Уже після того, як кельти прийняли християнство день Саваня збігся з Днем усіх святих. Після цього свято трансформувалося й перетворилось на Halloween, який ми знаємо сьогодні. Традиції, що не збереглися Ще десять століть тому Halloween та всі подібні до нього дійства – не були святами. Андрій Темченко розповідає, що лише в 10-11 столітті монахи починали потроху змістовно трансформувати свята язичницькі на християнські. – Недарма вони Halloween назвали День усіх святих. Тому що це був останній день літа. Ми говоримо українською «Скільки літ», проте ніхто ж не питає «Скільки зим?». Людина проживає літа, бо літо – це життя. Літом була робота, а зимою нічого не робили. Зима – не була життям. Важливо, скільки літ ти прожив і скільки корисного за літа ти зробив, – говорить Андрій Темченко. Він також додає, що фактично свято Саваня, а пізніше – День усіх святих, завершує літо не в розуміння закінчення тепла чи яблук, а в розумінні циклу життя загалом. – А далі була зима, було дуже важко. Не було холодильників, супермаркетів. Треба було вижити. А вижити було непросто. Люди жили в землянках, в яких опалювали в чорну, захворіли – ніхто не лікував, треба було йти здобувати їжу. Зиму переживали тільки найбільш міцні люди, – говорить Темченко. За його словами, Halloween (раніше Савань) був тим святом, коли починали молитися святим, щоб пережити зиму. Люди тоді не прикрашали домівки, не вирізали гарбузи, а зверталися до покійників, аби ті допомогли їм. Раніше в цей день ходили жебраки й просили під домами їжу. Казали, що помоляться, аби ті, хто погодував їх, змогли пережити страшну зиму. – Ходили саме жебраки, тому що вони були не зовсім соціалізовані – напівмертві люди, а вони фактично можуть спілкуватися з померлими. От їм давали їжу, як у нас на Різдво зараз просять солодощі. До речі, Різдво схоже на Halloween – бо це зимові свята, у них однакові символи, – зазначив Андрій Темченко. Про символи: тоді й тепер У 10-11 столітті люди не думали про символи для Саваня чи нашої Дмитрівської суботи. Тоді для них головне – було пережити зиму, а в цьому могли допомогти тільки молитви до померлих. – Як таких символів тоді не було, тому що попереду була зима й смерть. Всі думали про те, як врятуватися. Молилися пращурам, накривали їм на стіл і звали їх, – розповідає Андрій Темченко. За його словами, на стіл тоді готували яблука. Про м’ясні страви не згадується, бо до столу треба було подавати лише те, що не було пов’язане з плоттю. Найчастіше це були овочі. Він також додає, що й відомий сьогодні символ – гарбуз тоді не був популярним. На Halloween спочатку використовували ріпу. Та в неї було складно поставити свічку, й це було дорого. Тому в 19 столітті ріпу замінили на гарбуз. – Ними свиней годують, тому – це було найкраще рішення. Пізніше можна порізати й віддати свиням, ніяких витрат. У гарбузі вирізали обличчя Джека, й робили ліхтарик. Це пов’язано з ірландською легендою про Джека, який блукав після смерті, тому що не потрапив ні до раю, ні до пекла. І ліхтариком з пустої ріпи, де був вуглик, він освітлював собі шлях, – говорить Темченко. За його словами, й костюмів теж раніше не було. У 19 столітті надягали на голову мішок, в якому вирізали дві дірки для очей. І так просили їжу. Лише в 60-х роках почали створювати тематичні костюми. – Як їжу просили? Жартома казали: «Цукерки або життя?» Це виникло в 30-х роках у США, коли був сплеск гангстерських справ, – зазначив Андрій Темченко. Halloween по-слов’янськи Український народ також мав власний прототип цього свята. У слов’ян – це була Дмитрівська субота. За старим стилем її починали святкувати з 26 жовтня (8 листопада). Своїми обрядами вона схожа на Савань у кельтів. За словами Андрія Темченка, їхнє свято набрало популярності тому, що ірландці іммігрували до США й продовжили там святкувати Савань, аж поки він не перетворився на Halloween, слов’янське ж було менш відоме. – Дмитрівська субота – це поминки. У цей день до будинку запрошували покійників, накривали їм стіл, – каже Темченко. Дмитрівську суботу також називали Днем усіх святих та вшануванням всіх предків. Великомученик Дмитрій Солунський став еталоном всіх мерців, який не тліє. Андрій Темченко також зазначає, що не варто ототожнювати Halloween з Навій днем та Велесовою ніччю. Ці свята схожі, проте вони не однакові. За його словами, Навій день характеризується з мавками, які були покійниками, що вийшли з могили. – Із Навій днем пов’язане свято Трійці чи Івана Купала. Тоді й ходити не дозволяють, бо мавки залоскочуть, які, за українськими переказами, виходили з річок, – говорить Андрій Темченко. Він також додає, що Велесова ніч більше пов’язана з Різдвом. – На Різдво ходили колядувати та одягали різні маски, зараз козу водять. А тоді це була маска тура, бика. Тому й співвідносять з літописними Велесовими днями, – зазначив Темченко. Проте з роками всі ці свята трансформувалися й почали забуватися. Тому Halloween прийшов на чисте поле. – Це нове свято для нас, бо люди не знають, що воно означає насправді. Це не свято нашої культури. Швидше розваги для молоді. Можливість заглянути в містичне, позамежне, те, що пов’язане з темною стороною. Невідоме – це смерть. А таке завжди притягує людей, – зазначив Темченко.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ніч проти 1 листопада черкащани святкуватимуть європейське свято – День усіх святих або Halloween. Напередодні у «Facebook» створили з десяток різних подій, кожна з яких пропонувала свою версію цього дійства та запрошувала охочих приєднатися. На вулицях міста теж чимало вивісок та плакатів, які закликають до святкування або пропонують знижки на продукти. Сьогодні  Halloween – комерційне свято, яке завдяки маркетологам видозмінилося під потреби аудиторії.</b> <b class=\\"bb_b\\">Про це повідомляє  «ІнфоМІСТ»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-30_117.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Але понад десять  століть тому такого  Halloween, до якого ми звикли, не було. Тоді люди не думали про гарбуза, тематичні костюми чи музику, бо головне для них було – пережити зиму. Про те, яким був  Halloween у минулому, звідки це свято з’явилось в Україні та чи має День усіх святих слов’янський прототип розповідає  <b class=\\"bb_b\\">доцент кафедри історії України Черкаського національного університету імені Богдана Хмельницького  Андрій Темченко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-32_636.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Halloween не по-американськи</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-34_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В інтернеті трапляються публікації про те, що День усіх святих – це американське свято. Проте воно – європейське. До сполучених штатів Америки  Halloween потрапив з ірландських земель, говорить Андрій Темченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-35_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Американського нічого немає. Ця нація дуже молода, все, що там існує, принесене з Європи чи інших земель. Уже потім воно трансформується і повертається назад. Свято  Halloween існувало задовго до того, як воно з’явилось в Америці та Європі, – зазначив науковець.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-36_266.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словам,  Halloween був поширений на території Великої Британії, зокрема в Ірландії. Тому й походить це слово з їхньої мови.  Halloween – абревіатура від словосполучення «All Hallows Even», що означає «напередодні», «надвечір’я», «вечір усіх святих».</p>
<p class=\\"bb_p\\">Андрій Темченко говорить, що ще в 10-11 столітті цього свята не було. Замість нього ірландці та шотландці святкували Савань.</p>
<p class=\\"bb_p\\">–  Напередодні 1 листопада в ірландців був давній звичай. Савань або самайн, савен – це день, який знаменує завершення тепла, початок зими. Як проводять зиму в нас, то святкують Масляну, а там прощання з літом називалось Савень, – зазначив Темченко.</p>
<p class=\\"bb_p\\">Уже після того, як кельти прийняли християнство день Саваня збігся з Днем усіх святих. Після цього свято трансформувалося й перетворилось на  Halloween, який ми знаємо сьогодні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиції, що не збереглися</b></p>
<p class=\\"bb_p\\">Ще десять століть тому  Halloween та всі подібні до нього дійства – не були святами. Андрій Темченко розповідає, що лише в 10-11 столітті монахи починали потроху змістовно трансформувати свята язичницькі на християнські.</p>
<p class=\\"bb_p\\">–  Недарма вони  Halloween назвали День усіх святих. Тому що це був останній день літа. Ми говоримо українською «Скільки літ», проте ніхто ж не питає «Скільки зим?». Людина проживає літа, бо літо – це життя. Літом була робота, а зимою нічого не робили. Зима – не була життям. Важливо, скільки літ ти прожив і скільки корисного за літа ти зробив, – говорить Андрій Темченко.</p>
<p class=\\"bb_p\\">Він також додає, що фактично свято Саваня, а пізніше – День усіх святих,  завершує літо не в розуміння закінчення тепла чи яблук, а в розумінні циклу життя загалом.</p>
<p class=\\"bb_p\\">– А далі була зима, було дуже важко. Не було холодильників, супермаркетів. Треба було вижити. А вижити було непросто. Люди жили в землянках, в яких опалювали в чорну, захворіли  – ніхто не лікував, треба було йти здобувати їжу. Зиму переживали тільки найбільш міцні люди, – говорить Темченко.</p>
<p class=\\"bb_p\\">За його словами,  Halloween (раніше Савань) був тим святом, коли починали молитися святим, щоб пережити зиму. Люди тоді не прикрашали домівки, не вирізали гарбузи, а зверталися до покійників, аби ті допомогли їм.</p>
<p class=\\"bb_p\\">Раніше в цей день ходили жебраки й просили під домами їжу. Казали, що помоляться, аби ті, хто погодував їх, змогли пережити страшну зиму.</p>
<p class=\\"bb_p\\">– Ходили саме жебраки, тому що вони були не зовсім соціалізовані – напівмертві люди, а вони фактично можуть спілкуватися з померлими. От їм давали їжу, як у нас на Різдво зараз просять солодощі. До речі, Різдво схоже на  Halloween – бо це зимові свята, у них однакові символи, – зазначив Андрій Темченко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про символи: тоді й тепер</b></p>
<p class=\\"bb_p\\">У 10-11 столітті люди не думали про символи для Саваня чи нашої Дмитрівської суботи. Тоді для них головне – було пережити зиму, а в цьому могли допомогти тільки молитви до померлих.</p>
<p class=\\"bb_p\\">– Як таких символів тоді не було, тому що попереду була зима й смерть. Всі думали про те, як врятуватися. Молилися пращурам, накривали їм на стіл і звали їх, – розповідає Андрій Темченко.</p>
<p class=\\"bb_p\\">За його словами, на стіл тоді готували яблука. Про м’ясні страви не згадується, бо до столу треба було подавати лише те, що не було пов’язане з плоттю. Найчастіше це були овочі.</p>
<p class=\\"bb_p\\">Він також додає, що й відомий сьогодні символ – гарбуз тоді не був популярним. На  Halloween спочатку використовували ріпу. Та в неї було складно поставити свічку, й це було дорого. Тому в 19 столітті ріпу замінили на гарбуз.</p>
<p class=\\"bb_p\\">– Ними свиней годують, тому – це було найкраще рішення. Пізніше можна порізати й віддати свиням, ніяких витрат. У гарбузі вирізали обличчя Джека, й робили ліхтарик. Це пов’язано з ірландською легендою про Джека, який блукав після смерті, тому що не потрапив ні до раю, ні до пекла. І ліхтариком з пустої ріпи, де був вуглик, він освітлював собі шлях, – говорить Темченко.</p>
<p class=\\"bb_p\\">За його словами, й костюмів теж раніше не було. У 19 столітті надягали на голову мішок, в якому вирізали дві дірки для очей. І так просили їжу. Лише в 60-х роках почали створювати тематичні костюми.</p>
<p class=\\"bb_p\\">– Як їжу просили? Жартома казали: «Цукерки або життя?» Це виникло в 30-х роках у США, коли був сплеск гангстерських справ, – зазначив Андрій Темченко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Halloween по-слов’янськи</b></p>
<p class=\\"bb_p\\">Український народ також мав власний прототип цього свята. У слов’ян – це була Дмитрівська субота. За старим стилем її починали святкувати з 26 жовтня (8 листопада). Своїми обрядами вона схожа на Савань у кельтів. За словами Андрія Темченка, їхнє свято набрало популярності тому, що ірландці іммігрували до США й продовжили там святкувати Савань, аж поки він не перетворився на  Halloween, слов’янське ж було менш відоме.</p>
<p class=\\"bb_p\\">–  Дмитрівська субота – це поминки. У цей день до будинку запрошували покійників, накривали їм стіл, – каже Темченко.  Дмитрівську суботу також називали Днем усіх святих та вшануванням всіх предків. Великомученик Дмитрій Солунський став еталоном всіх мерців, який не тліє.</p>
<p class=\\"bb_p\\">Андрій Темченко також зазначає, що не варто ототожнювати  Halloween з Навій днем та Велесовою ніччю. Ці свята схожі, проте вони не однакові. За його словами, Навій день характеризується з мавками, які були покійниками, що вийшли з могили.</p>
<p class=\\"bb_p\\">– Із Навій днем пов’язане свято Трійці чи Івана Купала. Тоді й ходити не дозволяють, бо мавки залоскочуть, які, за українськими переказами, виходили з річок, – говорить Андрій Темченко.</p>
<p class=\\"bb_p\\">Він також додає, що Велесова ніч більше пов’язана з Різдвом.  – На Різдво ходили колядувати та одягали різні маски, зараз козу водять. А тоді це була маска тура, бика. Тому й співвідносять з літописними Велесовими днями, – зазначив Темченко.  Проте з роками всі ці свята трансформувалися й почали забуватися. Тому  Halloween прийшов на чисте поле.</p>
<p class=\\"bb_p\\">– Це нове свято для нас, бо люди не знають, що воно означає насправді. Це не свято нашої культури. Швидше розваги для молоді. Можливість заглянути в містичне, позамежне, те, що пов’язане з темною стороною. Невідоме – це смерть. А таке завжди притягує людей, – зазначив Темченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ripa-zamist-harbuza-molytvy-do-pomerlykh-ta-zhebraky-cherkas-kyy-naukovets-rozkazav-iakym-buv-halloween-ranishe/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '80',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '80',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '80',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '80',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '80',
        ),
      ),
    ),
  ),
); 
?>