<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575748797.0591 (2019-12-07 21:59:57) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1194 => 
    array (
      'post' => 
      array (
        'id' => '1194',
        'title' => 'Житель Черкащини зберігав коноплю у себе вдома',
        'alt_title' => '1b5085ad580d0385786cfb82e12892ea',
        'descr' => 'Житель Черкащини зберігав коноплю у себе вдома',
        'short_post' => 'Жителю Кам’янки, який зберігав подрібнену коноплю вдома, загрожує покарання у вигляді позбавлення волі на строк до трьох років. Про це інформує сектор комунікації поліції Черкаської області. До Кам’янського відділення поліції надійшло повідомлення про те, що раніше судимий місцевий житель за місцем проживання зберігає наркотичні речовини. Інформація підтвердилась. Під час санкціонованого обшуку в домоволодінні чоловіка, правоохоронці виявили пакет, в якому знаходилась подрібнена конопля вагою близько одного кілограма. Як пояснив чоловік, вказану речовину він зберігав для власного вживання. Речові докази було вилучено та направлено на проведення експертизи. Кам’янським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до трьох років. Наразі триває досудове розслідування.',
        'author_id' => '1',
        'created_time' => '2019-11-12 10:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жителю Кам’янки, який зберігав подрібнену коноплю вдома, загрожує покарання у вигляді позбавлення волі на строк до трьох років. Про це інформує сектор комунікації поліції Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_10-45-18_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Кам’янського відділення поліції надійшло повідомлення про те, що раніше судимий місцевий житель за місцем проживання зберігає наркотичні речовини. Інформація підтвердилась. Під час санкціонованого обшуку в домоволодінні чоловіка, правоохоронці виявили пакет, в якому знаходилась подрібнена конопля вагою близько одного кілограма. Як пояснив чоловік, вказану речовину він зберігав для власного вживання.</p>
<p class=\\"bb_p\\">Речові докази було вилучено та направлено на проведення експертизи. Кам’янським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до трьох років. Наразі триває досудове розслідування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/zhitel-cherkashhini-zberigav-konoplyu-u-sebe-vdoma/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1194',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1194',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1194',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1194',
        ),
      ),
    ),
  ),
); 
?>