<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579476813.1081 (2020-01-20 01:33:33) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    840 => 
    array (
      'post' => 
      array (
        'id' => '840',
        'title' => 'Черкащан попереджають про густий туман',
        'alt_title' => '9fbf2cf3733115614234ab0b3bdc0abe',
        'descr' => 'Черкащан попереджають про густий туман',
        'short_post' => 'Уночі та вранці 8 листопада в Черкаській області та Черкасах очікуються тумани 200-500 м. Про це повідомили в обласному центру з гідрометеорології. Нагадаємо, за прогнозом синоптиків, погодна ситуація на Черкащині зміниться ближче до вихідних. Вітри знов стануть південними і дещо потеплішає',
        'author_id' => '1',
        'created_time' => '2019-11-07 19:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уночі та вранці 8 листопада в Черкаській області та Черкасах очікуються тумани 200-500 м.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_19-05-08_331.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомили в обласному центру з гідрометеорології.</p>
<p class=\\"bb_p\\">Нагадаємо, за прогнозом синоптиків, погодна ситуація на Черкащині зміниться ближче до вихідних.  Вітри знов стануть південними і дещо потеплішає</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchan-poperedzhaiut-pro-hustyy-tuman/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '840',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '840',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '840',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '840',
        ),
      ),
    ),
    839 => 
    array (
      'post' => 
      array (
        'id' => '839',
        'title' => 'У Черкасах наступного року мають капітально відремонтувати вулицю Жужоми',
        'alt_title' => 'd32dd74e8b3d7d6eff4decc94c7bfaf7',
        'descr' => 'У Черкасах наступного року мають капітально відремонтувати вулицю Жужоми',
        'short_post' => 'Сьогодні міський голова Черкас Анатолій Бондаренко разом із головним архітектором міста Віталієм Чернухою та проектувальником Адамом Заїкою проаналізували робочий проект реконструкції вулиці Сержанта Жужоми на ділянці від вулиці Гагаріна до вулиці Героїв Дніпра. Проект має закільцювати вулиці Гагаріна і Героїв Дніпра, щоб створити на цій ділянці зручніший, а головне безпечніший трафік. Згідно з проектом пішохідну зону вздовж дороги буде доповнено велодоріжкою, а для зручності мешканців прилеглих будинків на дорозі планують облаштувати дві автобусні зупинки. За словами директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна, проект уже отримав позитивний експертний висновок. Вартість робіт становитиме близько 18-19 млн грн, оскільки під час реконструкції цієї вулиці доведеться повністю переносити водогін, який було прокладено під проїжджою частиною ще при побудові Митниці. – Сподіваюся, що роботи розпочнуться вже в наступному році після проведення відповідних тендерних процедур. Після оголошення тендеру запрошуємо провідні компанії взяти участь у реконструкції дороги, яка має стати не гіршою за Героїв Дніпра, – зауважив Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні міський голова Черкас Анатолій Бондаренко разом із головним архітектором міста Віталієм Чернухою та проектувальником Адамом Заїкою проаналізували робочий проект реконструкції вулиці Сержанта Жужоми на ділянці від вулиці Гагаріна до вулиці Героїв Дніпра. Проект має закільцювати вулиці Гагаріна і Героїв Дніпра, щоб створити на цій ділянці зручніший, а головне безпечніший трафік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-58-02_670.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з проектом пішохідну зону вздовж дороги буде доповнено велодоріжкою, а для зручності мешканців прилеглих будинків на дорозі планують облаштувати дві автобусні зупинки.</p>
<p class=\\"bb_p\\">За словами директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна, проект уже отримав позитивний експертний висновок. Вартість робіт становитиме близько 18-19 млн грн, оскільки під час реконструкції цієї вулиці доведеться повністю переносити водогін, який було прокладено під проїжджою частиною ще при побудові Митниці.</p>
<p class=\\"bb_p\\">– Сподіваюся, що роботи розпочнуться вже в наступному році після проведення відповідних тендерних процедур. Після оголошення тендеру запрошуємо провідні компанії взяти участь у реконструкції дороги, яка має стати не гіршою за Героїв Дніпра, – зауважив Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-nastupnogo-roku-mayut-kapitalno-vidremontuvaty-vulyczyu-zhuzhomy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '839',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '839',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '839',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '839',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '839',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '839',
        ),
      ),
    ),
    838 => 
    array (
      'post' => 
      array (
        'id' => '838',
        'title' => 'За пошкоджену посилку, черкасцю відшкодували 21 тисячу гривень',
        'alt_title' => '52dbd4c495ff183066a282a43abae94a',
        'descr' => 'За пошкоджену посилку, черкасцю відшкодували 21 тисячу гривень',
        'short_post' => 'Стягнути з ТОВ «Нова Пошта» на користь позивача компенсацію вартості товарно-матеріальних цінностей 17 269 гривень та штраф за публічним договором про надання послуги з організації перевезення в сумі 4184,27 гривень, а всього стягнути 21 453,27 гривень вирішив Соснівський районний суд міста Черкаси 29 жовтня цього року розглянувши цивільну справу за позовом до ТОВ «Нова Пошта» про компенсацію вартості товарно-матеріальних цінностей та стягнення штрафних санкцій за публічним договором про надання послуги з організації перевезення. У рішенні вказано, що чоловік звернувся до суду з позовом до ТОВ «Нова Пошта», обґрунтовуючи який вказав, що скористався послугами перевезення, які надаються за публічним договором ТОВ «Нова Пошта» та за умовами надання послуг опублікованих на офіційному сайті (https://novaposhta.ua) відправив товарно-матеріальні цінності одержувачу, що засвідчено експрес-накладними. Відповідно до умов надання послуг позивач скористався послугою «Адреса-Відділення» — приймання відправлення за адресою відправника та видача цього відправлення одержувачеві у відділенні або в поштамті в місті одержувача. Позивачем було пред’явлено відправлення для огляду та в присутності представника ТОВ «Нова Пошта» запаковані товарно-матеріальні цінності. Додатково ним було замовлено послугу «Пакування». Представник ТОВ «Нова Пошта» прийняв товарно-матеріальні цінності, склав експрес-накладні та засвідчив їх підписом. Відтак, суд ухвалив рішення, яким з ТОВ «Нова Пошта» на користь позивача стягнуто 21 453, 27 гривні, з яких  компенсація вартості товарно-матеріальних цінностей  — 17269 гривень. та штраф за публічним договором про надання послуги з організації перевезення  —  4184,27 гривень. Указане рішення наразі не набрало законної сили, воно може бути оскаржене протягом 30 днів. Про це інформує пресслужба Соснівського районного суду',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Стягнути з ТОВ «Нова Пошта» на користь позивача компенсацію вартості товарно-матеріальних цінностей 17 269 гривень та штраф за публічним договором про надання послуги з організації перевезення в сумі 4184,27 гривень, а всього стягнути 21 453,27 гривень вирішив Соснівський районний суд міста Черкаси 29 жовтня цього року розглянувши цивільну справу за позовом до ТОВ «Нова Пошта» про компенсацію вартості товарно-матеріальних цінностей та стягнення штрафних санкцій за публічним договором про надання послуги з організації перевезення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-35-10_492.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У рішенні вказано, що чоловік звернувся до суду з позовом до ТОВ «Нова Пошта», обґрунтовуючи який вказав, що скористався послугами перевезення, які надаються за публічним договором ТОВ «Нова Пошта» та за умовами надання послуг опублікованих на офіційному сайті (https://novaposhta.ua) відправив товарно-матеріальні цінності одержувачу, що засвідчено експрес-накладними. Відповідно до умов надання послуг позивач скористався послугою «Адреса-Відділення» — приймання відправлення за адресою відправника та видача цього відправлення одержувачеві у відділенні або в поштамті в місті одержувача. Позивачем було пред’явлено відправлення для огляду та в присутності представника ТОВ «Нова Пошта» запаковані товарно-матеріальні цінності. Додатково ним було замовлено послугу «Пакування». Представник ТОВ «Нова Пошта» прийняв товарно-матеріальні цінності, склав експрес-накладні та засвідчив їх підписом.</p>
<p class=\\"bb_p\\">Відтак, суд ухвалив рішення, яким з ТОВ «Нова Пошта» на користь позивача стягнуто 21 453, 27 гривні, з яких  компенсація вартості товарно-матеріальних цінностей  — 17269 гривень. та штраф за публічним договором про надання послуги з організації перевезення  —  4184,27 гривень.</p>
<p class=\\"bb_p\\">Указане рішення наразі не набрало законної сили, воно може бути оскаржене протягом 30 днів.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Соснівського районного суду</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/za-poshkodzhenu-posilku-cherkastsyu-vidshkoduvali-21-tisyachu-griven/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '838',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '838',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '838',
        ),
      ),
    ),
    837 => 
    array (
      'post' => 
      array (
        'id' => '837',
        'title' => 'В Черкасах на двох вулицях впровадили односторонній рух',
        'alt_title' => 'dc1ff4215b004512c230e13e6e4a5380',
        'descr' => 'В Черкасах на двох вулицях впровадили односторонній рух',
        'short_post' => 'Відповідно до рішення Черкаської міської ради на території мікрорайону “Лісовий” впроваджено односторонній рух вулицями Олексія Панченка (від вул. Смаглія) та Генерала Момота (до заїзду до будинку номер 1). Повідомляють у патрульній поліції Черкащини. Прохання до учасників дорожнього руху бути уважними на вказаних відрізках дороги, керуватися нововстановленими дорожніми знаками та дотримуватись Правил дорожнього руху.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідно до рішення Черкаської міської ради на території мікрорайону “Лісовий” впроваджено односторонній рух вулицями Олексія Панченка (від вул. Смаглія) та Генерала Момота (до заїзду до будинку номер 1). Повідомляють у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-35-02_800.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прохання до учасників дорожнього руху бути уважними на вказаних відрізках дороги, керуватися нововстановленими дорожніми знаками та дотримуватись Правил дорожнього руху.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-na-dvoh-vulyczyah-vprovadyly-odnostoronnij-ruh-shema/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '837',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '837',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '837',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '837',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '837',
        ),
      ),
    ),
    836 => 
    array (
      'post' => 
      array (
        'id' => '836',
        'title' => 'У Черкасах чоловік сяде на чотири роки за те, що скористався довірою сп’янілої жінки',
        'alt_title' => '9ed150f7355b0d59c86e91e583737650',
        'descr' => 'У Черкасах чоловік сяде на чотири роки за те, що скористався довірою сп’янілої жінки',
        'short_post' => 'Скориставшись тим, що жінка перебувала в стані алкогольного сп’яніння, черкащанин з’ясував, де вона проживає, та пограбував її помешкання. Про це повідомляє пресслужба Соснівського районного суду міста Черкаси. Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік “McDonald’s” по вулиці Смілянській, скористався безпорадним станом жінки, яка була в стані алкогольного сп’яніння. Чоловік дізнався адресу проживання потерпілої, взяв ключі від її квартири, які випали в неї з кишені, та викрав із квартири майно на 2340 гривень. У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції. Обвинувачений свою вину в скоєному визнав в повному обсязі. Суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 Кримінального кодексу України та призначив йому покарання у виді 4 років шести місяців позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:15:15',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скориставшись тим, що жінка перебувала в стані алкогольного сп’яніння, черкащанин з’ясував, де вона проживає, та пограбував її помешкання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-15-11_839.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Соснівського районного суду міста Черкаси.</p>
<p class=\\"bb_p\\">Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік “McDonald’s” по вулиці Смілянській, скористався безпорадним станом жінки, яка була в стані алкогольного сп’яніння. Чоловік дізнався адресу проживання потерпілої, взяв ключі від її квартири, які випали в неї з кишені, та викрав із квартири майно на 2340 гривень.</p>
<p class=\\"bb_p\\">У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції.</p>
<p class=\\"bb_p\\">Обвинувачений свою вину в скоєному визнав в повному обсязі.</p>
<p class=\\"bb_p\\">Суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 Кримінального кодексу України та призначив йому покарання у виді 4 років шести місяців позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-cholovik-syade-na-chotiri-roki-za-te-shho-skoristavsya-doviroyu-spyanilo%d1%97-zhinki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '836',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '836',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '836',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '836',
        ),
      ),
    ),
    835 => 
    array (
      'post' => 
      array (
        'id' => '835',
        'title' => 'Уночі в черкаській квартирі спалахнула пожежа через залишену без нагляду свічку',
        'alt_title' => '55ceb540550bb57dda23717eeb550eb4',
        'descr' => 'Уночі в черкаській квартирі спалахнула пожежа через залишену без нагляду свічку',
        'short_post' => 'Сьогодні, 7 листопада, близько 03:15 год. в місті Черкаси, на вул. Сумгаїтській, 39 виникла пожежа в квартирі на п’ятому поверсі дев’ятиповерхового житлового будинку. Повідомлення до Служби порятунку надійшло від власниці, яка відчувши їдкий дим пожежі, що виходив з кухні, встигла евакуювати з квартири дитину та негайно зателефонувала за номером «101». Повідомили у міськрайонному відділі ДСНС. На місце події терміново прибули пожежно-рятувальні підрозділи 3-ї Державної пожежно-рятувальної частини та аварійно-рятувального загону спецпризначеня Управління ДСНС. Завдяки оперативним та професійним діям рятувальників, вдалось швидко загасити пожежу та не допустити подальшого розповсюдження вогню. Через щільне задимлення, рятувальники ліквідовували займання в апаратах захисту органів дихання. Пожежу локалізовано о 3:35 год. та ліквідовано о 03:47 год. у складі ланки газодимозахисної служби. Внаслідок пожежі, вогнем знищено підвісну стелю на площі 10 м.кв., документи, домашні речі. Пошкоджено мікрохвильову піч, кухонні меблі, вікно. До ліквідації займання залучали 10 рятувальників та 3 одиниці спецтехніки. Ймовірною причиною займання стала свічка, залишена господинею без нагляду. Внаслідок події, ніхто не постраждав.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, 7 листопада, близько 03:15 год. в місті Черкаси, на вул. Сумгаїтській, 39 виникла пожежа в квартирі на п’ятому поверсі дев’ятиповерхового житлового будинку. Повідомлення до Служби порятунку надійшло від власниці, яка відчувши їдкий дим пожежі, що виходив з кухні, встигла евакуювати з квартири дитину та негайно зателефонувала за номером «101». Повідомили у міськрайонному відділі ДСНС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-15-03_675.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події терміново прибули пожежно-рятувальні підрозділи 3-ї Державної пожежно-рятувальної частини та аварійно-рятувального загону спецпризначеня Управління ДСНС.</p>
<p class=\\"bb_p\\">Завдяки оперативним та професійним діям рятувальників, вдалось швидко загасити пожежу та не допустити подальшого розповсюдження вогню. Через щільне задимлення, рятувальники ліквідовували займання в апаратах захисту органів дихання.</p>
<p class=\\"bb_p\\">Пожежу локалізовано о 3:35 год. та ліквідовано о 03:47 год. у складі ланки газодимозахисної служби. Внаслідок пожежі, вогнем знищено підвісну стелю на площі 10 м.кв., документи, домашні речі. Пошкоджено мікрохвильову піч, кухонні меблі, вікно. До ліквідації займання залучали 10 рятувальників та 3 одиниці спецтехніки. Ймовірною причиною займання стала свічка, залишена господинею без нагляду. Внаслідок події, ніхто не постраждав.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/unochi-v-cherkaskij-kvartyri-spalahnula-pozhezha-cherez-zalyshenu-bez-naglyadu-svichku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '835',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '835',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '835',
        ),
      ),
    ),
    834 => 
    array (
      'post' => 
      array (
        'id' => '834',
        'title' => 'На вихідних на Черкащині знову потеплішає',
        'alt_title' => 'fc7d9bd81be585a5fe233854884069b1',
        'descr' => 'На вихідних на Черкащині знову потеплішає',
        'short_post' => 'Малоактивний холодний атмосферний фронт, який перемістився на схід, приніс на Черкащину невелике похолодання разом. При цьому вітер змістився на північний напрямок. Ще завтра наш край залишатиметься в прохолодній повітряній масі. Суттєві опади малоймовірні, місцями можливі тумани. Нічна температура знизиться до +5..+7?, вдень очікується не вище +13..+15?. У суботу та неділю на погоду впливатиме тепла ділянка фронту, тому вітри знов стануть південними і дещо потеплішає, - зазначають в обласному гідрометцентрі.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Малоактивний холодний атмосферний фронт, який перемістився на схід, приніс на Черкащину невелике похолодання разом. При цьому вітер змістився на північний напрямок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-05-12_20.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще завтра наш край залишатиметься в прохолодній повітряній масі. Суттєві опади малоймовірні, місцями можливі тумани. Нічна температура знизиться до +5..+7?, вдень очікується не вище +13..+15?.</p>
<p class=\\"bb_p\\">У суботу та неділю на погоду впливатиме тепла ділянка фронту, тому вітри знов стануть південними і дещо потеплішає, - зазначають в обласному гідрометцентрі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-vykhidnykh-na-cherkashchyni-znovu-poteplishaie/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '834',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '834',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '834',
        ),
      ),
    ),
    833 => 
    array (
      'post' => 
      array (
        'id' => '833',
        'title' => 'Аміак, формальдегід та діоксид азоту – чим забруднене повітря в Черкасах',
        'alt_title' => 'e07957e2623bfebc8c0d8ef6681dbe8c',
        'descr' => 'Аміак, формальдегід та діоксид азоту – чим забруднене повітря в Черкасах',
        'short_post' => 'Відповідно до розрахованого комплексного індексу, рівень забруднення атмосфери у місті є підвищеним. Повпливали на це, зокрема, погодні умови. Лабораторія обласного гідрометцентру підвела підсумки результатів спостережень за жовтень цього року. Всього за місяць було відібрано 1716 проб повітря. Проби відбирались у центрі міста, Південно - Західному мікрорайоні та мікрорайоні «Д». Упродовж більшості днів жовтня переважав антициклональний характер погоди, було маловітряно, часто виникали густі тумани, що створювало умови для накопичення шкідливих домішок у приземному шарі повітря. Як відомо, крапельки туману затримують розсіювання домішок, а такі сполуки, як діоксид сірки та діоксид азоту при взаємодії з атмосферною водою утворюють кислоти. Крім того, стан повітря погіршувався через масове спалювання опалого листя та інших побутових відходів у приватному секторі, що притаманно для осіннього періоду. Також у жовтні місто було оточене димом, що поступав від горіння та тління торф’яних полів у Золотоніському районі та у районі села Білозір\'я. Великі перепади температур між перегрітим грунтом та холодним повітрям створювали густі тумани, які спостерігались у окремі дні жовтня у вигляді смогу. Тому не дивно, що жителі міста, особливо похилого віку, скаржились на погане самопочуття. Із хімічних сполук атмосферу в Черкасах забруднюють вище допустимих норм аміак (на рівні 1,3 ГДК), формальдегід (на рівні 2,3 ГДК) та діоксид азоту (на рівні 1,3 ГДК). Найбільш забрудненими районами є центр міста та Придніпровський мікрорайон. Найбільший вклад у забруднення атмосфери цими домішками вносять діючі підприємства та автотранспорт.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відповідно до розрахованого комплексного індексу, рівень забруднення атмосфери у місті є підвищеним.  Повпливали на це, зокрема, погодні умови.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-05-11_55.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Лабораторія обласного гідрометцентру підвела підсумки результатів спостережень за жовтень цього року. Всього за місяць було відібрано 1716 проб повітря. Проби відбирались у центрі міста, Південно - Західному мікрорайоні та мікрорайоні «Д».</p>
<p class=\\"bb_p\\">Упродовж більшості днів жовтня переважав антициклональний характер погоди, було маловітряно, часто виникали густі тумани, що створювало умови для накопичення шкідливих домішок у приземному шарі повітря. Як відомо, крапельки туману затримують розсіювання домішок, а такі сполуки, як діоксид сірки та діоксид азоту при взаємодії з атмосферною водою утворюють кислоти.</p>
<p class=\\"bb_p\\">Крім того, стан повітря погіршувався через масове спалювання опалого листя та інших побутових відходів у приватному секторі, що притаманно для осіннього періоду.</p>
<p class=\\"bb_p\\">Також у жовтні місто було оточене димом, що поступав від горіння та тління торф’яних полів у Золотоніському районі та у районі села Білозір\'я. Великі перепади температур між перегрітим грунтом та холодним повітрям створювали густі тумани, які спостерігались у окремі дні жовтня у вигляді смогу. Тому не дивно, що жителі міста, особливо похилого віку, скаржились на погане самопочуття.</p>
<p class=\\"bb_p\\">Із хімічних сполук атмосферу в Черкасах забруднюють вище допустимих норм аміак (на рівні 1,3 ГДК), формальдегід (на рівні 2,3 ГДК) та діоксид азоту (на рівні 1,3 ГДК). Найбільш забрудненими районами є центр міста та Придніпровський мікрорайон. Найбільший вклад у забруднення атмосфери цими домішками вносять діючі підприємства та автотранспорт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/amiak-formal-dehid-ta-dioksyd-azotu-chym-zabrudnene-povitria-v-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '833',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '833',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '833',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '833',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '833',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '833',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '833',
        ),
      ),
    ),
    832 => 
    array (
      'post' => 
      array (
        'id' => '832',
        'title' => 'Скористався сп’янілою жінкою: черкащанин сяде на чотири роки за пограбування',
        'alt_title' => '4c4ded658a91f3367d9946de3b0034a1',
        'descr' => 'Скористався сп’янілою жінкою: черкащанин сяде на чотири роки за пограбування',
        'short_post' => 'Скориставшись тим, що жінка перебувала в стані алкогольного сп’яніння, черкащанин з’ясував, де вона проживає, та пограбував її помешкання. Про це повідомляє пресслужба Соснівського районного суду міста Черкаси. Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік “McDonald’s” по вулиці Смілянській, скористався безпорадним станом жінки, яка була в стані алкогольного сп’яніння. Чоловік дізнався адресу проживання потерпілої, взяв ключі від її квартири, які випали в неї з кишені, та викрав із квартири майно на 2340 гривень. У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції. Обвинувачений свою вину в скоєному визнав в повному обсязі. Суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 Кримінального кодексу України та призначив йому покарання у виді 4 років шести місяців позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:05:07',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скориставшись тим, що жінка перебувала в стані алкогольного сп’яніння, черкащанин з’ясував, де вона проживає, та пограбував її помешкання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-05-03_111.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Соснівського районного суду міста Черкаси.</p>
<p class=\\"bb_p\\">Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік “McDonald’s” по вулиці Смілянській, скористався безпорадним станом жінки, яка була в стані алкогольного сп’яніння. Чоловік дізнався адресу проживання потерпілої, взяв ключі від її квартири, які випали в неї з кишені, та викрав із квартири майно на 2340 гривень.</p>
<p class=\\"bb_p\\">У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції.</p>
<p class=\\"bb_p\\">Обвинувачений свою вину в скоєному визнав в повному обсязі.</p>
<p class=\\"bb_p\\">Суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 Кримінального кодексу України та призначив йому покарання у виді 4 років шести місяців позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/skoristavsya-spyaniloyu-zhinkoyu-cherkashhanin-syade-na-chotiri-roki-za-pograbuvannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '832',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '832',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '832',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '832',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '832',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '832',
        ),
      ),
    ),
    829 => 
    array (
      'post' => 
      array (
        'id' => '829',
        'title' => 'У Черкасах розпочався Кубок України з фехтування',
        'alt_title' => '5d2bf0a4fb80a531d6740aae18354728',
        'descr' => 'У Черкасах розпочався Кубок України з фехтування',
        'short_post' => 'Три дні в Черкасах триватимуть всеукраїнські змагання з фехтування на шаблях. Про це повідомляє НОК України в Черкаській області. 7 листопада відбудеться змагання серед найсильніших фехтувальників України. 8 та 9 листопада – Кубок України з фехтування на шаблях серед дорослих. Прийматиме змагання спорткомплекс “Манеж” (Пастерівська, 102). Початок змагань о 10:00.',
        'author_id' => '1',
        'created_time' => '2019-11-07 17:58:13',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Три дні в Черкасах триватимуть всеукраїнські змагання з фехтування на шаблях.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_17-58-11_215.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє НОК України в Черкаській області.</p>
<p class=\\"bb_p\\">7 листопада відбудеться змагання серед найсильніших фехтувальників України. 8 та 9 листопада – Кубок України з фехтування на шаблях серед дорослих.</p>
<p class=\\"bb_p\\">Прийматиме змагання спорткомплекс “Манеж” (Пастерівська, 102). Початок змагань о 10:00.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-rozpochavsya-kubok-ukra%d1%97ni-z-fextuvannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '829',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '829',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '829',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '829',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '829',
        ),
      ),
    ),
  ),
); 
?>