<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579651385.0981 (2020-01-22 02:03:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1511 => 
    array (
      'post' => 
      array (
        'id' => '1511',
        'title' => 'Експерти: Технологія 5G може заважати прогнозування погоди',
        'alt_title' => '1337c851f30b7b624698e8907d6b4cb1',
        'descr' => 'Експерти: Технологія 5G може заважати прогнозування погоди',
        'short_post' => 'П’яте покоління мобільного зв’язку здатне створити більш швидке завантаження і може збільшити кількість способів для підключення різний пристроїв. Проте вчені стверджують, що це завадить метеорологам створювати прогнози погоди. Нове потужне покоління мобільного зв’язку збільшує швидкість завантаження і кількість можливостей для підключення різних пристроїв. Однак фахівці впевнені, через це може спотворюватися прогноз погоди. Подібна обставина трапляється в результаті частот 5G, які ідентичні частоті молекул водяної пари, які вібрують в атмосфері. Випадкові сигнали нового покоління мобільного зв’язку впливають аналогічно шуму, який не дає експертам отримувати правильну інформацію. Зараз супутники можуть спостерігати дані вібрації і передавати повідомлення, використовувані метеорологами для забезпечення найбільш точних даних про 3-денний прогноз погоди. Згідно з даними Національного управління океанічних і атмосферних досліджень США, така ситуація здатна повернути прогнозування погоди на рівень 80-х років. Повідомлення про наближення повені, шторму або ураган буде не настільки надійним, як зараз. І все ж, як вважає голова американської Федеральної комісії зв’язку Аджита Пайя, аналогічні висновки, до яких прийшли експерти з NASA і NOAA, можуть бути надто перебільшені і не перевірені. Натхнення: dni24.com',
        'author_id' => '1',
        'created_time' => '2020-01-05 20:03:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">П’яте покоління мобільного зв’язку здатне створити більш швидке завантаження і може збільшити кількість способів для підключення різний пристроїв. Проте вчені стверджують, що це завадить метеорологам створювати прогнози погоди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_20-03-07_910.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нове потужне покоління мобільного зв’язку збільшує швидкість завантаження і кількість можливостей для підключення різних пристроїв. Однак фахівці впевнені, через це може спотворюватися прогноз погоди. Подібна обставина трапляється в результаті частот 5G, які ідентичні частоті молекул водяної пари, які вібрують в атмосфері. Випадкові сигнали нового покоління мобільного зв’язку впливають аналогічно шуму, який не дає експертам отримувати правильну інформацію.</p>
<p class=\\"bb_p\\">Зараз супутники можуть спостерігати дані вібрації і передавати повідомлення, використовувані метеорологами для забезпечення найбільш точних даних про 3-денний прогноз погоди. Згідно з даними Національного управління океанічних і атмосферних досліджень США, така ситуація здатна повернути прогнозування погоди на рівень 80-х років. Повідомлення про наближення повені, шторму або ураган буде не настільки надійним, як зараз. І все ж, як вважає голова американської Федеральної комісії зв’язку Аджита Пайя, аналогічні висновки, до яких прийшли експерти з NASA і NOAA, можуть бути надто перебільшені і не перевірені.</p>
<p class=\\"bb_p\\">Натхнення: dni24.com</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/eksperti-tehnologiya-5g-mozhe-zavazhati-prognozuvannya-pogodi/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1511',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1511',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1511',
        ),
      ),
    ),
  ),
); 
?>