<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579213674.8364 (2020-01-17 00:27:54) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4463 => 
    array (
      'post' => 
      array (
        'id' => '4463',
        'title' => 'Черкаські діти відправили подарунки на Схід',
        'alt_title' => '0185b6b9a3df5a6c61a5b3a352519d41',
        'descr' => 'Черкаські діти відправили подарунки на Схід',
        'short_post' => 'Вихованці Черкаської загальноосвітньої санаторної школи-інтернату І-ІІ ст. зібрали подарунки своїм одноліткам з Покровського інтернату на Сході та написали листи бійцям ЗСУ, - інформують в ОДА. Загалом в цьому навчальному закладі багато років поспіль збирають кошти для допомоги онкохворим дітям, дітям на лінії розмежування та для вітання бійців в зоні ООС. Нині дружна шкільна родина зібрала 39 900 грн. 16 грудня перша партія благодійної допомоги під гаслом “В зимову пору – часточку дитячого тепла” була відправлена на Схід. Школярі зібрали іграшки та канцтовари для дітей-сиріт з Покровського інтернату, написали вітальні листи для воїнів ЗСУ. На кошти, зібрані на ярмарку, були закуплені солодощі, а кухарі закладу напекли пиріжків для бійців ЗСУ, щоб козаки Черкаського крайового козацтва доставили їм ці смаколики до Дня святого Миколая. – Нашим друзям-козакам доведеться проїхати більше 900 км, щоб потрапити до Северодонецька, Золотого, Попасної, Бахмуту, Покровська. І скрізь вони залишатимуть частинки тепла наших сердець. Хай знають наші захисники, що ми пам’ятаємо про них і цінуємо їхній подвиг, – наголошують у Черкаській санаторній школі-інтернаті.',
        'author_id' => '1',
        'created_time' => '2019-12-18 14:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованці Черкаської загальноосвітньої санаторної школи-інтернату І-ІІ ст. зібрали подарунки своїм одноліткам з Покровського інтернату на Сході та написали листи бійцям ЗСУ, - інформують в ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_14-15-08_688.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом в цьому навчальному закладі багато років поспіль збирають кошти для допомоги онкохворим дітям, дітям на лінії розмежування та для вітання бійців в зоні ООС. Нині дружна шкільна родина зібрала 39 900 грн.</p>
<p class=\\"bb_p\\">16 грудня перша партія благодійної допомоги під гаслом “В зимову пору – часточку дитячого тепла” була відправлена на Схід. Школярі зібрали іграшки та канцтовари для дітей-сиріт з Покровського інтернату, написали вітальні листи для воїнів ЗСУ. На кошти, зібрані на ярмарку, були закуплені солодощі, а кухарі закладу напекли пиріжків для бійців ЗСУ, щоб козаки Черкаського крайового козацтва доставили їм ці смаколики до Дня святого Миколая.</p>
<p class=\\"bb_p\\">– Нашим друзям-козакам доведеться проїхати більше 900 км, щоб потрапити до Северодонецька, Золотого, Попасної, Бахмуту, Покровська. І скрізь вони залишатимуть частинки тепла наших сердець. Хай знають наші захисники, що ми пам’ятаємо про них і цінуємо їхній подвиг, – наголошують у Черкаській санаторній школі-інтернаті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-dity-vidpravyly-podarunky-na-skhid/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4463',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4463',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4463',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4463',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4463',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4463',
        ),
      ),
    ),
  ),
); 
?>