<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573248257.1444 (2019-11-08 23:24:17) */
return array (
  'count' => 37,
  'rows' => 
  array (
    315 => 
    array (
      'post' => 
      array (
        'id' => '315',
        'title' => 'Як створити надійний пароль та захистити свої дані',
        'alt_title' => 'b38b60bec19dd6293cc6298935746215',
        'descr' => 'Як створити надійний пароль та захистити свої дані',
        'short_post' => 'Шахраї та хакери не втрачають пильність і щоразу вигадують нові методи для отримання ваших конфіденційних даних. І мова не стільки про хитрі способи обману, а про ваші паролі та спосіб їхнього зберігання. Мати надійний пароль – це завдання №1 для тих, хто користується інтернетом. Є два найпоширеніших методи зберігання паролів – в мережі та локально на пристрої. Сказати, який з них буде кращим дуже важко. Оскільки, обидва методи не 100% надійні. Все залежить від ваших вподобань та довіри. Менеджери паролів неодноразово піддаються хакерським атакам. Якщо їхня система не має належного захисту, то будь-який шахрай з «прямими руками» з легкістю отримає доступ до клієнтської бази даних. Відповідно, він матиме всю наявну інформацію про користувачів цієї програми. З іншого боку, все частіше з’являються новини, як той чи інший хакер розповсюджує ПЗ, що «витягує» для нього всі дані з вашого пристрою. І для того, щоб стати жертвою, багато робити не треба. Всього лиш зайти на «неправильний» сайт або клікнути не на те посилання. Чи просто завантажити файл з інтернету. наскільки захищена обрана вами система зберігання Якщо ви обрали метод зберігання паролів на пристрої, то не треба зберігайте їх у простому текстовому вигляді. Краще користуватись шифруванням. Більшість доступних інструментів використовують AES-256 (симетричний алгоритм блочного шифрування). Ніколи не використовуйте свої дані для паролей чи логінів – ім’я, прізвище, дату народження. Цю інформацію про нас дуже легко дізнатися, тому й легко буде підібрати «ключик» для злому. А тим більше, забудьте про ці та подібні паролі: Якщо ви використовуєте багато різних сервісів – пошту, соцмережі, відеосервіси тощо, то маю для вас одну пораду. Завжди необхідно створювати надійний пароль. Але запам’ятати кілька наборів цифр та літер дуже важко. Моя порада полягає у тому, щоб створювати пароль з певних фраз, які так чи інакше стосуватимуться конкретної платформи. Це буде набір символів, який відомий та зрозумілий тільки вам. А якщо при створенні ви використаєте на розкладці клавіатури іншу мову – то буде ще краще. Пам’ятайте, чим довший пароль – тим краще. Обов’язково чергуйте цифри та літери, як великі, так і маленькі. Якщо ви обрали збереження у менеджері паролів На сьогоднішній день їх існує дуже багато. Якщо витратити трохи часу, розпитати знаючих людей, то можна знайти для себе щось вартісне. Краще обирати менеджери, які пропонують як платний, так і безкоштовний набір функцій. Такі програми мають кращий захист, а для багатьох цілком може вистачити і безкоштовної версії. Натомість, програми, що пропонують лише безкоштовну функціональність мали б вас насторожити. Можливо вони використовують це як приманку, щоб продавати ваші дані. Хтось назве мене параноїком, а я вам скажу, що краще перестрахуватись!  Звісно, кожен браузер для ПК здатен зберігати паролі. Знайти всі збережені паролі можна у його налаштуваннях. От тільки в такому випадку, ви матимете паролі від веб-сайтів. Натомість паролі від облікових записів програм доведеться зберігати десь окремо. Щодо смартфона або планшета, то тут ситуація дещо простіша, оскільки можна буде без проблем входити не лише на веб-сайти, а у потрібний вам застосунок як на Android, так і на iOS. Для браузерів на ПК також існують спеціальні розширення, які автоматично заповнюють всі форми. Але не варто забувати, що є безліч шпигунських програм, які атакують браузери з метою отримання ваших даних. Тож, тут обирайте самі – зручність чи безпека? Всі менеджери паролів пропонують автозаповнення. Для вас це швидкий та зручний спосіб входу. А для шахраїв – легка здобич. В разі фішингової атаки вони без проблем отримають доступ до всіх платформ. Крім того, якщо раптом ваш пристрій буде викрадено, автозаповнення полегшить роботу злодюжкам. У підсумку хотілось би відзначити, що ідеального, на 100% зручного та безпечного способу зберігання паролів не існує. На жаль, такі реалії сучасного технологічного світу. Найкращим методом може бути зберігання зашифрованого текстового файлу. Але якщо ви трошки параноїк, вам є що приховувати або ж просто не бажаєте ділитися своїми даними, придумайте власну схему і тримайте паролі у голові або у звичайному паперовому блокноті. Погодьтесь, ну хто в епоху електронного світу шукатиме їх там?!',
        'author_id' => '1',
        'created_time' => '2019-11-08 18:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шахраї та хакери не втрачають пильність і щоразу вигадують нові методи для отримання ваших конфіденційних даних. І мова не стільки про хитрі способи обману, а про ваші паролі та спосіб їхнього зберігання. Мати надійний пароль – це завдання №1 для тих, хто користується інтернетом. Є два найпоширеніших методи зберігання паролів – в мережі та локально на пристрої. Сказати, який з них буде кращим дуже важко. Оскільки, обидва методи не 100% надійні. Все залежить від ваших вподобань та довіри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_18-03-03_474.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Менеджери паролів неодноразово піддаються хакерським атакам. Якщо їхня система не має належного захисту, то будь-який шахрай з «прямими руками» з легкістю отримає доступ до клієнтської бази даних. Відповідно, він матиме всю наявну інформацію про користувачів цієї програми. З іншого боку, все частіше з’являються новини, як той чи інший хакер розповсюджує ПЗ, що «витягує» для нього всі дані з вашого пристрою. І для того, щоб стати жертвою, багато робити не треба. Всього лиш зайти на «неправильний» сайт або клікнути не на те посилання. Чи просто завантажити файл з інтернету.</p>
<p class=\\"bb_p\\">наскільки захищена обрана вами система зберігання</p>
<p class=\\"bb_p\\">Якщо ви обрали метод зберігання паролів на пристрої, то не треба зберігайте їх у простому текстовому вигляді. Краще користуватись шифруванням. Більшість доступних інструментів використовують AES-256 (симетричний алгоритм блочного шифрування).</p>
<p class=\\"bb_p\\">Ніколи не використовуйте свої дані для паролей чи логінів – ім’я, прізвище, дату народження. Цю інформацію про нас дуже легко дізнатися, тому й легко буде підібрати «ключик» для злому. А тим більше, забудьте про ці та подібні паролі:</p>
<p class=\\"bb_p\\">Якщо ви використовуєте багато різних сервісів – пошту, соцмережі, відеосервіси тощо, то маю для вас одну пораду. Завжди необхідно створювати надійний пароль. Але запам’ятати кілька наборів цифр та літер дуже важко. Моя порада полягає у тому, щоб створювати пароль з певних фраз, які так чи інакше стосуватимуться конкретної платформи. Це буде набір символів, який відомий та зрозумілий тільки вам. А якщо при створенні ви використаєте на розкладці клавіатури іншу мову – то буде ще краще. Пам’ятайте, чим довший пароль – тим краще. Обов’язково чергуйте цифри та літери, як великі, так і маленькі.</p>
<p class=\\"bb_p\\">Якщо ви обрали збереження у менеджері паролів</p>
<p class=\\"bb_p\\">На сьогоднішній день їх існує дуже багато. Якщо витратити трохи часу, розпитати знаючих людей, то можна знайти для себе щось вартісне. Краще обирати менеджери, які пропонують як платний, так і безкоштовний набір функцій. Такі програми мають кращий захист, а для багатьох цілком може вистачити і безкоштовної версії. Натомість, програми, що пропонують лише безкоштовну функціональність мали б вас насторожити. Можливо вони використовують це як приманку, щоб продавати ваші дані. Хтось назве мене параноїком, а я вам скажу, що краще перестрахуватись! </p>
<p class=\\"bb_p\\">Звісно, кожен браузер для ПК здатен зберігати паролі. Знайти всі збережені паролі можна у його налаштуваннях. От тільки в такому випадку, ви матимете паролі від веб-сайтів. Натомість паролі від облікових записів програм доведеться зберігати десь окремо. Щодо смартфона або планшета, то тут ситуація дещо простіша, оскільки можна буде без проблем входити не лише на веб-сайти, а у потрібний вам застосунок як на Android, так і на iOS.</p>
<p class=\\"bb_p\\">Для браузерів на ПК також існують спеціальні розширення, які автоматично заповнюють всі форми. Але не варто забувати, що є безліч шпигунських програм, які атакують браузери з метою отримання ваших даних. Тож, тут обирайте самі – зручність чи безпека?</p>
<p class=\\"bb_p\\">Всі менеджери паролів пропонують автозаповнення. Для вас це швидкий та зручний спосіб входу. А для шахраїв – легка здобич. В разі фішингової атаки вони без проблем отримають доступ до всіх платформ. Крім того, якщо раптом ваш пристрій буде викрадено, автозаповнення полегшить роботу злодюжкам.</p>
<p class=\\"bb_p\\">У підсумку хотілось би відзначити, що ідеального, на 100% зручного та безпечного способу зберігання паролів не існує. На жаль, такі реалії сучасного технологічного світу. Найкращим методом може бути зберігання зашифрованого текстового файлу. Але якщо ви трошки параноїк, вам є що приховувати або ж просто не бажаєте ділитися своїми даними, придумайте власну схему і тримайте паролі у голові або у звичайному паперовому блокноті. Погодьтесь, ну хто в епоху електронного світу шукатиме їх там?!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/article-gadget/yak-stvoryty-nadijnyj-parol-ta-zahystyty-svoyi-dani.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '315',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '315',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '315',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '315',
        ),
      ),
    ),
    242 => 
    array (
      'post' => 
      array (
        'id' => '242',
        'title' => 'Microsoft Edge на Chromium отримав дату релізу',
        'alt_title' => '6c6cf8b0ffed41681d3c4a52cb60e33b',
        'descr' => 'Microsoft Edge на Chromium отримав дату релізу',
        'short_post' => 'На щорічній конференції Ignite 2019 корпорація Microsoft анонсувала свій новий браузер Edge на Chromium. Над ним робота велася досить тривалий час. Дехто вже навіть встиг ознайомитись з тестовими версіями під різні операційні системи. Насправді, повноцінний реліз відбудеться тільки наступного року. Як зазначила Microsoft, браузер Edge на Chromium надійде у публічний доступ 15 січня 2020 року і буде доступний 90+ мовами. Зараз можна завантажити версію для ознайомлення на Windows та macOS. Розробники оновленого браузера поділилися деталями щодо функціональних можливостей програми. На сьогоднішній день, найбільшу увагу приділяють саме збереженню конфіденційності користувачів. В браузері вже за замовчуванням активована функція для запобігання відстеження. А також корпорація потурбувалась про захист від шкідливого ПЗ, фішингу та інших видів хакерських атак. У новому браузері також присутня функція InPrivate, яка дозволяє вам користуватись нею в режимі інкогніто.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:33:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На щорічній конференції Ignite 2019 корпорація <b class=\\"bb_b\\">Microsoft</b> анонсувала свій новий браузер <b class=\\"bb_b\\">Edge на Chromium</b>. Над ним робота велася досить тривалий час. Дехто вже навіть встиг ознайомитись з тестовими версіями під різні операційні системи. Насправді, повноцінний реліз відбудеться тільки наступного року. Як зазначила Microsoft, браузер Edge на Chromium надійде у публічний доступ 15 січня 2020 року і буде доступний 90+ мовами. Зараз можна завантажити версію для ознайомлення на Windows та macOS.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-33-35_814.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розробники оновленого браузера поділилися деталями щодо функціональних можливостей програми. На сьогоднішній день, найбільшу увагу приділяють саме збереженню конфіденційності користувачів. В браузері вже за замовчуванням активована функція для запобігання відстеження. А також корпорація потурбувалась про захист від шкідливого ПЗ, фішингу та інших видів хакерських атак. У новому браузері також присутня функція InPrivate, яка дозволяє вам користуватись нею в режимі інкогніто.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/microsoft-edge-na-chromium-otrymav-datu-relizu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '242',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '242',
        ),
      ),
    ),
    237 => 
    array (
      'post' => 
      array (
        'id' => '237',
        'title' => 'Російські хостинги &quot;підняли&quot; заблокований сайт з маніфестами терористів',
        'alt_title' => '7a503d56c5cdd9c03ddfd40cd4e71530',
        'descr' => 'Російські хостинги &quot;підняли&quot; заблокований сайт з маніфестами терористів',
        'short_post' => 'Послугами сайту користуються нелегальні ресурси, зокрема сайти для крадіжок даних кредиток й інші фішингові сервіси. Сайт 8chan, який раніше на Заході заблокували через публікацію маніфестів організаторами терактів, відновив роботу завдяки технічній підтримці російських хостингів. Зараз він має нову назву. Про це повідомляє Vice. На сайті 8chan було опубліковано щонайменше три відомі маніфесту. Зокрема, у березні 2019 року на порталі розмістив текст «Велике заміщення» (The Great Replacement) Брентон Таррант, який розстріляв 51 людину в мечеті Нової Зеландії. Крім того, свій маніфест також опублікував Джон Ернест, який відкрив стрілянину у каліфорнійській синагозі у квітні 2019 року. У серпні 2019-го на 8chan з’явився маніфест із заголовком «Незручна правда» (The Inconvenient Truth). Після цього 21-річний Патрік Крузіус розстріляв 20 осіб в американському Ель-Пасо. Невдовзі хостинг Cloudflare відмовив обслуговувати сайт, пояснивши це тим, що сайт «відмовляється модерувати свою наповнену ненавистю спільноту». З початку жовтня іміджборд сайту обслуговувала по черзі низка російських хостингових компаній. Зараз його обслуговує «Медіа Ленд». Нові власники сайту поки не поспішають модерувати вміст. При цьому його послугами користуються й інші нелегальні ресурси, зокрема сайти для крадіжки даних кредиток й інші фішингові сервіси. Як повідомляв УНІАН, міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET виявила нові кібератаки, що дозволяють красти віртуальну валюту в мережевих іграх.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:53:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Послугами сайту користуються нелегальні ресурси, зокрема сайти для крадіжок даних кредиток й інші фішингові сервіси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-53-08_43.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сайт 8chan, який раніше на Заході заблокували через публікацію маніфестів організаторами терактів, відновив роботу завдяки технічній підтримці російських хостингів.</p>
<p class=\\"bb_p\\">Зараз він має нову назву. Про це повідомляє Vice.</p>
<p class=\\"bb_p\\">На сайті 8chan було опубліковано щонайменше три відомі маніфесту. Зокрема, у березні 2019 року на порталі розмістив текст «Велике заміщення» (The Great Replacement) Брентон Таррант, який розстріляв 51 людину в мечеті Нової Зеландії.</p>
<p class=\\"bb_p\\">Крім того, свій маніфест також опублікував Джон Ернест, який відкрив стрілянину у каліфорнійській синагозі у квітні 2019 року. У серпні 2019-го на 8chan з’явився маніфест із заголовком «Незручна правда» (The Inconvenient Truth). Після цього 21-річний Патрік Крузіус розстріляв 20 осіб в американському Ель-Пасо.</p>
<p class=\\"bb_p\\">Невдовзі хостинг Cloudflare відмовив обслуговувати сайт, пояснивши це тим, що сайт «відмовляється модерувати свою наповнену ненавистю спільноту».</p>
<p class=\\"bb_p\\">З початку жовтня іміджборд сайту обслуговувала по черзі низка російських хостингових компаній. Зараз його обслуговує «Медіа Ленд». Нові власники сайту поки не поспішають модерувати вміст. При цьому його послугами користуються й інші нелегальні ресурси, зокрема сайти для крадіжки даних кредиток й інші фішингові сервіси.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET виявила нові кібератаки, що дозволяють красти віртуальну валюту в мережевих іграх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10743801-rosiyski-hostingi-pidnyali-zablokovaniy-sayt-z-manifestami-teroristiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '237',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '237',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '237',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '237',
        ),
      ),
    ),
    205 => 
    array (
      'post' => 
      array (
        'id' => '205',
        'title' => 'Помилка Android дозволяє хакерам впроваджувати шкідливе ПЗ через NFC',
        'alt_title' => '64b95b10392079f491d887fb5c99d58a',
        'descr' => 'Помилка Android дозволяє хакерам впроваджувати шкідливе ПЗ через NFC',
        'short_post' => 'Минулого місяця Google виправив помилку в Android, яка дозволяє хакерам поширювати шкідливе ПЗ через NFC beaming. Вона працює через внутрішній сервіс Android, відомий як Android Beam. Ця послуга дозволяє пристрою відправляти дані, такі як зображення, файли, відео або навіть програми, на інший пристрій поруч, використовуючи радіохвилі NFC (Near-Field Communication), як альтернативу Wi-Fi або Bluetooth. Як правило, програми (файли APK), відправлені за допомогою NFC, зберігаються на диску, а на екрані відображається повідомлення. Воно запитує власника пристрою, чи хоче він дозволити службі NFC встановлювати програму з невідомого джерела. Але в січні цього року було виявлено, що програми, надіслані через NFC на Android 8 Oreo або новіших версіях, не відображатимуть це питання. Замість цього, повідомлення дозволить користувачеві встановити програму одним натиском без попередження системи безпеки. Хоча відсутність питання може здатись неважливим аспектом – це досить серйозна проблема в моделі безпеки Android. Пристроям з ОС Google забороняється встановлювати програми з «невідомих джерел». Оскільки все, що встановлено ззовні офіційного магазину Google Play, вважається ненадійним і неперевіреними. Якщо користувачі хочуть встановити додаток з-за меж Google Play, вони повинні активувати відповідну функцію у розділі «Встановлення програм з невідомих джерел». До Android 8 Oreo цей параметр був загальносистемним і однаковим для всіх додатків. Але, починаючи з Android 8 Oreo, Google переробив цей механізм в налаштування програми. У сучасних версіях Android користувачі можуть відвідати розділ «Встановлення невідомих додатків» в налаштуваннях безпеки і дозволити певним програмам встановлювати інші. Помилка CVE-2019-2114 полягала в тому, що Android Beam також було занесено в білий список і він отримував той же рівень довіри, що і офіційний додаток Google Play. Корпорація зазначила, що цього не повинно було статися, оскільки сервіс Android Beam ніколи не призначався для встановлення додатків, а тільки для передачі даних між пристроями. Жовтневе оновлення безпеки 2019 року прибрали Android Beam з білого списку надійних джерел ОС. Проте, не один мільйон користувачів залишаються в небезпеці. Якщо у користувачів включений NFC і Android Beam, то зловмисник може скористатись цим для поширення шкідливого ПЗ. Оскільки немає запиту на встановлення з невідомого джерела, натискання на повідомлення запускає встановлення шкідливої програми. Існує небезпека, що багато користувачів можуть невірно витлумачити повідомлення, яке прийшло з Google Play і встановити додаток, думаючи, що це звичайне оновлення. Є хороша і погана новини. Погана новина полягає в тому, що функція NFC включена за замовчуванням на більшості нових пристроїв. Деякі власники Android-смартфонів можуть навіть не і знати, що NFC включений. Але добра новина у тому, що NFC-з’єднання відбувається тільки тоді, коли два пристрої розташовані поруч один з одним на відстані 4 см або менше. Це означає, що зловмисник може перекинути шкідливе ПЗ через NFC тільки якщо піднесе свій пристрій до смартфона жертви, що не завжди можливо. З метою безпеки будь-який користувач може відключити як NFC, так і Android Beam. Якщо ви використовуєте смартфон для безконтактних платежів, то можете залишити NFC включеним, але при цьому відключити Android Beam. Це блокує передачу файлу по NFC, але дозволяє інші операції, на кшталт оплати.',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:13:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого місяця Google виправив помилку в Android, яка дозволяє хакерам поширювати шкідливе ПЗ через NFC beaming. Вона працює через внутрішній сервіс Android, відомий як Android Beam. Ця послуга дозволяє пристрою відправляти дані, такі як зображення, файли, відео або навіть програми, на інший пристрій поруч, використовуючи радіохвилі NFC (Near-Field Communication), як альтернативу Wi-Fi або Bluetooth.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-13-05_601.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як правило, програми (файли APK), відправлені за допомогою NFC, зберігаються на диску, а на екрані відображається повідомлення. Воно запитує власника пристрою, чи хоче він дозволити службі NFC встановлювати програму з невідомого джерела. Але в січні цього року було виявлено, що програми, надіслані через NFC на Android 8 Oreo або новіших версіях, не відображатимуть це питання. Замість цього, повідомлення дозволить користувачеві встановити програму одним натиском без попередження системи безпеки.</p>
<p class=\\"bb_p\\">Хоча відсутність питання може здатись неважливим аспектом – це досить серйозна проблема в моделі безпеки Android. Пристроям з ОС Google забороняється встановлювати програми з «невідомих джерел». Оскільки все, що встановлено ззовні офіційного магазину Google Play, вважається ненадійним і неперевіреними. Якщо користувачі хочуть встановити додаток з-за меж Google Play, вони повинні активувати відповідну функцію у розділі «Встановлення програм з невідомих джерел».</p>
<p class=\\"bb_p\\">До Android 8 Oreo цей параметр був загальносистемним і однаковим для всіх додатків. Але, починаючи з Android 8 Oreo, Google переробив цей механізм в налаштування програми. У сучасних версіях Android користувачі можуть відвідати розділ «Встановлення невідомих додатків» в налаштуваннях безпеки і дозволити певним програмам встановлювати інші.</p>
<p class=\\"bb_p\\">Помилка CVE-2019-2114 полягала в тому, що Android Beam також було занесено в білий список і він отримував той же рівень довіри, що і офіційний додаток Google Play. Корпорація зазначила, що цього не повинно було статися, оскільки сервіс Android Beam ніколи не призначався для встановлення додатків, а тільки для передачі даних між пристроями. Жовтневе оновлення безпеки 2019 року прибрали Android Beam з білого списку надійних джерел ОС.</p>
<p class=\\"bb_p\\">Проте, не один мільйон користувачів залишаються в небезпеці. Якщо у користувачів включений NFC і Android Beam, то зловмисник може скористатись цим для поширення шкідливого ПЗ. Оскільки немає запиту на встановлення з невідомого джерела, натискання на повідомлення запускає встановлення шкідливої програми. Існує небезпека, що багато користувачів можуть невірно витлумачити повідомлення, яке прийшло з Google Play і встановити додаток, думаючи, що це звичайне оновлення.</p>
<p class=\\"bb_p\\">Є хороша і погана новини. Погана новина полягає в тому, що функція NFC включена за замовчуванням на більшості нових пристроїв. Деякі власники Android-смартфонів можуть навіть не і знати, що NFC включений. Але добра новина у тому, що NFC-з’єднання відбувається тільки тоді, коли два пристрої розташовані поруч один з одним на відстані 4 см або менше. Це означає, що зловмисник може перекинути шкідливе ПЗ через NFC тільки якщо піднесе свій пристрій до смартфона жертви, що не завжди можливо. З метою безпеки будь-який користувач може відключити як NFC, так і Android Beam. Якщо ви використовуєте смартфон для безконтактних платежів, то можете залишити NFC включеним, але при цьому відключити Android Beam. Це блокує передачу файлу по NFC, але дозволяє інші операції, на кшталт оплати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/pomylka-android-dozvolyaye-hakeram-vprovadzhuvaty-shkidlyve-pz-cherez-nfc.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '205',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '205',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '205',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '205',
        ),
      ),
    ),
  ),
); 
?>