<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572982241.1953 (2019-11-05 21:30:41) */
return array (
  'count' => 76,
  'rows' => 
  array (
    240 => 
    array (
      'post' => 
      array (
        'id' => '240',
        'title' => 'В Умані кар’єрні радники сприяли працевлаштуванню понад тисячі безробітних',
        'alt_title' => 'e2f4a275ff53b16ec560a635abbf4e79',
        'descr' => 'В Умані кар’єрні радники сприяли працевлаштуванню понад тисячі безробітних',
        'short_post' => 'На сьогодні в Уманському міському центрі зайнятості працює 5 кар’єрних радників. Завдяки активній роботі з початку року було працевлаштовано 1010 безробітних уманчан, з них – 313 осіб з числа соціально-вразливих категорій населення. Професійним навчанням охоплено 433 безробітних громадян, до тимчасової зайнятості залучено 114 осіб. Співпраця з пошукачем роботи передбачає ланцюжок дій, що ґрунтується на  індивідуальному підході. Кар’єрний радник ознайомлюється із загальною інформацією про особу (освіта, трудовий досвід, результати первинного профілювання, коментарі реєстраторів), складає індивідуальний план працевлаштування та перелік послуг. При цьому фахівець пропонує лише ті послуги, що відповідають групі профілювання, а також професії та роботі, яку хоче отримати клієнт. Також кар’єрний радник, рекомендуючи ту чи іншу посаду, повинен оцінити ризики, пов’язані з працевлаштуванням. Але ухвалює рішення та несе відповідальність за власний вибір сам безробітний. «Співпраця кар’єрного радника та безробітного будується на взаємних зобов’язаннях особи і служби зайнятості, задля досягнення єдиної мети – працевлаштування», – коментує директор Уманського міського центру зайнятості Степан Фащевський. Повідомляє Уманський міський центр зайнятості.',
        'author_id' => '1',
        'created_time' => '2019-11-01 22:54:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сьогодні в Уманському міському центрі зайнятості працює 5 кар’єрних радників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_22-54-16_554.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки активній роботі з початку року було працевлаштовано 1010 безробітних уманчан, з них – 313 осіб з числа соціально-вразливих категорій населення. Професійним навчанням охоплено 433 безробітних громадян, до тимчасової зайнятості залучено 114 осіб.</p>
<p class=\\"bb_p\\">Співпраця з пошукачем роботи передбачає ланцюжок дій, що ґрунтується на  індивідуальному підході. Кар’єрний радник ознайомлюється із загальною інформацією про особу (освіта, трудовий досвід, результати первинного профілювання, коментарі реєстраторів), складає індивідуальний план працевлаштування та перелік послуг.</p>
<p class=\\"bb_p\\">При цьому фахівець пропонує лише ті послуги, що відповідають групі профілювання, а також професії та роботі, яку хоче отримати клієнт.</p>
<p class=\\"bb_p\\">Також кар’єрний радник, рекомендуючи ту чи іншу посаду, повинен оцінити ризики, пов’язані з працевлаштуванням. Але ухвалює рішення та несе відповідальність за власний вибір сам безробітний.</p>
<p class=\\"bb_p\\">«Співпраця кар’єрного радника та безробітного будується на взаємних зобов’язаннях особи і служби зайнятості, задля досягнення єдиної мети – працевлаштування», – коментує директор Уманського міського центру зайнятості Степан Фащевський.</p>
<p class=\\"bb_p\\">Повідомляє Уманський міський центр зайнятості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-karyerni-radnyky-spryyaly-praczevlashtuvannyu-ponad-tysyachi-bezrobitnyh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '240',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '240',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '240',
        ),
      ),
    ),
    238 => 
    array (
      'post' => 
      array (
        'id' => '238',
        'title' => 'Вірші, книжки і кінематограф: Жадан на Черкаському книжковому фестивалі розповів про свою творчість',
        'alt_title' => '28424d377f0c27458f5f9053b936bbcc',
        'descr' => 'Вірші, книжки і кінематограф: Жадан на Черкаському книжковому фестивалі розповів про свою творчість',
        'short_post' => 'Сергій Жадан – один із найвідоміших сучасних українських письменників, перекладач, активний громадський діяч та волонтер. Автор десятків поетичних збірок, низки романів, оповідань та есе, фронтмен музичного гурту «Жадан і Собаки». Із Сергієм журналістам «ВиЧЕрпно» вдалося поспілкуватися на третьому Черкаському книжковому фестивалі. Говорили про політику, благодійність, музику й, традиційно, про книги та творчість. Іноді здається, щоб пізнати Жадана потрібно навчитися читати між рядків. «Письменники нічим не відрізняються від інших громадян України. Вони мають вибір цікавитися політикою чи ні. Я — цікавлюся, мені цікаві митці, які є соціально заангажованими та мають свою політичну позицію», — такими словами письменник розпочав своє інтерв’ю. Про благодійний фонд За словами письменника 2017-го року був заснуваний «Благодійний фонд Сергія Жадана», який створили митці після кількох років волонтерської діяльності. «Ми з 2014 року працюємо на Сході з військовими і мирним населенням та в якийсь момент виникла ідея офіційно зареєструватись. От ми й нині допомагаємо школам, інтернатам, дитячим садочкам, бібліотекам, будинкам культури, підтримуємо різні культурні події на Сході та Донбасі», — розповідає волонтер. Навесні цього року Благодійний фонд Сергія Жадана спільно з проєктом підтримки дитячого читання «BaraBooka» оголосили про початок конкурсу відгуків для школярів «Читай-пиши». Ідея полягала в тому, щоб школярі  Донецької та Луганської областей спробували себе в якості літературних критиків, написавши відгуки на книги українських авторів. «Нам надійшло близько трьохсот відгуків та рецензій. Переможці отримали подарунки та відвідали Міжнародний фестиваль «Книжкового Арсеналу» у Києві», — із захопленням розповів автор. Жадан зазначив, що такі заходи як Черкаський книжковий фестиваль, «Книжковий арсенал», різноманітні конкурси безперечно потрібні для суспільства, оскільки чим більше акцій присвячених популяризації книги і читанню в цілому, тим краще. Електронна чи паперова книга? «Я за книгу, за підтримку українського книговидання. А якщо говорити про вибір між електронною та паперовою книгою, то це не так важливо, ці речі не мають один одному суперечити. Неважливо з чого читає людина, головне повага до авторських прав, підтримка вітчизняного виробника та цікавість до українського». Українському кінематографу — бути! Останніми роками низку творів Сергія Жадана було екранізовано. А саме: «Дике Поле» (2018 рік) за мотивами роману «Ворошиловград», «Любові стане на всіх» (2016 рік) — екранізація новели з роману «Месопотамія», та екранізація роману «ДепешМод» (2013 рік).   Жадан про музику «Думка про створення гурту виникла ще 2007 року, хоча з музикантами ми знайомі значно раніше. Були певні ідеї, які потребували втілення на сцені. І от вже дванадцять років ми виступаємо, записали третій альбом». «Жадан і Собаки» — український музичний гурт із Харкова. Колектив брав участь у фестивалях «Таврійські ігри», «Раз. Liv», «Музичний Острів», «5 озер», «Мазепа-Фест», «День Незалежності з Махном» та ін. Гурт «Жадан і Собаки» часто відвідує з концертами міста на Донеччині та Луганщині. Зокрема, у липні 2017 гурт виступив на першому фестивалі MRPL City. Плани на майбутнє Сергій розповів про те, що скоро світ побачить його п’єса, нині ж робота триває, про що саме та яка тематика, автор поки не говорить, мовляв, робота ще не закінчена, тож нехай її деталі до часу залишаться  в таємниці. Натомість повідомив, що вже в квітні 2020 року вийде його нова книга поезій. *фото з відкритих джерел',
        'author_id' => '1',
        'created_time' => '2019-11-01 20:51:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сергій Жадан – один із найвідоміших сучасних українських письменників, перекладач, активний громадський діяч та волонтер. Автор десятків поетичних збірок, низки романів, оповідань та есе, фронтмен музичного гурту «Жадан і Собаки». Із Сергієм журналістам «ВиЧЕрпно» вдалося поспілкуватися на третьому Черкаському книжковому фестивалі. Говорили про політику, благодійність, музику й, традиційно, про книги та творчість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-46_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Іноді здається, щоб пізнати Жадана потрібно навчитися читати між рядків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-48_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Письменники нічим не відрізняються від інших громадян України. Вони мають вибір цікавитися політикою чи ні. Я — цікавлюся, мені цікаві митці, які є соціально заангажованими та мають свою політичну позицію», — такими словами письменник розпочав своє інтерв’ю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-49_943.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про благодійний фонд</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-52_266.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами письменника 2017-го року був заснуваний «Благодійний фонд Сергія Жадана», який створили митці після кількох років волонтерської діяльності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-55_804.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми з 2014 року працюємо на Сході з військовими і мирним населенням та в якийсь момент виникла ідея офіційно зареєструватись. От ми й нині допомагаємо школам, інтернатам, дитячим садочкам, бібліотекам, будинкам культури, підтримуємо різні культурні події на Сході та Донбасі», — розповідає волонтер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-51-01_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Навесні цього року Благодійний фонд Сергія Жадана спільно з проєктом підтримки дитячого читання «BaraBooka» оголосили про початок конкурсу відгуків для школярів «Читай-пиши». Ідея полягала в тому, щоб школярі  Донецької та Луганської областей спробували себе в якості літературних критиків, написавши відгуки на книги українських авторів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-51-03_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Нам надійшло близько трьохсот відгуків та рецензій. Переможці отримали подарунки та відвідали Міжнародний фестиваль «Книжкового Арсеналу» у Києві», — із захопленням розповів автор.</p>
<p class=\\"bb_p\\">Жадан зазначив, що такі заходи як Черкаський книжковий фестиваль, «Книжковий арсенал», різноманітні конкурси безперечно потрібні для суспільства, оскільки чим більше акцій присвячених популяризації книги і читанню в цілому, тим краще.</p>
<p class=\\"bb_p\\">Електронна чи паперова книга?</p>
<p class=\\"bb_p\\">«Я за книгу, за підтримку українського книговидання. А якщо говорити про вибір між електронною та паперовою книгою, то це не так важливо, ці речі не мають один одному суперечити. Неважливо з чого читає людина, головне повага до авторських прав, підтримка вітчизняного виробника та цікавість до українського».</p>
<p class=\\"bb_p\\">Українському кінематографу — бути!</p>
<p class=\\"bb_p\\">Останніми роками низку творів Сергія Жадана було екранізовано. А саме: «Дике Поле» (2018 рік) за мотивами роману «Ворошиловград», «Любові стане на всіх» (2016 рік) — екранізація новели з роману «Месопотамія», та екранізація роману «ДепешМод» (2013 рік).</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Жадан про музику</p>
<p class=\\"bb_p\\">«Думка про створення гурту виникла ще 2007 року, хоча з музикантами ми знайомі значно раніше. Були певні ідеї, які потребували втілення на сцені. І от вже дванадцять років ми виступаємо, записали третій альбом».</p>
<p class=\\"bb_p\\">«Жадан і Собаки» — український музичний гурт із Харкова. Колектив брав участь у фестивалях «Таврійські ігри», «Раз. Liv», «Музичний Острів», «5 озер», «Мазепа-Фест», «День Незалежності з Махном» та ін.</p>
<p class=\\"bb_p\\">Гурт «Жадан і Собаки» часто відвідує з концертами міста на Донеччині та Луганщині. Зокрема, у липні 2017 гурт виступив на першому фестивалі MRPL City.</p>
<p class=\\"bb_p\\">Плани на майбутнє</p>
<p class=\\"bb_p\\">Сергій розповів про те, що скоро світ побачить його п’єса, нині ж робота триває, про що саме та яка тематика, автор поки не говорить, мовляв, робота ще не закінчена, тож нехай її деталі до часу залишаться  в таємниці. Натомість повідомив, що вже в квітні 2020 року вийде його нова книга поезій.</p>
<p class=\\"bb_p\\">*фото з відкритих джерел</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/virshi-knizhki-i-kinematograf-zhadan-na-cherkaskomu-knizhkovomu-festivali-rozpoviv-pro-svoyu-tvorchist/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '238',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '238',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '238',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '238',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '238',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '238',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '238',
        ),
      ),
    ),
    230 => 
    array (
      'post' => 
      array (
        'id' => '230',
        'title' => 'На Черкащину приїздив президент НОКу, олімпійський чемпіон Сергій Бубка',
        'alt_title' => '7bbd7c34352196f7227617e77efe27bf',
        'descr' => 'На Черкащину приїздив президент НОКу, олімпійський чемпіон Сергій Бубка',
        'short_post' => 'На Черкащині із робочим візитом побував президент Національного олімпійського комітету України, 35-разовий світовий рекордсмен, олімпійський чемпіон Сергій Бубка. Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів. Учасники зустрічі також приділили велику увагу питанням підготовки резервного складу спортсменів регіону, підтримки провідних атлетів, розвитку масового спорту й спортивної інфраструктури, забезпечення спортивним обладнанням та інвентарем тощо. Сергій Бубка висловив подяку обласній владі за підтримку обласного осередку НОК, якйи очолює Андрій Більда, запровадження виплат стипендій спортсменам, наголосивши на важливості продовження та розширення подібних програм. – Розвиток спорту на Черкащині – пріоритет. І мова йде не лише про олімпійські види. Наша мета – залучення до спорту дітей. Це дає поштовх до розвитку всієї ланки – знизу і доверху. Область має багато талановитих спортсменів, сильних тренерів, успіхами яких не перестаємо пишатися. Лише у 2019-му році до складу збірних команд України з олімпійських видів спорту зараховано 180 осіб, – зауважив Ігор Шевченко. Додає, що на сьогодні не вистачає фінансових можливостей для покращення спортивної інфраструктури, зокрема область не має спортивного інтернату. Однак частину проблем планують вирішувати спільно із депутатським корпусом із наступного бюджетного року. Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності. Сергій Назарович вручив начальнику управління у справах сім’ї, молоді та спорту Черкаської ОДА Максиму Зеленському почесну грамоту за розбудову олімпійського руху. Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького. Разом із головою Комісії НОК «Антураж атлета», призеркою Олімпійських ігор Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу. Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.',
        'author_id' => '1',
        'created_time' => '2019-11-01 19:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині із робочим візитом побував президент Національного олімпійського комітету України, 35-разовий світовий рекордсмен, олімпійський чемпіон Сергій Бубка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_19-35-02_699.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів.</p>
<p class=\\"bb_p\\">Учасники зустрічі також приділили велику увагу питанням підготовки резервного складу спортсменів регіону, підтримки провідних атлетів, розвитку масового спорту й спортивної інфраструктури, забезпечення спортивним обладнанням та інвентарем тощо. Сергій Бубка висловив подяку обласній владі за підтримку обласного осередку НОК, якйи очолює Андрій Більда, запровадження виплат стипендій спортсменам, наголосивши на важливості продовження та розширення подібних програм.</p>
<p class=\\"bb_p\\">– Розвиток спорту на Черкащині – пріоритет. І мова йде не лише про олімпійські види. Наша мета – залучення до спорту дітей. Це дає поштовх до розвитку всієї ланки – знизу і доверху. Область має багато талановитих спортсменів, сильних тренерів, успіхами яких не перестаємо пишатися. Лише у 2019-му році до складу збірних команд України з олімпійських видів спорту зараховано 180 осіб, – зауважив Ігор Шевченко.</p>
<p class=\\"bb_p\\">Додає, що на сьогодні не вистачає фінансових можливостей для покращення спортивної інфраструктури, зокрема область не має спортивного інтернату. Однак частину проблем планують вирішувати спільно із депутатським корпусом із наступного бюджетного року.</p>

<p class=\\"bb_p\\">Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності. Сергій Назарович вручив начальнику управління у справах сім’ї, молоді та спорту Черкаської ОДА Максиму Зеленському почесну грамоту за розбудову олімпійського руху.</p>

<p class=\\"bb_p\\">Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького. Разом із головою Комісії НОК «Антураж атлета», призеркою Олімпійських ігор Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу.</p>
<p class=\\"bb_p\\">Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhynu-pryyizdyv-prezydent-noku-olimpijskyj-chempion-sergij-bubka-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '230',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '230',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '230',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '230',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '230',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '230',
        ),
      ),
    ),
    226 => 
    array (
      'post' => 
      array (
        'id' => '226',
        'title' => 'Як смуга перешкод: черкасці просять відремонтувати вул.Подневича',
        'alt_title' => 'a01718ea34fdbfe07aba5725c59c6e0e',
        'descr' => 'Як смуга перешкод: черкасці просять відремонтувати вул.Подневича',
        'short_post' => 'Петицію про ремонт ділянки дороги по вул.Подневича зареєстровано на офіційному сайті Черкаської міської ради. “Прошу підтримати звернення про ремонт ділянки дороги по вул Подневича (від вул. Пастерівській до вул. В’ячеслава Галви). Ця ділянка межує з оптовим ринком і була розбита великогабаритними машинами. В будь-який час року, для проїзду транспорту і РУХУ ПІШОХОДІВ (діти йдуть до школи, пенсіонери на ринок) – ця дорога як смуга перешкод. Люди засипають ями на дорозі будівельним сміттям.Якщо в бюджеті немає грошей на ремонт, просимо просто вирівняти грейдером.” – пише автор петиції.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Петицію про ремонт ділянки дороги по вул.Подневича зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-45-03_759.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Прошу підтримати звернення про ремонт ділянки дороги по вул Подневича (від вул. Пастерівській до вул. В’ячеслава Галви). Ця ділянка межує з оптовим ринком і була розбита великогабаритними машинами. В будь-який час року, для проїзду транспорту і РУХУ ПІШОХОДІВ (діти йдуть до школи, пенсіонери на ринок) – ця дорога як смуга перешкод. Люди засипають ями на дорозі будівельним сміттям.Якщо в бюджеті немає грошей на ремонт, просимо просто вирівняти грейдером.” – пише автор петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-smuga-pereshkod-cherkasczi-prosyat-vidremontuvaty-vul-podnevycha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '226',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '226',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '226',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '226',
        ),
      ),
    ),
    224 => 
    array (
      'post' => 
      array (
        'id' => '224',
        'title' => 'Три чарівнi слова — хочу, можу, треба: молодь Городищини обирала фах',
        'alt_title' => 'faaabc0e51851dec2e040cfdfa321b66',
        'descr' => 'Три чарівнi слова — хочу, можу, треба: молодь Городищини обирала фах',
        'short_post' => 'З початком осені працівниками Городищенської районної філії Черкаського обласного центру зайнятості, у рамках акції «Випускник-2020», систематично проводяться профорієнтаційні заходи для школярів. Наприклад, днями в приміщенні філії були проведені профорієнтаційні уроки для учнів Городищенської загальноосвітньої школи № 2 та Мліївського закладу загальної середньої освіти № 2 імені М.М.Артеменка. Учні із ентузіазмом долучались до тренінгових вправ, розбирали психологічні задачі та формулювали висновки у вигляді порівняльної таблиці «успішнийнеуспішний вибір професії. Також підлітки розглядали вплив професії на подальше життя людини, аналізували ефективну формулу вибору професії «Хочу. Можу. Треба». За допомогою фахівців з профорієнтації, старшокласники завантажили та ознайомились із сервісом «Атлас професій», розглянули особливості професій майбутнього на ПАК електронному профконсультанті,  зареєструвались на платформі «МОЯ ПРОФЕСІЯ: профконсультаційна мережа» та пройшли тестування. «Успішність та правильність вибору професії залежить від того, наскільки широко особистість ознайомлена зі світом професій і спеціальностей, наскільки реальні уявлення про майбутню власну трудову діяльність», – впевнений директор філії Олександр Краснюк. Повідомляє Городищенська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З початком осені працівниками Городищенської районної філії Черкаського обласного центру зайнятості, у рамках акції «Випускник-2020», систематично проводяться профорієнтаційні заходи для школярів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-15-08_496.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наприклад, днями в приміщенні філії були проведені профорієнтаційні уроки для учнів Городищенської загальноосвітньої школи № 2 та Мліївського закладу загальної середньої освіти № 2 імені М.М.Артеменка.</p>
<p class=\\"bb_p\\">Учні із ентузіазмом долучались до тренінгових вправ, розбирали психологічні задачі та формулювали висновки у вигляді порівняльної таблиці «успішнийнеуспішний вибір професії. Також підлітки розглядали вплив професії на подальше життя людини, аналізували ефективну формулу вибору професії «Хочу. Можу. Треба».</p>
<p class=\\"bb_p\\">За допомогою фахівців з профорієнтації, старшокласники завантажили та ознайомились із сервісом «Атлас професій», розглянули особливості професій майбутнього на ПАК електронному профконсультанті,  зареєструвались на платформі «МОЯ ПРОФЕСІЯ: профконсультаційна мережа» та пройшли тестування.</p>
<p class=\\"bb_p\\">«Успішність та правильність вибору професії залежить від того, наскільки широко особистість ознайомлена зі світом професій і спеціальностей, наскільки реальні уявлення про майбутню власну трудову діяльність», – впевнений директор філії Олександр Краснюк.</p>
<p class=\\"bb_p\\">Повідомляє Городищенська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-charivni-slova-hochu-mozhu-treba-molod-gorodyshhyny-obyrala-fah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '224',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '224',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '224',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '224',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '224',
        ),
      ),
    ),
    197 => 
    array (
      'post' => 
      array (
        'id' => '197',
        'title' => '«Скоро не буде кому і на чому працювати»: Черкаська «швидка» перебуває у критичному стані',
        'alt_title' => '1b373dfc66ad218df2afc9cf7cf79ecf',
        'descr' => '«Скоро не буде кому і на чому працювати»: Черкаська «швидка» перебуває у критичному стані',
        'short_post' => 'Служба швидкої допомоги в Черкаській області сама потребує реанімації, люди тут працюють на ентузіазмі. З 136 медичних автомобілів замінити треба 92. Бракує лікарів, фельдшерів і особливо водіїв, які на службі не затримуються через маленьку заробітну плату, інформують «Факти». У деяких бригадах швидкої допомоги на виклики виїжджають трохи більше половини автомобілів. Кілька машин простоює, тому що їздити нікому. Зате іншим бригадам доводиться працювати без зупинки. Черкаська станція швидкої допомоги обслуговує не лише обласний центр, але й навколишні села та міста Канів і Чигирин, щодня вони отримують близько 270 викликів. Тож роботи вистачає, а от робити нікому. Є потреба й закупівлі нових «швидких», одна спецмашина в середньому коштує 1,8 млн грн. - Жодна область не в змозі самостійно вирішити це питання, — говорить Ігор Фесун, директор Обласного центру екстреної медичної допомоги та медицини катастроф Черкаської облради. — Ми зараз просто розженемо наших спеціалістів і не буде кому працювати і на чому. Попри скрутне становище, медики обласної «швидкої» у цьому році серед Лідерів охорони здоров’я України. Деталі у сюжеті «Фактів»:',
        'author_id' => '1',
        'created_time' => '2019-11-01 14:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Служба швидкої допомоги в Черкаській області сама потребує реанімації, люди тут працюють на ентузіазмі. З 136 медичних автомобілів замінити треба 92. Бракує лікарів, фельдшерів і особливо водіїв, які на службі не затримуються через маленьку заробітну плату, інформують «Факти».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_14-35-16_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У деяких бригадах швидкої допомоги на виклики виїжджають трохи більше половини автомобілів. Кілька машин простоює, тому що їздити нікому. Зате іншим бригадам доводиться працювати без зупинки.</p>
<p class=\\"bb_p\\">Черкаська станція швидкої допомоги обслуговує не лише обласний центр, але й навколишні села та міста Канів і Чигирин, щодня вони отримують близько 270 викликів. Тож роботи вистачає, а от робити нікому.</p>
<p class=\\"bb_p\\">Є потреба й закупівлі нових «швидких», одна спецмашина в середньому коштує 1,8 млн грн.</p>
<p class=\\"bb_p\\">- Жодна область не в змозі самостійно вирішити це питання, — говорить Ігор Фесун, директор Обласного центру екстреної медичної допомоги та медицини катастроф Черкаської облради. — Ми зараз просто розженемо наших спеціалістів і не буде кому працювати і на чому.</p>
<p class=\\"bb_p\\">Попри скрутне становище, медики обласної «швидкої» у цьому році серед Лідерів охорони здоров’я України.</p>
<p class=\\"bb_p\\">Деталі у сюжеті «Фактів»:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/skoro-ne-bude-komu-i-na-chomu-pratsyuvati-cherkaska-shvidka-perebuvaye-u-kritichnomu-stani-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '197',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '197',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '197',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '197',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '197',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '197',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '197',
        ),
      ),
    ),
    193 => 
    array (
      'post' => 
      array (
        'id' => '193',
        'title' => 'Цього року опалення в Смілі дали вчасно',
        'alt_title' => '0509edf44e63622fe0323afb992c045d',
        'descr' => 'Цього року опалення в Смілі дали вчасно',
        'short_post' => 'Опалювальний сезон у Смілі розпочався вчасно. Окрім грошей з держбюджету, підприємству-теплопостачальнику кошти також спрямували Смілянська міська рада та обласна державна адміністрація. Про це в коментарі %SITENAME% повідомив голова Черкаської ОДА Ігор Шевченко. – Запуск котелень “Смілатеплокомуненерго” розпочався із 28 жовтня. Школи, садочки, лікувальні установи, будинки вже із теплом, роботи по запуску та подачі теплоносія продовжуються. Кабмін спрямував області безповоротні 15,5 млн грн. Розпорядженням ОДА визначено порядок перерахування коштів із держбюджету до “Смілатеплокомуненерго”. Окрім цього, розпорядженням ОДА виділяємо кошти із резервного фонду обласного бюджету в сумі 600 тисяч гривень. Смілянська міськрада ухвалила програму фінансової підтримки підприємства і з бюджету виділила 7,8 мільйона гривень на погашення заборгованості “Смілатеплокомуненерго” перед газопостачальними компаніями, – пояснив Шевченко. Як писав %SITENAME%, у жовтні Кабінет міністрів виділив 15,5 мільйонів гривень для запобігання надзвичайної ситуації із опалювальним сезоном в Смілі. Ігор Шевченко тоді пояснив, що фінансова підтримка комунального підприємства «Смілатеплокомуненерго» допоможе розрахуватися із боргами перед «Черкасигазом» та НАК «Нафтогаз України». Нагадаємо, торік опалювальний сезон в Смілі вкотре не розпочався вчасно. Після того, як в листопаді в ситуацію особисто втрутився Президент, опалення таки з’явилося в домівках смілян.',
        'author_id' => '1',
        'created_time' => '2019-11-01 13:58:06',
        'keywords' => 'опалення',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Опалювальний сезон у Смілі розпочався вчасно. Окрім грошей з держбюджету, підприємству-теплопостачальнику кошти також спрямували Смілянська міська рада та обласна державна адміністрація.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_13-58-03_338.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі <b class=\\"bb_b\\">%SITENAME%</b> повідомив голова Черкаської ОДА І<b class=\\"bb_b\\">гор Шевченко.</b></p>
<p class=\\"bb_p\\">– Запуск котелень “Смілатеплокомуненерго” розпочався із 28 жовтня. Школи, садочки, лікувальні установи, будинки вже із теплом, роботи по запуску та подачі теплоносія продовжуються. Кабмін спрямував області безповоротні 15,5 млн грн. Розпорядженням ОДА визначено порядок перерахування коштів із держбюджету до “Смілатеплокомуненерго”. Окрім цього, розпорядженням ОДА виділяємо кошти із резервного фонду обласного бюджету в сумі 600 тисяч гривень. Смілянська міськрада ухвалила програму фінансової підтримки підприємства і з бюджету виділила 7,8 мільйона гривень на погашення заборгованості “Смілатеплокомуненерго” перед газопостачальними компаніями, – пояснив Шевченко.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, у жовтні Кабінет міністрів виділив 15,5 мільйонів гривень для запобігання надзвичайної ситуації із опалювальним сезоном в Смілі. Ігор Шевченко тоді пояснив, що фінансова підтримка комунального підприємства «Смілатеплокомуненерго» допоможе розрахуватися із боргами перед «Черкасигазом» та НАК «Нафтогаз України».</p>
<p class=\\"bb_p\\">Нагадаємо, торік опалювальний сезон в Смілі вкотре не розпочався вчасно. Після того, як в листопаді в ситуацію особисто втрутився Президент, опалення таки з’явилося в домівках смілян.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cogo-roku-opalennya-v-smili-dali-vchasno/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '193',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '193',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '193',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '193',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '193',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '193',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '193',
        ),
      ),
    ),
    189 => 
    array (
      'post' => 
      array (
        'id' => '189',
        'title' => 'Сергій Бубка відвідав Черкаси',
        'alt_title' => '97c1072dc1a901bee7dd67136beb6091',
        'descr' => 'Сергій Бубка відвідав Черкаси',
        'short_post' => 'Президент Національного олімпійського комітету України та олімпійський чемпіон Сергій Бубка вчора, 31 жовтня, відвідав Черкаси.  Про це повідомляє пресслужба Черкаської ОДА. Сергій Бубка завітав до Черкас із робочим візитом. Спочатку Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів. Також олімпійський чемпіон зустрівся з міським очільником Анатолієм Бондаренком, із яким обговорив перспективи розвитку спортивної галузі в Черкасах. Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності. Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького, де разом із головою Комісії НОК “Антураж атлета” Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу. Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.  ',
        'author_id' => '1',
        'created_time' => '2019-11-01 13:15:08',
        'keywords' => 'НОК в Черкаській області',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президент Національного олімпійського комітету України та олімпійський чемпіон Сергій Бубка вчора, 31 жовтня, відвідав Черкаси. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_13-15-03_225.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської ОДА.</p>
<p class=\\"bb_p\\">Сергій Бубка завітав до Черкас із робочим візитом. Спочатку Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів. Також олімпійський чемпіон зустрівся з міським очільником Анатолієм Бондаренком, із яким обговорив перспективи розвитку спортивної галузі в Черкасах.</p>
<p class=\\"bb_p\\">Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності.</p>
<p class=\\"bb_p\\">Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького, де разом із головою Комісії НОК “Антураж атлета” Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу.</p>
<p class=\\"bb_p\\">Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sergij-bubka-vidvidav-cherkasi-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '189',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '189',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '189',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '189',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '189',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '189',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '189',
        ),
      ),
    ),
    146 => 
    array (
      'post' => 
      array (
        'id' => '146',
        'title' => 'Дружина відомого черкащанина вперше прокоментувала розлучення',
        'alt_title' => '536268162a3ddedd051e17466bfe5c9a',
        'descr' => 'Дружина відомого черкащанина вперше прокоментувала розлучення',
        'short_post' => 'Ведучий та учасник "Танців з зірками" Володимир Остапчук днями оголосив, що розлучається з дружиною після 12 років шлюбу, інформує ТСН. Екскохана знаменитості Олена Войченко також не стала мовчати щодо цієї ситуації і прокоментувала розрив з артистом. На сторінці в Instagram Олена зауважила, що життя деколи буває несподіваним і з нею сталися зміни, які вона не планувала. Таким чином жінка натякнула, що не вона стала ініціатором розлучення. ЧИТАЙТЕ ТАКОЖ: Відомий ведучий із Черкащини прокоментував своє розлучення "Я щаслива, що прожила 15 років кохаючи і даруючи своє кохання. Починаючи від студентства в невеликому містечку, не маючи нічого, окрім кохання і одне одного, роботи вчителями, постановки загальних цілей, які привели до переїзду до столиці, успіху в кар\'єрі, життя на дві країни, заради дітей і прагнень пізнавати світ. Я рада, що змогла роками підтримувати, допомагати, радити, бути надійним, вірним партнером і пройти цей шлях гідно, пліч-о-пліч. Ціную цей життєвий досвід, адже кожен мій день був сповнений абсолютно різними палітрами фарб", - поділилася Олена. Вона додала, що життя з Остапчуком було схоже на американські гірки. "Але головне, це те, ким ми стали сьогодні і чого досягли разом. Найголовніша моя цінність – мої діти. Вони моє головне щастя в житті. Кожен мій день і кожен мій крок присвячений їм", - додала Войченко. Екскохана Остапчука розповіла, що наразі вони втрьох - з донькою та сином, займаються цікавими для дітей справами. "Протягом тижня я роблю все, щоб їхні очі світилися від щастя і від того, що ми робимо втрьох: школа, танці, басейни, Kids cooking club, малювання і прості, затишні вечори разом", - розповіла Олена. Вона додала, що неділя для дітей особливий день тижня, оскільки вони мають змогу спостерігати за танцями батька на проєкті "Танці з зірками". "Але по неділях у них є особливий привід для щастя – це танці тата в шоу. Я хочу щоб вони були щасливі. Я завжди робила і буду робити все, щоб діти пишалися татом. Тому прошу вас голосувати, щоб він став ще ближче до перемоги. Для них сьогодні важлива перемога тата в "Танцях", - звернулася Олена до шанувальників Остапчука.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ведучий та учасник "Танців з зірками" Володимир Остапчук днями оголосив, що розлучається з дружиною  після 12 років шлюбу, інформує ТСН.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-17_734.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екскохана знаменитості Олена Войченко також не стала мовчати щодо цієї ситуації і прокоментувала розрив з артистом. На сторінці в Instagram Олена зауважила, що життя деколи буває несподіваним і з нею сталися зміни, які вона не планувала. Таким чином жінка натякнула, що не вона стала ініціатором розлучення.</p>
<p class=\\"bb_p\\">ЧИТАЙТЕ ТАКОЖ: Відомий ведучий із Черкащини прокоментував своє розлучення</p>
<p class=\\"bb_p\\">"Я щаслива, що прожила 15 років кохаючи і даруючи своє кохання. Починаючи від студентства в невеликому містечку, не маючи нічого, окрім кохання і одне одного, роботи вчителями, постановки загальних цілей, які привели до переїзду до столиці, успіху в кар\'єрі, життя на дві країни, заради дітей і прагнень пізнавати світ. Я рада, що змогла роками підтримувати, допомагати, радити, бути надійним, вірним партнером і пройти цей шлях гідно, пліч-о-пліч. Ціную цей життєвий досвід, адже кожен мій день був сповнений абсолютно різними палітрами фарб", - поділилася Олена.</p>
<p class=\\"bb_p\\">Вона додала, що життя з Остапчуком було схоже на американські гірки.</p>
<p class=\\"bb_p\\">"Але головне, це те, ким ми стали сьогодні і чого досягли разом. Найголовніша моя цінність – мої діти. Вони моє головне щастя в житті. Кожен мій день і кожен мій крок присвячений їм", - додала Войченко.</p>
<p class=\\"bb_p\\">Екскохана Остапчука розповіла, що наразі вони втрьох - з донькою та сином, займаються цікавими для дітей справами.</p>
<p class=\\"bb_p\\">"Протягом тижня я роблю все, щоб їхні очі світилися від щастя і від того, що ми робимо втрьох: школа, танці, басейни, Kids cooking club, малювання і прості, затишні вечори разом", - розповіла Олена.</p>
<p class=\\"bb_p\\">Вона додала, що неділя для дітей особливий день тижня, оскільки вони мають змогу спостерігати за танцями батька на проєкті "Танці з зірками".</p>
<p class=\\"bb_p\\">"Але по неділях у них є особливий привід для щастя – це танці тата в шоу. Я хочу щоб вони були щасливі. Я завжди робила і буду робити все, щоб діти пишалися татом. Тому прошу вас голосувати, щоб він став ще ближче до перемоги. Для них сьогодні важлива перемога тата в "Танцях", - звернулася Олена до шанувальників Остапчука.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/druzhyna-vidomoho-cherkashchanyna-vpershe-prokomentuvala-rozluchennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '146',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '146',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '146',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '146',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '146',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '146',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '146',
        ),
      ),
    ),
    119 => 
    array (
      'post' => 
      array (
        'id' => '119',
        'title' => 'У Черкасах 75 дітей отруїлись невідомою речовиною',
        'alt_title' => '709411355dc8d255284dabb30360d0b1',
        'descr' => 'У Черкасах 75 дітей отруїлись невідомою речовиною',
        'short_post' => '38 учнів госпіталізували до Черкаської обласної дитячої лікарні. 75 школярів у Черкасах отруїлись невідомою речовиною, 38 з них госпіталізували до лікарні. Стан дітей різний, але наразі загрози для їхнього життя немає. Про це повідомляє Міністерство охорони здоров\'я України у Facebook. "75 учнів школи №1 у Черкасах отруїлись невідомою речовиною. 37 дітей отримали медичну допомогу амбулаторно, а 38 учнів госпіталізували до Черкаської обласної дитячої лікарні", - йдеться у повідомленні. Стан 23 госпіталізованих дітей медики оцінюють як легкий, інші 15 учнів перебувають у стані середньої тяжкості. Раніше до Хмельницької інфекційної лікарні надійшли 11 дітей до року з підозрою на кишкову інфекцію. Четверо з них їли продукцію з молочної кухні.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:44:55',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">38 учнів госпіталізували до Черкаської обласної дитячої лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-51_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\">75 школярів у Черкасах отруїлись невідомою речовиною, 38 з них госпіталізували до лікарні.</p>
<p class=\\"bb_p\\">Стан дітей різний, але наразі загрози для їхнього життя немає. Про це повідомляє Міністерство охорони здоров\'я України у Facebook.</p>
<p class=\\"bb_p\\">"75 учнів школи №1 у Черкасах отруїлись невідомою речовиною. 37 дітей отримали медичну допомогу амбулаторно, а 38 учнів госпіталізували до Черкаської обласної дитячої лікарні", - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Стан 23 госпіталізованих дітей медики оцінюють як легкий, інші 15 учнів перебувають у стані середньої тяжкості.</p>
<p class=\\"bb_p\\">Раніше до Хмельницької інфекційної лікарні надійшли 11 дітей до року з підозрою на кишкову інфекцію. Четверо з них їли продукцію з молочної кухні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/health/country/10517175-u-cherkasah-75-ditey-otrujilis-nevidomoyu-rechovinoyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '119',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '119',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '119',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '119',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '119',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '119',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '119',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '119',
        ),
      ),
    ),
  ),
); 
?>