<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579564591.288 (2020-01-21 01:56:31) */
return array (
  'count' => 3364,
  'rows' => 
  array (
    6519 => 
    array (
      'post' => 
      array (
        'id' => '6519',
        'title' => 'Двадцять три українські канали закодують на вісім днів пізніше',
        'alt_title' => '34bd38de9ba2b1fd7213c2d7956586ef',
        'descr' => 'Двадцять три українські канали закодують на вісім днів пізніше',
        'short_post' => 'Медіагрупи перенесли дату кодування своїх телеканалів на супутнику із 20 січня на 28 січня. Тоді 23 українських канали закодують сигнали. Аби дивитися програми та фільми на закодованих каналах по супутнику, потрібно буде придбати новий тюнер та щомісяця сплачувати абонентську плату. Про це розповідають у сюжеті “Суспільного“. Подружжя Околічних – Анатолій та Галина – щодня ввечері проводять вільний час біля телевізора. Пенсіонери мають супутникову антену, розповідають, що можуть дивитися декілька сотень каналів. – Зараз зима, роботи такої немає. Дивимося із 17 години і до 24 години. Програми цікаві, – розповідає черкащанин Анатолій Околічний. – У мене є антена, у сусіда – є, на тій стороні вулиці також люди поставили супутник. Це дуже зручно й прекрасно. Що будуть робити, коли телеканали закодують супутникові сигнали, не вирішили. – У зв’язку з цією ситуацією, ми тепер не знаємо, що робити і як правильно вчинити. Бо треба буде купувати тюнер або приймач, а пенсія дуже невелика. Це зайві витрати, – розповідає Галина Околічна. Із 28 січня безкоштовно українці не зможуть переглядати через супутник телеканали чотирьох українських медіа-груп. Це : “1+1 Media”, “StarLightMedia”, “Медіа Група Україна”, “Inter Media”. – Площа покриття супутника значно більша. Це багато країн. Це може бути пів Європи, уся Європа, частина Сходу. Коли ми даємо незакодований сигнал, то ми заходимо на територію інших держав. У нас як правовласників немає прав на відповідні території. Ми почали отримувати скарги й претензії від міжнародних правовласників.Тому ми маємо контролювати авторські права, у межах території, де ми придбаваємо ці права, – гендиректор медіа групи Ярослав Пахольчук. Продовжити переглядати українські канали через супутник можна, пішовши до офіційного провайдера (таких в Україні є два: “Viasat” і “Xtra”) та придбавши приймач. Після цього потрібно обрати бажаний пакет каналів. Рекомендована ціна провайдерами – 1100 гривень. Крім цього, за словами Ярослава Пахольчука, в українців є ще такі альтернативи: змінити повністю технологію, якщо не хочете дивитися це на супутнику; піти до інтернет-провайдера; піти до кабельного провайдера та інше. Додамо, на сайті Президента України у жовтні з’явилася електронна петиція із проханням скасувати кодування телеканалів та введення абонплати. Відтоді вона назбирала понад шість тисяч голосів із 25 необхідних.',
        'author_id' => '1',
        'created_time' => '2020-01-17 17:31:14',
        'keywords' => 'Україна',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Медіагрупи перенесли дату кодування своїх телеканалів на супутнику із 20 січня на 28 січня. Тоді 23 українських канали закодують сигнали. Аби дивитися програми та фільми на закодованих каналах по супутнику, потрібно буде придбати новий тюнер та щомісяця сплачувати абонентську плату.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-31-12_754.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Суспільного“.</p>
<p class=\\"bb_p\\">Подружжя Околічних – Анатолій та Галина – щодня ввечері проводять вільний час біля телевізора. Пенсіонери мають супутникову антену, розповідають, що можуть дивитися декілька сотень каналів.</p>
<p class=\\"bb_p\\">– Зараз зима, роботи такої немає. Дивимося із 17 години і до 24 години. Програми цікаві, – розповідає черкащанин Анатолій Околічний. – У мене є антена, у сусіда – є, на тій стороні вулиці також люди поставили супутник. Це дуже зручно й прекрасно.</p>
<p class=\\"bb_p\\">Що будуть робити, коли телеканали закодують супутникові сигнали, не вирішили.</p>
<p class=\\"bb_p\\">– У зв’язку з цією ситуацією, ми тепер не знаємо, що робити і як правильно вчинити. Бо треба буде купувати тюнер або приймач, а пенсія дуже невелика. Це зайві витрати, – розповідає Галина Околічна.</p>
<p class=\\"bb_p\\">Із 28 січня безкоштовно українці не зможуть переглядати через супутник телеканали чотирьох українських медіа-груп. Це : “1+1 Media”, “StarLightMedia”, “Медіа Група Україна”, “Inter Media”.</p>
<p class=\\"bb_p\\">– Площа покриття супутника значно більша. Це багато країн. Це може бути пів Європи, уся Європа, частина Сходу. Коли ми даємо незакодований сигнал, то ми заходимо на територію інших держав. У нас як правовласників немає прав на відповідні території. Ми почали отримувати скарги й претензії від міжнародних правовласників.Тому ми маємо контролювати авторські права, у межах території, де ми придбаваємо ці права, – гендиректор медіа групи Ярослав Пахольчук.</p>
<p class=\\"bb_p\\">Продовжити переглядати українські канали через супутник можна, пішовши до офіційного провайдера (таких в Україні є два: “Viasat” і “Xtra”) та придбавши приймач. Після цього потрібно обрати бажаний пакет каналів. Рекомендована ціна провайдерами – 1100 гривень.</p>
<p class=\\"bb_p\\">Крім цього, за словами Ярослава Пахольчука, в українців є ще такі альтернативи: змінити повністю технологію, якщо не хочете дивитися це на супутнику; піти до інтернет-провайдера; піти до кабельного провайдера та інше.</p>
<p class=\\"bb_p\\">Додамо, на сайті Президента України у жовтні з’явилася електронна петиція із проханням скасувати кодування телеканалів та введення абонплати. Відтоді вона назбирала понад шість тисяч голосів із 25 необхідних.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dvadcyat-tri-ukra%d1%97nski-kanali-zakoduyut-na-visim-dniv-piznishe-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6519',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6519',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6519',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6519',
        ),
      ),
    ),
    6517 => 
    array (
      'post' => 
      array (
        'id' => '6517',
        'title' => 'Дві громади Канівщини повстали проти об’єднання з райцентром',
        'alt_title' => '072cd4a80855d1f15fab4c4956fd716f',
        'descr' => 'Дві громади Канівщини повстали проти об’єднання з райцентром',
        'short_post' => 'Проти примусового об’єднання з містом Каневом виступають Бобрицька та Литвинецька ОТГ. Обидві громади працюють більше, як рік, і за цей час досягли чималих результатів, бо не просто вважають себе спроможними – насправді такими є. Утім, чиновники в області та столиці вирішили, що ОТГ в Канівському районі має бути значно менше, тож деякі доведеться об’єднати. А от як саме об’єднувати, в людей якраз і не спитали. Чомусь було вирішено, що села треба приєднати до Канева, однак самі селяни переконані, що краще порозумітись між собою, аніж долучитись до міста, в якого хронічно бракує коштів на вирішення всіх власних потреб. А щоб в облдержадміністрації таки дослухались до думки людей, і виправили свої наміри в Перспективному плані об’єднання ОТГ області, днями до Черкас приїхала ціла делегація із Канівщини. Доки ініціативна група селян зустрічалась із високопосадовцями ОДА, їхня «група підтримки» поділилась із журналістами своїми думками. «Ми хочемо довести голові Черкаської ОДА і владі, що в нас є вагомі причини на те, що ми не бажаємо приєднуватись до Канева. Це нам нічого не дасть, бо наші села перетворяться на певний ресурсний додаток до міста. У нашу громаду входять 13 сіл, в тому числі і дуже маленьких – Бобриця, Студенець, Григорівка, Луковиця, Трахтемирів, Грищинці, Пшеничники, Бучак, Глинча, Іваньків, Трощин, Тростянець та Черниші. Бюджет нашої громади складає приблизно 20 мільйонів гривень, і ми багато чого собі можемо дозволити», – наводить аргументи Михайло Гончаров, директор Бобрицького ліцею, депутат Канівської районної ради трьох скликань. Як каже Михайло Васильович, за останній рік ліцей капітально відремонтував шкільні туалети на другому поверсі приміщення, переобладнав і зробив капітальний ремонт їдальні, поставив спортивний тренажерний майданчик, закупив дві інтерактивні дошки, тощо. «Ми живемо і можемо конкурувати навіть із міськими закладами освіти за технічним оснащенням, маємо інтернет і вай-фай. Підвозимо двадцять діток із найвіддаленіших хуторів. А Канів – це неприбране, недоглянуте місто, і цій громаді ще дуже далеко в плані розвитку інфраструктури навіть до деяких наших невеликих хуторів. Кому там будуть потрібні ті хутірські діти чи й самі селяни?», – додає директор ліцею. «Моє село Тростянець – невелике. Однак за рік роботи ОТГ ми не залишились поза увагою, адже було вирішено нашу найбільшу проблему – капітально відремонтовано міст, що перебував у аварійному стані. На це потрібні були величезні кошти, які були не по силах нашій сільській раді до об’єднання. А в цьому році планується облаштування вуличного освітлення. Також у нас ремонтуються дороги. А в Каневі вони які, бачили? Вірите, що після об’єднання хтось згадає наші хутори?», – додає позитивних прикладів роботи ОТГ Ніна Манівенко, в. о. старости Тростянецького старостинського округу Бобринецької сільської ради. На думку Василя Осауленка, жителя села Григорівка, канівська влада просто вирішила покращити своє фінансове становище за рахунок сільських громад, а обласна влада їй у цьому підіграла. «У місті кількість жителів сконцентрована на невеликій площі. Села ж мають великі території, а людей мало. І це приєднання дасть Каневу додаткові землі і гроші, бо бюджетні кошти будуть розподілятись по кількості населення. А в нас у Григорівці живе трохи більше 400 людей, а в деяких інших селах нашої ОТГ – до сотні. То куди будуть іти кошти? Звісно, на Канів. А села відімруть. Вони й так останнім часом занепадають, а при подібному об’єднанні їх просто доб’ють. Ми розуміємо, що кількість населення скорочується і треба об’єднуватись, однак не таким драконівським методом треба це робити. Ми ж вирішили укрупнити дві ОТГ в одну. Але ми хочемо залишитись селянами. Хіба це не вихід?», – обурюється Василь Петрович. Володимир Драгун, вчитель Литвинецького ліцею, депутат Литвинецької сільської ради, також нагадує, що в минулому за землі громади з Каневом мали чимало конфліктів. До цієї громади, нагадаємо, належать села Литвинець, Козарівка та Курилівка. «Частина міста знаходиться на землях нашої сільської ради, починаючи від межі з Бобрицею і понад Дніпром та Канівський водосховищем, до вулиці Маяковського. Якраз у тому мікрорайоні в нас із містом був скандал, коли воно намагалось захопити ту землю під кладовище. А потім та територія перетворилась на канівське Царське село. Канівський колектор знаходиться на території села Пекарі Межиріцької ОТГ, сміттєзвалище на території Бобрицької ОТГ. Зрозуміло, що Канів прагне такого об’єднання, а селам це зовсім не вигідно. Адже в нас зареєстровані кілька великих підприємств, які платять податки в громаду. Тому ми за останні два роки заасфальтували більше кілометра доріг, придбали техніку для комунального підприємства. Каневу потрібні ці гроші», – наполягає Володимир Петрович. «Перспективи об’єднання з містом для нашої громади зовсім не райдужні. Наприклад, школи в нас точно не буде. А куди наші 100 дітей подінуться? Їх будуть в Канів возити? Слабко в це віриться, особливо взимку, коли засніжить, бо наші села розкидані по таких кручах, що там ніхто не проїде. Ми хочемо об’єднатись з Бобрицею, і від цього виграють наші села. Чому ми повинні ставати ресурсом для когось іншого?» – ставить риторичне запитання Володимир Драгун. Як розповіли голова Литвенецької ОТГ Галина Погрібна та голова Бобрицької ОТГ Олена Штефан, з ними таки зустрілись голова Черкаської ОДА Роман Боднар та його заступник з питань децентралізації Роман Карманнік. «Приїхали із тою ціллю, щоб дали нам шанс об’єднаться із Бобрицькрою ОТГ в одну громаду в цьому році. Ми за рік вже показали хороший результат роботи ОТГ, хто завгодно може приїхати до нас і подивитися. А потім може порівняти наші успіхи із селом Яблунів, що його приєднали до Канева. На мою думку, ніякого позитиву там немає. Ми ж за цей рік почали ремонтувати дороги, ФАП у нас відремонтований, будинок культури працює, бібліотеки працюють, школи працюють. Школам ще й держава допомагає субвенцією освітньою. Якби не нормативно правова оцінка землі, яку зменшили в цьому році, то бюджет був би збільшений майже у два рази. Хочеться й надалі розвиватись, от і приїхали просить обласну владу, щоб вони таки дали нам шанс на це. Утім, наразі ствердної відповіді нам не дали. Не відповіли і не відмовили. Сказали, що впродовж тижня переглянуть нашу фінансову спроможність і тоді дадуть свій висновок», – доповідає селянам про результати діалогу Галина Погрібна. «Нас запевнили, що проведуть перерахунок усіх критеріїв згідно методики і скажуть попередній результат. А вже як відреагує на це Мінрегіон, ми побачимо пізніше. За рік існування в нашій громаді зробилося дуже багато. За пів року побудувалась нова амбулаторія, вже повністю завезено обладнання, зробили до неї під’їздну дорогу, зробили два капітальні ремонти мосту, робили ремонти доріг, в школах ремонти, для трьох ансамблів, що їздили на міжнародні фестивалі, купили нові костюми. Багато вкладали у школи. Вважаю, що молодь це розвиток села, в неї гроші потрібно вкладати», – додає голова Олена Штефан. При цьому обидві очільниці наголошують, що громади – перспективні. Робочі місця є. Діти в дитсадках – є. Громади мають можливість утримувати свої школи, навіть якщо там не так вже й багато учнів, бо всі прекрасно знають: як немає школи, то на селі немає життя. Між собою селяни ще раз проводять паралелі, адже за 10 років таких позитивних змін, як за останній рік, вони ще не бачили. «Скільки ми просили владу Канева про ті 800 метрів дороги, яка з’єднує місто із Литвинцем? Ніхто й пальцем об палець не вдарив, ще й зверхнім тоном казали, мовляв, «ви ще будете під нами». Думаєте, там змінилось ставлення до села і селян? Є, звісно, й такі люди, які кажуть, що нам треба рухатися до прогресу, тобто до міста. Вони не розуміють, що все одно залишаться жити в селі. Але без школи, без садочка, без дороги. Більшість же – проти об’єднання з Каневом. Одне діло, коли бюджетом керують люди з твого села, а інше – коли містяни, яким до нас ніякого діла нема. До речі, зараз бюджет наповнюється з оренди землі, і всі кинулися: дайте землю. І якщо нас приєднати до міста, то всі канівці в чергу вишикуються на приватизацію ділянок. А селянам що робить?» – резюмують голови ОТГ. Селяни з обуренням також переказують позицію народного депутата від Канівщини – члена фракції «Слуга народу» Олександра Скічка, якого бачили лише перед виборами. Нібито на його думку, села треба приєднати до Канева, а то в районі забагато шкіл та лікарень, тож «зайві» треба позакривать. Словом, схоже, у влади і селян так і залишились різні погляди на процес об’єднання. Влада керується якимись тільки їй зрозумілими сухими розрахунками та цифрами, дбає про «економію» та «оптимізацію». А от звичайні люди в селах просто живуть, тож для них в тому, буде там лікарня-школа-садок за кількасот метрів чи кількадесят кілометрів – має величезне значення. Утім, будемо сподіватися, що зустріч голів ОТГ із керівництвом області таки матиме якісь конструктивні наслідки. Інакше суспільного загострення не уникнути. Поліна Котова',
        'author_id' => '1',
        'created_time' => '2020-01-17 17:31:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Проти примусового об’єднання з містом Каневом виступають Бобрицька та Литвинецька ОТГ. Обидві громади працюють більше, як рік, і за цей час досягли чималих результатів, бо не просто вважають себе спроможними – насправді такими є. Утім, чиновники в області та столиці вирішили, що ОТГ в Канівському районі має бути значно менше, тож деякі доведеться об’єднати. А от як саме об’єднувати, в людей якраз і не спитали. Чомусь було вирішено, що села треба приєднати до Канева, однак самі селяни переконані, що краще порозумітись між собою, аніж долучитись до міста, в якого хронічно бракує коштів на вирішення всіх власних потреб.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-31-02_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А щоб в облдержадміністрації таки дослухались до думки людей, і виправили свої наміри в Перспективному плані об’єднання ОТГ області, днями до Черкас приїхала ціла делегація із Канівщини. Доки ініціативна група селян зустрічалась із високопосадовцями ОДА, їхня «група підтримки» поділилась із журналістами своїми думками.</p>
<p class=\\"bb_p\\">«Ми хочемо довести голові Черкаської ОДА і владі, що в нас є вагомі причини на те, що ми не бажаємо приєднуватись до Канева. Це нам нічого не дасть, бо наші села перетворяться на певний ресурсний додаток до міста. У нашу громаду входять 13 сіл, в тому числі і дуже маленьких – Бобриця, Студенець, Григорівка, Луковиця, Трахтемирів, Грищинці, Пшеничники, Бучак, Глинча, Іваньків, Трощин, Тростянець та Черниші. Бюджет нашої громади складає приблизно 20 мільйонів гривень, і ми багато чого собі можемо дозволити», – наводить аргументи <b class=\\"bb_b\\">Михайло Гончаров, директор Бобрицького ліцею, депутат Канівської районної ради трьох скликань</b>.</p>
<p class=\\"bb_p\\">Як каже Михайло Васильович, за останній рік ліцей капітально відремонтував шкільні туалети на другому поверсі приміщення, переобладнав і зробив капітальний ремонт їдальні, поставив спортивний тренажерний майданчик, закупив дві інтерактивні дошки, тощо.</p>
<p class=\\"bb_p\\">«Ми живемо і можемо конкурувати навіть із міськими закладами освіти за технічним оснащенням, маємо інтернет і вай-фай. Підвозимо двадцять діток із найвіддаленіших хуторів. А Канів – це неприбране, недоглянуте місто, і цій громаді ще дуже далеко в плані розвитку інфраструктури навіть до деяких наших невеликих хуторів. Кому там будуть потрібні ті хутірські діти чи й самі селяни?», – додає директор ліцею.</p>
<p class=\\"bb_p\\">«Моє село Тростянець – невелике. Однак за рік роботи ОТГ ми не залишились поза увагою, адже було вирішено нашу найбільшу проблему – капітально відремонтовано міст, що перебував у аварійному стані. На це потрібні були величезні кошти, які були не по силах нашій сільській раді до об’єднання. А в цьому році планується облаштування вуличного освітлення. Також у нас ремонтуються дороги. А в Каневі вони які, бачили? Вірите, що після об’єднання хтось згадає наші хутори?», – додає позитивних прикладів роботи ОТГ <b class=\\"bb_b\\">Ніна Манівенко, в. о. старости Тростянецького старостинського округу Бобринецької сільської ради</b>.</p>
<p class=\\"bb_p\\">На думку <b class=\\"bb_b\\">Василя Осауленка, жителя села Григорівка</b>, канівська влада просто вирішила покращити своє фінансове становище за рахунок сільських громад, а обласна влада їй у цьому підіграла.</p>
<p class=\\"bb_p\\">«У місті кількість жителів сконцентрована на невеликій площі. Села ж мають великі території, а людей мало. І це приєднання дасть Каневу додаткові землі і гроші, бо бюджетні кошти будуть розподілятись по кількості населення. А в нас у Григорівці живе трохи більше 400 людей, а в деяких інших селах нашої ОТГ – до сотні. То куди будуть іти кошти? Звісно, на Канів. А села відімруть. Вони й так останнім часом занепадають, а при подібному об’єднанні їх просто доб’ють. Ми розуміємо, що кількість населення скорочується і треба об’єднуватись, однак не таким драконівським методом треба це робити. Ми ж вирішили укрупнити дві ОТГ в одну. Але ми хочемо залишитись селянами. Хіба це не вихід?», – обурюється Василь Петрович.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Володимир Драгун, вчитель Литвинецького ліцею, депутат Литвинецької сільської ради</b>, також нагадує, що в минулому за землі громади з Каневом мали чимало конфліктів. До цієї громади, нагадаємо, належать села Литвинець, Козарівка та Курилівка.</p>
<p class=\\"bb_p\\">«Частина міста знаходиться на землях нашої сільської ради, починаючи від межі з Бобрицею і понад Дніпром та Канівський водосховищем, до вулиці Маяковського. Якраз у тому мікрорайоні в нас із містом був скандал, коли воно намагалось захопити ту землю під кладовище. А потім та територія перетворилась на канівське Царське село. Канівський колектор знаходиться на території села Пекарі Межиріцької ОТГ, сміттєзвалище на території Бобрицької ОТГ. Зрозуміло, що Канів прагне такого об’єднання, а селам це зовсім не вигідно. Адже в нас зареєстровані кілька великих підприємств, які платять податки в громаду. Тому ми за останні два роки заасфальтували більше кілометра доріг, придбали техніку для комунального підприємства. Каневу потрібні ці гроші», – наполягає Володимир Петрович.</p>
<p class=\\"bb_p\\">«Перспективи об’єднання з містом для нашої громади зовсім не райдужні. Наприклад, школи в нас точно не буде. А куди наші 100 дітей подінуться? Їх будуть в Канів возити? Слабко в це віриться, особливо взимку, коли засніжить, бо наші села розкидані по таких кручах, що там ніхто не проїде. Ми хочемо об’єднатись з Бобрицею, і від цього виграють наші села. Чому ми повинні ставати ресурсом для когось іншого?» – ставить риторичне запитання Володимир Драгун.</p>
<p class=\\"bb_p\\">Як розповіли <b class=\\"bb_b\\">голова Литвенецької ОТГ Галина Погрібна</b> та <b class=\\"bb_b\\">голова Бобрицької ОТГ Олена Штефан</b>, з ними таки зустрілись голова Черкаської ОДА Роман Боднар та його заступник з питань децентралізації Роман Карманнік.</p>
<p class=\\"bb_p\\">«Приїхали із тою ціллю, щоб дали нам шанс об’єднаться із Бобрицькрою ОТГ в одну громаду в цьому році. Ми за рік вже показали хороший результат роботи ОТГ, хто завгодно може приїхати до нас і подивитися. А потім може порівняти наші успіхи із селом Яблунів, що його приєднали до Канева. На мою думку, ніякого позитиву там немає. Ми ж за цей рік почали ремонтувати дороги, ФАП у нас відремонтований, будинок культури працює, бібліотеки працюють, школи працюють. Школам ще й держава допомагає субвенцією освітньою. Якби не нормативно правова оцінка землі, яку зменшили в цьому році, то бюджет був би збільшений майже у два рази. Хочеться й надалі розвиватись, от і приїхали просить обласну владу, щоб вони таки дали нам шанс на це. Утім, наразі ствердної відповіді нам не дали. Не відповіли і не відмовили. Сказали, що впродовж тижня переглянуть нашу фінансову спроможність і тоді дадуть свій висновок», – доповідає селянам про результати діалогу <b class=\\"bb_b\\">Галина Погрібна</b>.</p>
<p class=\\"bb_p\\">«Нас запевнили, що проведуть перерахунок усіх критеріїв згідно методики і скажуть попередній результат. А вже як відреагує на це Мінрегіон, ми побачимо пізніше. За рік існування в нашій громаді зробилося дуже багато. За пів року побудувалась нова амбулаторія, вже повністю завезено обладнання, зробили до неї під’їздну дорогу, зробили два капітальні ремонти мосту, робили ремонти доріг, в школах ремонти, для трьох ансамблів, що їздили на міжнародні фестивалі, купили нові костюми. Багато вкладали у школи. Вважаю, що молодь це розвиток села, в неї гроші потрібно вкладати», – додає голова <b class=\\"bb_b\\">Олена Штефан</b>.</p>
<p class=\\"bb_p\\">При цьому обидві очільниці наголошують, що громади – перспективні. Робочі місця є. Діти в дитсадках – є. Громади мають можливість утримувати свої школи, навіть якщо там не так вже й багато учнів, бо всі прекрасно знають: як немає школи, то на селі немає життя.</p>
<p class=\\"bb_p\\">Між собою селяни ще раз проводять паралелі, адже за 10 років таких позитивних змін, як за останній рік, вони ще не бачили.</p>
<p class=\\"bb_p\\">«Скільки ми просили владу Канева про ті 800 метрів дороги, яка з’єднує місто із Литвинцем? Ніхто й пальцем об палець не вдарив, ще й зверхнім тоном казали, мовляв, «ви ще будете під нами». Думаєте, там змінилось ставлення до села і селян? Є, звісно, й такі люди, які кажуть, що нам треба рухатися до прогресу, тобто до міста. Вони не розуміють, що все одно залишаться жити в селі. Але без школи, без садочка, без дороги. Більшість же – проти об’єднання з Каневом. Одне діло, коли бюджетом керують люди з твого села, а інше – коли містяни, яким до нас ніякого діла нема. До речі, зараз бюджет наповнюється з оренди землі, і всі кинулися: дайте землю. І якщо нас приєднати до міста, то всі канівці в чергу вишикуються на приватизацію ділянок. А селянам що робить?» – резюмують голови ОТГ.</p>
<p class=\\"bb_p\\">Селяни з обуренням також переказують позицію народного депутата від Канівщини – члена фракції «Слуга народу» Олександра Скічка, якого бачили лише перед виборами. Нібито на його думку, села треба приєднати до Канева, а то в районі забагато шкіл та лікарень, тож «зайві» треба позакривать.</p>
<p class=\\"bb_p\\">Словом, схоже, у влади і селян так і залишились різні погляди на процес об’єднання. Влада керується якимись тільки їй зрозумілими сухими розрахунками та цифрами, дбає про «економію» та «оптимізацію». А от звичайні люди в селах просто живуть, тож для них в тому, буде там лікарня-школа-садок за кількасот метрів чи кількадесят кілометрів – має величезне значення. Утім, будемо сподіватися, що зустріч голів ОТГ із керівництвом області таки матиме якісь конструктивні наслідки. Інакше суспільного загострення не уникнути.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поліна Котова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dvi-gromady-kanivshhyny-povstaly-proty-obyednannya-z-rajczentrom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6517',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6517',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6517',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6517',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6517',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6517',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6517',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6517',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6517',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6517',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6517',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6517',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6517',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6517',
        ),
      ),
    ),
    6516 => 
    array (
      'post' => 
      array (
        'id' => '6516',
        'title' => 'У Черкасах біля гімназії №9 встановили муляжі школярів',
        'alt_title' => '2576f1a16da3d1b3d377d6d3f89fbeef',
        'descr' => 'У Черкасах біля гімназії №9 встановили муляжі школярів',
        'short_post' => 'У Черкасах для убезпечення пішохідного переходу встановили перші муляжі школярів. 17 січня вони з’явились біля місцевої гімназії №9. Про це повідомляє «Вікка». За словами директора КП «ЧЕЛУАШ» Олексія Мельника, фігури надійні та антивандальні. «Спочатку ми встановили біля цієї гімназії лежачих поліцейських, навели дорожню розмітку, а тепер і започаткували встановлення хлопчиків-муляжів, які для водіїв є якоюсь засторогою. Вони їх бачать і зупиняються, – розповів Олексій Мельник. – Займались ми над макетом близько 5 місяців. Хотіли, щоб він мав якусь основу для встановлення, був антивандальним, сучасним та таким, якого можна було при потребі відновити». Фігури виготовлені з бетону і покриті пластиком. Також розглядають варіант, щоб нанести додатковий шар люмінесцентної фарби. «Ідею підгледіли в Києві. Ми разом з місцевими жителями, активістами обговорювали, як привернути увагу водіїв до безпеки дітей. І вирішили, що це повинні були фігурки яскравих кольорів», – додала голова КСН «Припортовий» Лідія Дмитренко. Як зазначає очільник «ЧЕЛУАШу», перші муляжі – це пробні зразки, зроблені виключно за рахунок меценатів. Впродовж року й біля інших шкіл планується встановлення аналогічних фігур, кошти на які виділятимуть із міського бюджету. Директорка 9-ї Гімназії Ірина Топчій висловила сподівання, що містяни не псуватимуть муляжі, проте попередила: вони знаходяться під наглядом відеокамер.',
        'author_id' => '1',
        'created_time' => '2020-01-17 17:01:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах для убезпечення пішохідного переходу встановили перші муляжі школярів. 17 січня вони з’явились біля місцевої гімназії №9. Про це повідомляє «Вікка».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-01-13_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами директора КП «ЧЕЛУАШ» Олексія Мельника, фігури надійні та антивандальні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-01-16_635.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Спочатку ми встановили біля цієї гімназії лежачих поліцейських, навели дорожню розмітку, а тепер і започаткували встановлення хлопчиків-муляжів, які для водіїв є якоюсь засторогою. Вони їх бачать і зупиняються, – розповів Олексій Мельник. – Займались ми над макетом близько 5 місяців. Хотіли, щоб він мав якусь основу для встановлення, був антивандальним, сучасним та таким, якого можна було при потребі відновити».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-01-20_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фігури виготовлені з бетону і покриті пластиком. Також розглядають варіант, щоб нанести додатковий шар люмінесцентної фарби.</p>
<p class=\\"bb_p\\">«Ідею підгледіли в Києві. Ми разом з місцевими жителями, активістами обговорювали, як привернути увагу водіїв до безпеки дітей. І вирішили, що це повинні були фігурки яскравих кольорів», – додала голова КСН «Припортовий» Лідія Дмитренко.</p>
<p class=\\"bb_p\\">Як зазначає очільник «ЧЕЛУАШу», перші муляжі – це пробні зразки, зроблені виключно за рахунок меценатів. Впродовж року й біля інших шкіл планується встановлення аналогічних фігур, кошти на які виділятимуть із міського бюджету.</p>
<p class=\\"bb_p\\">Директорка 9-ї Гімназії Ірина Топчій висловила сподівання, що містяни не псуватимуть муляжі, проте попередила: вони знаходяться під наглядом відеокамер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-bilya-gimnaziyi-9-vstanovili-mulyazhi-shkolyariv-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6516',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6516',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6516',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6516',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6516',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6516',
        ),
      ),
    ),
    6515 => 
    array (
      'post' => 
      array (
        'id' => '6515',
        'title' => 'На Черкащині п’яна мати вдарила сина ножем у живіт',
        'alt_title' => 'a827b611e49c1d81c9c03748b898d74b',
        'descr' => 'На Черкащині п’яна мати вдарила сина ножем у живіт',
        'short_post' => 'На Черкащині судитимуть жительку Черкаського району, яка під час сімейної сварки схопила ніж і вдарила свого 39-річного сина в живіт, – повідомляють у Прокуратурі Черкаської області. Трагедія сталася 27 грудня 2019 року в одному з сіл Черкаського району. Врятувати чоловіка вдалося лише завдяки своєчасно наданій медичній допомозі. Нині досудове розслідування вже завершено. До Черкаського районного суду направили обвинувальний акт у кримінальному провадженні. За завдання умисних тяжких тілесних ушкоджень зловмисниці загрожує покарання від 5 до 8 років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2020-01-17 17:01:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині судитимуть жительку Черкаського району, яка під час сімейної сварки схопила ніж і вдарила свого 39-річного сина в живіт, – повідомляють у Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-01-10_571.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трагедія сталася 27 грудня 2019 року в одному з сіл Черкаського району. Врятувати чоловіка вдалося лише завдяки своєчасно наданій медичній допомозі.</p>
<p class=\\"bb_p\\">Нині досудове розслідування вже завершено. До Черкаського районного суду направили обвинувальний акт у кримінальному провадженні. За завдання умисних тяжких тілесних ушкоджень зловмисниці загрожує покарання від 5 до 8 років  позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-p-iana-maty-vdaryla-syna-nozhem-u-zhyvit/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6515',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6515',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6515',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6515',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6515',
        ),
      ),
    ),
    6514 => 
    array (
      'post' => 
      array (
        'id' => '6514',
        'title' => 'Між мером Умані та нардепом Яценком загострився конфлікт',
        'alt_title' => '58ffddfb93705f4a28b68e6698133386',
        'descr' => 'Між мером Умані та нардепом Яценком загострився конфлікт',
        'short_post' => 'Цебрій зазначив, що нардеп приписав до власних здобутків багато напрацювань уманчан, пише “Прочерк”. Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду. Відеозвернення опубліковано на його сторінці у Фейсбуці. «Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню», – говорить уманський міський голова. За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття. Очільник Умані запевняє, що така поведінка нардепа вже звична. «Після відміни «мажоритарки» депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію “Слуга Народу”, проте там йому відмовили», – говорить у зверненні Цебрій. «Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов’яже вас рано чи пізно віддати мандат», – резюмував мер Умані. Нагадаємо, 5 грудня Верховна Рада скасувала необхідність внесення інформації і отримання її з електронної бази звітів про оцінку нерухомості за допомогою платних електронних майданчиків. Деякі ЗМІ, в тому числі і видання «Наші гроші» заявили, що введена схема є корупційною і припустили, що за майданчиками-посередниками стоїть депутат Ради Антон Яценко (раніше причетний до створення Тендерної палати, яку обвинуватили в монопольному посередництві при держзакупівлях). Яценко свою причетність до названих компаній заперечив.',
        'author_id' => '1',
        'created_time' => '2020-01-17 17:01:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цебрій зазначив, що нардеп приписав до власних здобутків багато напрацювань уманчан, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-01-02_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду.</p>
<p class=\\"bb_p\\">Відеозвернення опубліковано на його сторінці у Фейсбуці.</p>
<p class=\\"bb_p\\">«Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню», – говорить уманський міський голова.</p>
<p class=\\"bb_p\\">За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття.</p>
<p class=\\"bb_p\\">Очільник Умані запевняє, що така поведінка нардепа вже звична.</p>
<p class=\\"bb_p\\">«Після відміни «мажоритарки» депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію “Слуга Народу”, проте там йому відмовили», – говорить у зверненні Цебрій.</p>
<p class=\\"bb_p\\">«Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов’яже вас рано чи пізно віддати мандат», – резюмував мер Умані.</p>
<p class=\\"bb_p\\">Нагадаємо, 5 грудня Верховна Рада скасувала необхідність внесення інформації і отримання її з електронної бази звітів про оцінку нерухомості за допомогою платних електронних майданчиків.</p>
<p class=\\"bb_p\\">Деякі ЗМІ, в тому числі і видання «Наші гроші» заявили, що введена схема є корупційною і припустили, що за майданчиками-посередниками стоїть депутат Ради Антон Яценко (раніше причетний до створення Тендерної палати, яку обвинуватили в монопольному посередництві при держзакупівлях).</p>
<p class=\\"bb_p\\">Яценко свою причетність до названих компаній заперечив.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mizh-merom-umani-ta-nardepom-yaczenkom-zagostryvsya-konflikt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6514',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6514',
        ),
      ),
    ),
    6511 => 
    array (
      'post' => 
      array (
        'id' => '6511',
        'title' => 'Відтепер до армії призиватимуть юнаків віком від 18 років',
        'alt_title' => '9fb3d7332f7b9d9f486aaf3c432f2c76',
        'descr' => 'Відтепер до армії призиватимуть юнаків віком від 18 років',
        'short_post' => 'У 2020 році на строкову військову службу призиватимуть чоловіків віком від 18 до 27 років. Раніше ж призову підлягали  особи віком від 20 років.  Відповідний Указ з’явився на сайті Президента України сьогодні. Як повідомив у коментарі виданню “%SITENAME%” заступник обласного військового комісара Олег Захаренко, призовний вік повернувся на законодавчий рівень. – На Черкащині призов відбуватиметься, як це написано в указі Президента. План буде тоді, коли Кабінет Міністрів визначить кількість призовників і видасть відповідне розпорядження, – говорить Захаренко. – Якогось такого ажіотажу, нічого “екстраординарного” в указі президента немає. Ці укази видають всі президенти України. У певний час в 2015 році президент Порошенко з якихось причин видав Указ, що призов має відбуватися з 20 років. Але в чинному законодавстві чітко сказано: з 18 років призов на військову службу. У 10-денний термін з моменту набрання чинності Указу особи призивного віку з 18 до 27 ріку повинні з’явитися до військового комісаріату з метою проходження медичної комісії та визначення ступеня придатності до строкової служби. Згідно із документом, на строкову військову службу призиватимуть придатних за станом здоров’я чоловіків, яким до дня відправлення у військові частини виповнилося 18 років, та старших осіб, які не досягли 27-річного віку і не мають права на звільнення або відстрочку від призову на строкову військову службу. Традиційно, призов матиме дві хвилі: весняну та літню. Термінами весняного призову встановлено квітень – червень 2020 року, а зимового – жовтень – грудень 2020 року.',
        'author_id' => '1',
        'created_time' => '2020-01-17 16:31:15',
        'keywords' => 'призов',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2020 році на строкову військову службу призиватимуть чоловіків віком від 18 до 27 років. Раніше ж призову підлягали  особи віком від 20 років. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_16-31-12_474.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний Указ з’явився на сайті Президента України сьогодні.</p>
<p class=\\"bb_p\\">Як повідомив у коментарі виданню “%SITENAME%” <b class=\\"bb_b\\">заступник обласного військового комісара Олег Захаренко,</b> призовний вік повернувся на законодавчий рівень.</p>
<p class=\\"bb_p\\">– На Черкащині призов відбуватиметься, як це написано в указі Президента. План буде тоді, коли Кабінет Міністрів визначить кількість призовників і видасть відповідне розпорядження, – говорить Захаренко. – Якогось такого ажіотажу, нічого “екстраординарного” в указі президента немає. Ці укази видають всі президенти України. У певний час в 2015 році президент Порошенко з якихось причин видав Указ, що призов має відбуватися з 20 років. Але в чинному законодавстві чітко сказано: з 18 років призов на військову службу.</p>
<p class=\\"bb_p\\">У 10-денний термін з моменту набрання чинності Указу особи призивного віку з 18 до 27 ріку повинні з’явитися до військового комісаріату з метою проходження медичної комісії та визначення ступеня придатності до строкової служби.</p>
<p class=\\"bb_p\\">Згідно із документом, на строкову військову службу призиватимуть придатних за станом здоров’я чоловіків, яким до дня відправлення у військові частини виповнилося 18 років, та старших осіб, які не досягли 27-річного віку і не мають права на звільнення або відстрочку від призову на строкову військову службу.</p>
<p class=\\"bb_p\\">Традиційно, призов матиме дві хвилі: весняну та літню. Термінами весняного призову встановлено квітень – червень 2020 року, а зимового – жовтень – грудень 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vidteper-do-armi%d1%97-prizivatimut-yunakiv-vikom-vid-18-rokiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '6511',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6511',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6511',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6511',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6511',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6511',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6511',
        ),
      ),
    ),
    6510 => 
    array (
      'post' => 
      array (
        'id' => '6510',
        'title' => 'Черкаський політик та бізнесмен має сплатити в бюджет 3 мільйони гривень за незаконні борди',
        'alt_title' => '252e027e5d3eee98174f4a8dfd027029',
        'descr' => 'Черкаський політик та бізнесмен має сплатити в бюджет 3 мільйони гривень за незаконні борди',
        'short_post' => 'Верховний суд України поставив крапку у тривалій історії протистояння Черкаської міської ради з відомим підприємцем, головою обласного осередку партії “Європейська солідарність” (колишній Блок Петра Порошенка) Сергія Кудактіна. Відповідно до фабули справи, протягом 2014 – 2017 років родинне підприємство Сергія Кудактів “Вересень+” було власником 109 рекламних щитів на території міста, втім актуального дозволу на їх розміщення та використання не мав, оскільки вони знаходяться поза схемою розміщення рекламних конструкцій, затвердженою у 2012 році, пише “18000”. Попри це конструкції використовувались підприємцем у його комерційній діяльності. Врахувавши доводи сторін, у березні 2019 року Господарський суд Черкаської області прийняв рішення про стягнення з підприємства “Вересень+”  3,1 млн гривень за фактичне користування комунальним майном – землею. Цю позицію підтримав і Верховний суд своїм рішенням від 17 грудня 2019 року. “Вересень+” належить дружині Сергія Кудактіна – Юлії, сам же Сергій Вікторович є директором.',
        'author_id' => '1',
        'created_time' => '2020-01-17 16:31:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Верховний суд України поставив крапку у тривалій історії протистояння Черкаської міської ради з відомим підприємцем, головою обласного осередку партії “Європейська солідарність” (колишній Блок Петра Порошенка) Сергія Кудактіна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_16-31-08_378.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідно до фабули справи, протягом 2014 – 2017 років родинне підприємство Сергія Кудактів “Вересень+” було власником 109 рекламних щитів на території міста, втім актуального дозволу на їх розміщення та використання не мав, оскільки вони знаходяться поза схемою розміщення рекламних конструкцій, затвердженою у 2012 році, пише “18000”.</p>
<p class=\\"bb_p\\">Попри це конструкції використовувались підприємцем у його комерційній діяльності.</p>
<p class=\\"bb_p\\">Врахувавши доводи сторін, у березні 2019 року Господарський суд Черкаської області прийняв рішення про стягнення з підприємства “Вересень+”  3,1 млн гривень за фактичне користування комунальним майном – землею.</p>
<p class=\\"bb_p\\">Цю позицію підтримав і Верховний суд своїм рішенням від 17 грудня 2019 року.</p>
<p class=\\"bb_p\\">“Вересень+” належить дружині Сергія Кудактіна – Юлії, сам же Сергій Вікторович є директором.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-polityk-ta-biznesmen-maye-splatyty-v-byudzhet-3-miljony-gryven-za-nezakonni-bordy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6510',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6510',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6510',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6510',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6510',
        ),
      ),
    ),
    6509 => 
    array (
      'post' => 
      array (
        'id' => '6509',
        'title' => 'Через “дерибан” прибережної смуги Дніпра прокуратура взялась за чиновника Держкомзему',
        'alt_title' => 'd5480ba86db1e058b31f89d5292bfcd1',
        'descr' => 'Через “дерибан” прибережної смуги Дніпра прокуратура взялась за чиновника Держкомзему',
        'short_post' => 'Смілянською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками в межах прибережної захисної смуги Кременчуцького водосховища р. Дніпро. У ході досудового розслідування встановлено, що колишній начальник відділу Держкомзему підготував висновки про погодження технічної документації щодо оформлення Державних актів на право власності на земельні ділянки загальною площею 1,5 га в межах прибережної захисної смуги, тим самим, в порушення ст. 84 Земельного кодексу України, надав можливість особам оформити право приватної власності на державні землі водного фонду. За результатами зібраних доказів колишньому посадовцю оголошено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 366 (службове підроблення) Кримінального кодексу України. Досудове розслідування триває, вживаються заходи щодо направлення вказаного кримінального провадження до суду для розгляду. Довідково: за вчинене особі загрожує покарання у вигляді обмеження волі на строк до 3 років. Нагадаємо, відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду. Повідомляє прес-служба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-17 16:31:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Смілянською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками в межах прибережної захисної смуги Кременчуцького водосховища р. Дніпро.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_16-31-04_733.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході досудового розслідування встановлено, що колишній начальник відділу Держкомзему підготував висновки про погодження технічної документації щодо оформлення Державних актів на право власності на земельні ділянки загальною площею 1,5 га в межах прибережної захисної смуги, тим самим, в порушення ст. 84 Земельного кодексу України, надав можливість особам оформити право приватної власності на державні землі водного фонду.</p>
<p class=\\"bb_p\\">За результатами зібраних доказів колишньому посадовцю оголошено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 366 (службове підроблення) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Досудове розслідування триває, вживаються заходи щодо направлення вказаного кримінального провадження до суду для розгляду.</p>
<p class=\\"bb_p\\">Довідково: за вчинене особі загрожує покарання у вигляді обмеження волі на строк до 3 років.</p>
<p class=\\"bb_p\\">Нагадаємо, відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherez-deryban-pryberezhnoyi-smugy-dnipra-prokuratura-vzyalas-za-chynovnyka-derzhkomzemu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6509',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6509',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6509',
        ),
      ),
    ),
    6508 => 
    array (
      'post' => 
      array (
        'id' => '6508',
        'title' => 'У ЧДТУ заступник Міністра освіти і науки презентував концепцію реформування вищої освіти',
        'alt_title' => '49d08060e36d2a5f2e908d649683742d',
        'descr' => 'У ЧДТУ заступник Міністра освіти і науки презентував концепцію реформування вищої освіти',
        'short_post' => '16 січня у Черкаському державному технологічному університеті заступник міністра освіти і науки Єгор Стадний зустрівся із керівниками, викладачами та студентами, щоб презентувати концепцію реформування вищої освіти, ознайомити зі змінами у законі про вищу освіту та дати вичерпні відповіді на актуальні запитання щодо реформи системи управління та фінансування закладів вищої освіти, яка частково розпочалася вже з 1 січня 2020 року.  Свій виступ заступник міністра освіти і науки Єгор Стадний почав із активного обговорення досвіду студентів у створенні власних проєктів: «Проєкти — це круто, оскільки завдяки їм ми маємо змогу напрацювати ті навички, які будуть необхідними для майбутньої професійної кар’єри, яка з часом переросте в свою справу. Проєкти потрібно створювати там, де є, безсумнівно, сформований попит», — наголосив Єгор Стадний. Заступник міністра зосередився на реформах у вищій освіті, зокрема на першочерговому акцентуванні уваги Міністерства не на кількості студентів, як на основному показнику діяльності закладів вищої освіти, а на якості навчання. Поспілкувавшись із викладачами, Єгор Стадний поінформував про зміни в порядку ліцензування й атестації кадрів вищої освіти та про нову систему фінансування університетів. При цьому наголосив, що впровадження реформи буде поступовим, але неминучим, навівши приклади успішного реформування системи європейських закладів вищої освіти. «Ключове значення реформ вищої освіти в тому, що відчутний результат для суспільства вони дають через певну кількість років, – зазначив урядовець. Єгор Стадний зауважив переваги реформи вищої освіти та зазначив, що зміни, які нещодавно ухвалив парламент, дозволять розгорнути форму дуальної освіти на всі заклади вищої освіти, а не лише на пілотні. Упровадження дуальної форми здобуття вищої освіти, де 70% навчального часу студенти проводитимуть на виробництві та отримуватимуть за це гарантовану заробітну плату, сприятиме з’єднанню ринку праці з університетом. Крім цього, Єгор Стадний поділився майбутнім нововведенням щодо електронного кабінету студента, у якому Міністерство освіти і науки України запитуватиме думки студентів та буде враховувати їх при роботі для покращення системи вищої освіти.',
        'author_id' => '1',
        'created_time' => '2020-01-17 15:32:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">16 січня у Черкаському державному технологічному університеті заступник міністра освіти і науки Єгор Стадний зустрівся із керівниками, викладачами та студентами, щоб презентувати концепцію реформування вищої освіти, ознайомити зі змінами у законі про вищу освіту та дати вичерпні відповіді на актуальні запитання щодо реформи системи управління та фінансування закладів вищої освіти, яка частково розпочалася вже з 1 січня 2020 року. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-47_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свій виступ заступник міністра освіти і науки Єгор Стадний почав із активного обговорення досвіду студентів у створенні власних проєктів:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-51_897.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Проєкти — це круто, оскільки завдяки їм ми маємо змогу напрацювати ті навички, які будуть необхідними для майбутньої професійної кар’єри, яка з часом переросте в свою справу. Проєкти потрібно створювати там, де є, безсумнівно, сформований попит», — наголосив Єгор Стадний.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-55_934.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Заступник міністра зосередився на реформах у вищій освіті, зокрема на першочерговому акцентуванні уваги Міністерства не на кількості студентів, як на основному показнику діяльності закладів вищої освіти, а на якості навчання. Поспілкувавшись із викладачами, Єгор Стадний поінформував про зміни в порядку ліцензування й атестації кадрів вищої освіти та про нову систему фінансування університетів. При цьому наголосив, що впровадження реформи буде поступовим, але неминучим, навівши приклади успішного реформування системи європейських закладів вищої освіти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-57_449.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ключове значення реформ вищої освіти в тому, що відчутний результат для суспільства вони дають через певну кількість років, – зазначив урядовець.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-32-00_474.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Єгор Стадний зауважив переваги реформи вищої освіти та зазначив, що зміни, які нещодавно ухвалив парламент, дозволять розгорнути форму дуальної освіти на всі заклади вищої освіти, а не лише на пілотні. Упровадження дуальної форми здобуття вищої освіти, де 70% навчального часу студенти проводитимуть на виробництві та отримуватимуть за це гарантовану заробітну плату, сприятиме з’єднанню ринку праці з університетом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-32-03_141.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім цього, Єгор Стадний поділився майбутнім нововведенням щодо електронного кабінету студента, у якому Міністерство освіти і науки України запитуватиме думки студентів та буде враховувати їх при роботі для покращення системи вищої освіти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-chdtu-zastupnik-ministra-osviti-i-nauki-prezentuvav-kontseptsiyu-reformuvannya-vishhoyi-osviti-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6508',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6508',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6508',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6508',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6508',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6508',
        ),
      ),
    ),
    6507 => 
    array (
      'post' => 
      array (
        'id' => '6507',
        'title' => 'Колишні правоохоронці організували торгівлю наркотиками на Черкащині',
        'alt_title' => '9d472bcaa0a113d278b745a671b4b5d9',
        'descr' => 'Колишні правоохоронці організували торгівлю наркотиками на Черкащині',
        'short_post' => 'Внутрішня безпека поліції викрила групу осіб, котрі збували на території Черкас та Тального наркотики. Серед наркодилерів оперативники викрили екс-міліціонера та колишнього військовослужбовця Національної гвардії України, - повідомляють в ГУНП в Черкаській області. Під час детальної перевірки оперативники внутрішньої безпеки НПУ встановили, що злочинний бізнес організував 41-річний мешканець Черкас. Його довірена особа – 39-річна жінка – забезпечувала постачання до Черкас та Тального наркотичних засобів та психотропних речовин. Серед клієнтів зловмисниці, які продовжували ланцюг збуту, було четверо цивільних осіб та двоє екс-правоохоронців. 35-річний чоловік, в минулому – співробітник міліції, налагодив в Черкасах збут амфетаміну. Одним з його покупців виявився колишній кінолог військової частини НГУ. Підозрюваний вживав наркотики сам та продавав. У Тальному подільниками 39-річної наркодилерки були п’ятеро місцевих мешканців, віком 33-40 років, серед яких були три жінки. Правоохоронці задокументували шість фактів збуту зловмисниками амфетаміну та одержали дозволи суду на проведення обшуків в учасників наркогрупи. Правоохоронці провели 15 санкціонованих обшуків за місцем мешкання дилерів, в їхніх автомобілях, в складських та гаражних приміщеннях. Виявили амфетамін, марихуану, гашиш. Двох злочинців із Тального, 33-річного чоловіка та 40-річну жінку, затримали. Готуються оголошення про підозру їм та ще п’ятьом поплічникам. За розповсюдження наркотиків учасникам груп загрожує позбавлення волі на строк від 6 до 10 років з конфіскацією майна.',
        'author_id' => '1',
        'created_time' => '2020-01-17 15:31:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Внутрішня безпека поліції викрила групу осіб, котрі збували на території Черкас та Тального наркотики. Серед наркодилерів оперативники викрили екс-міліціонера та колишнього військовослужбовця Національної гвардії України, - повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-43_541.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час детальної перевірки оперативники внутрішньої безпеки НПУ встановили, що злочинний бізнес організував 41-річний мешканець Черкас. Його довірена особа – 39-річна жінка – забезпечувала постачання до Черкас та Тального наркотичних засобів та психотропних речовин. Серед клієнтів зловмисниці, які продовжували ланцюг збуту, було четверо цивільних осіб та двоє екс-правоохоронців.</p>
<p class=\\"bb_p\\">35-річний чоловік, в минулому – співробітник міліції, налагодив в Черкасах збут амфетаміну. Одним з його покупців виявився колишній кінолог військової частини НГУ. Підозрюваний вживав наркотики сам та продавав.</p>
<p class=\\"bb_p\\">У Тальному подільниками 39-річної наркодилерки були п’ятеро місцевих мешканців, віком 33-40 років, серед яких були три жінки. Правоохоронці задокументували шість фактів збуту зловмисниками амфетаміну та одержали дозволи суду на проведення обшуків в учасників наркогрупи.</p>
<p class=\\"bb_p\\">Правоохоронці провели 15 санкціонованих обшуків за місцем мешкання дилерів, в їхніх автомобілях, в складських та гаражних приміщеннях. Виявили амфетамін, марихуану, гашиш. Двох злочинців із Тального, 33-річного чоловіка та 40-річну жінку, затримали. Готуються оголошення про підозру їм та ще п’ятьом  поплічникам. За розповсюдження наркотиків учасникам груп загрожує позбавлення волі на строк від 6 до 10 років з конфіскацією майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kolyshni-pravookhorontsi-orhanizuvaly-torhivliu-narkotykamy-u-mistakh-cherkashchyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6507',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6507',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6507',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6507',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6507',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6507',
        ),
      ),
    ),
  ),
); 
?>