<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572983619.4341 (2019-11-05 21:53:39) */
return array (
  'count' => 6,
  'rows' => 
  array (
    342 => 
    array (
      'post' => 
      array (
        'id' => '342',
        'title' => 'У Черкасах представлять нового губернатора',
        'alt_title' => 'a90cf5e99be532e9d2bfbf753f456556',
        'descr' => 'У Черкасах представлять нового губернатора',
        'short_post' => 'Незабаром у Черкасах представлять нового губернатора. Про це повідомив міський голова Анатолій Бондаренко. - Ну що, друзі, щойно отримав дзвінок з ОДА: «Запрошуємо на 13-у годину на представлення нового губернатора». Нова сторінка життя області. Дякую, Ігор Шевченко, - написав очільник Черкас. Водночас джерела інтернет-видання "Дзвін.media", які близькі до Офісу Президента, повідомляють, що вже наступного тижня Шевченка звільнять. За їхньою інформацією, наразі в ОП розглядають дві кандидатури на голову Черкаської ОДА. Мова іде про Романа Боднара з Донеччини та місцевого підприємця Араіка Мкртчяна. Якщо про першого черкащанам відомо небагато, то останній є досить активним у медійному просторі. Мкртчян займається експортом горіха та насіння за кордон, має аграрний бізнес у Чигиринському районі. Останні роки відомий завдяки своїй меценатській діяльності.',
        'author_id' => '1',
        'created_time' => '2019-11-03 20:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Незабаром у Черкасах представлять нового губернатора. Про це повідомив міський голова Анатолій Бондаренко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_20-35-07_163.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ну що, друзі, щойно отримав дзвінок з ОДА: «Запрошуємо на 13-у годину на представлення нового губернатора». Нова сторінка життя області. Дякую, Ігор Шевченко, - написав очільник Черкас.</p>
<p class=\\"bb_p\\">Водночас джерела інтернет-видання "Дзвін.media", які близькі до Офісу Президента, повідомляють, що вже наступного тижня Шевченка звільнять.</p>
<p class=\\"bb_p\\">За їхньою інформацією, наразі в ОП розглядають дві кандидатури на голову Черкаської ОДА. Мова іде про Романа Боднара з Донеччини та місцевого підприємця Араіка Мкртчяна.</p>
<p class=\\"bb_p\\">Якщо про першого черкащанам відомо небагато, то останній є досить активним у медійному просторі. Мкртчян займається експортом горіха та насіння за кордон, має аграрний бізнес у Чигиринському районі. Останні роки відомий завдяки своїй меценатській діяльності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-predstavliat-novoho-hubernatora/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '342',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '342',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '342',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '342',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '342',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '342',
        ),
      ),
    ),
  ),
); 
?>