<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402627.4651 (2019-12-27 01:23:47) */
return array (
  'count' => 4,
  'rows' => 
  array (
    221 => 
    array (
      'post' => 
      array (
        'id' => '221',
        'title' => 'У вівторок зі Сміли безкоштовно курсуватиме раритетний потяг',
        'alt_title' => '4bbf36d07f90e541e0e86a1b883de7f3',
        'descr' => 'У вівторок зі Сміли безкоштовно курсуватиме раритетний потяг',
        'short_post' => '5 листопада зі Сміли курсуватиме потяг із раритетним паровозом Су-251-86.  Про це повідомляють на фейсбук-сторінці виконавчого комітету Смілянської міської ради. Поїзд курсуватиме за маршрутом Черкаси – ст. ім. Т. Шевченка – Черкаси. Вперше буде два рейси впродовж дня. Зі Сміли в напрямку Черкас потяг вирушить о 10:17 та 14:56. Із Черкас на Смілу – о 8:05 та 12:29. За традицією перевозитиме пасажирів цього дня раритетний Су 251-86 – останній “живий” пасажирський паровоз України такого зразка. Для перевезення передбачено 5 плацкартних вагонів. Проїзд, як завжди, безкоштовний для всіх, тобто квитки не потрібні.',
        'author_id' => '1',
        'created_time' => '2019-11-01 17:35:12',
        'keywords' => 'потяг',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">5 листопада зі Сміли курсуватиме потяг із раритетним паровозом Су-251-86. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_17-35-08_781.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці виконавчого комітету Смілянської міської ради.</p>
<p class=\\"bb_p\\">Поїзд курсуватиме за маршрутом Черкаси – ст. ім. Т. Шевченка – Черкаси. Вперше буде два рейси впродовж дня.</p>
<p class=\\"bb_p\\">Зі Сміли в напрямку Черкас потяг вирушить о 10:17 та 14:56. Із Черкас на Смілу – о 8:05 та 12:29.</p>
<p class=\\"bb_p\\">За традицією перевозитиме пасажирів цього дня раритетний Су 251-86 – останній “живий” пасажирський паровоз України такого зразка.</p>
<p class=\\"bb_p\\">Для перевезення передбачено 5 плацкартних вагонів. Проїзд, як завжди, безкоштовний для всіх, тобто квитки не потрібні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-vivtorok-zi-smili-bezkoshtovno-kursuvatime-raritetnij-potyag/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '221',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '221',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '221',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '221',
        ),
      ),
    ),
  ),
); 
?>