<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575230519.9346 (2019-12-01 22:01:59) */
return array (
  'count' => 1,
  'rows' => 
  array (
    666 => 
    array (
      'post' => 
      array (
        'id' => '666',
        'title' => 'Примірник найпершого коміксу Marvel продано на аукціоні за 1,26 млн доларів',
        'alt_title' => '1b3d0eee7637f702f5fd8efd85ca449d',
        'descr' => 'Примірник найпершого коміксу Marvel продано на аукціоні за 1,26 млн доларів',
        'short_post' => 'Компанія Timely Publications, заснована Мартіном Гудменом (Martin Goodman), випустила Marvel Comics №?1 у 1939 році, де з’явилися такі персонажі, як Людина-смолоскип (Human Torch) та Немор Підводник (Namor the Sub-Mariner). Один з примірників першого накладу було продано 21 листопада на аукціоні Heritage Auctions за 1,26 млн доларів. Це найбільша сума, яку коли-небудь пропонували за комікс Marvel. Хто саме здійснив придбання — залишилося таємницею, адже покупець вирішив зберегти інкогніто. За словами представника аукціонного дому, першим власником номеру був листоноша, що збирав свіжі номери журналів та коміксів як хобі. З того часу, Marvel Comics №?1 змінював власників лише кілька разів, завдяки чому чудово зберігся, попри своє 80-річчя з моменту випуску. Попри це, найдорожчим коміксом, який коли-небудь був куплений на аукціоні, усе ще залишається перший примірник Action Comics про Супермена (Superman), 1938 року. Його було продано за 3,2 млн доларів.',
        'author_id' => '1',
        'created_time' => '2019-11-25 18:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Timely Publications, заснована Мартіном Гудменом (Martin Goodman), випустила Marvel Comics №?1 у 1939 році, де з’явилися такі персонажі, як Людина-смолоскип (Human Torch) та Немор Підводник (Namor the Sub-Mariner).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_18-13-03_281.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один з примірників першого накладу було продано 21 листопада на аукціоні Heritage Auctions за 1,26 млн доларів. Це найбільша сума, яку коли-небудь пропонували за комікс Marvel. Хто саме здійснив придбання — залишилося таємницею, адже покупець вирішив зберегти інкогніто.</p>
<p class=\\"bb_p\\">За словами представника аукціонного дому, першим власником номеру був листоноша, що збирав свіжі номери журналів та коміксів як хобі. З того часу, Marvel Comics №?1 змінював власників лише кілька разів, завдяки чому чудово зберігся, попри своє 80-річчя з моменту випуску.</p>
<p class=\\"bb_p\\">Попри це, найдорожчим коміксом, який коли-небудь був куплений на аукціоні, усе ще залишається перший примірник Action Comics про Супермена (Superman), 1938 року. Його було продано за 3,2 млн доларів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/prymirnyk-najpershogo-komiksu-marvel-prodano-na-auktsioni-za-1-26-mln-dolariv/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '666',
        ),
      ),
    ),
  ),
); 
?>