<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579642621.9813 (2020-01-21 23:37:01) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1808 => 
    array (
      'post' => 
      array (
        'id' => '1808',
        'title' => 'Представники Microsoft виділять мільярд доларів на очищення атмосфери від вуглецю',
        'alt_title' => 'ad8d54c662db8c1a58741bb7760a0782',
        'descr' => 'Представники Microsoft виділять мільярд доларів на очищення атмосфери від вуглецю',
        'short_post' => 'До 2030 року компанія має намір мати негативний вуглецевий викид. Компанія вирішила активно взятися за порятунок екології та планети, тому твердо має намір зробити свій вуглецевий слід «негативним» до 2030 року, інформує Ukr.Media. Техногігант Microsoft обіцяє до 2030 року стати повністю «вуглець-негативно» компанією. На очищення атмосфери збираються витратити мільярд доларів. «Якщо останнє десятиліття нас чомусь навчило, так це того, що технології можуть принести більше шкоди, ніж користі, — заявив генеральний виконавчий директор Microsoft Сатья Наделла. — Ми повинні почати компенсувати руйнівні наслідки зміни клімату». Детальний план боротьби з викидами вуглецю опублікований у блозі Microsoft. Друга мета — до 2050 року видалити з атмосфери стільки вуглецю, скільки з моменту заснування компанії у 1975 році було викинуто безпосередньо або за рахунок використання електроенергії. «До 2030 року Microsoft буде мати негативний вуглецевий викид, а до 2050-го видалить з навколишнього середовища весь вуглець, який компанія викинула безпосередньо, або шляхом споживання електроенергії з моменту свого заснування в 1975 році», — повідомляється в блозі. За словами представників Microsoft, вони профінансують цей проєкт, підвищивши внутрішню плату за викиди вуглецю, використання електроенергії та авіаперевезення, яку стягує корпорація зі своїх бізнес-груп з 2012 року. Президент компанії Бред Сміт додав, що ці плани «зажадають до 2030 року створити технології, яких сьогодні не існує», а вже до 2050-го центри обробки даних Microsoft, офіси, кампуси та інші об\'єкти інфраструктури будуть використовувати повністю поновлювані джерела енергії.',
        'author_id' => '1',
        'created_time' => '2020-01-20 15:35:13',
        'keywords' => 'Кошти, Microsoft, Вуглекислий газ, Атмосфера',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До 2030 року компанія має намір мати негативний вуглецевий викид.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_15-35-03_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія вирішила активно взятися за порятунок екології та планети, тому твердо має намір зробити свій вуглецевий слід «негативним» до 2030 року, інформує Ukr.Media. Техногігант Microsoft обіцяє до 2030 року стати повністю «вуглець-негативно» компанією. На очищення атмосфери збираються витратити мільярд доларів. «Якщо останнє десятиліття нас чомусь навчило, так це того, що технології можуть принести більше шкоди, ніж користі, — заявив генеральний виконавчий директор Microsoft Сатья Наделла. — Ми повинні почати компенсувати руйнівні наслідки зміни клімату». Детальний план боротьби з викидами вуглецю опублікований у блозі Microsoft. Друга мета — до 2050 року видалити з атмосфери стільки вуглецю, скільки з моменту заснування компанії у 1975 році було викинуто безпосередньо або за рахунок використання електроенергії. «До 2030 року Microsoft буде мати негативний вуглецевий викид, а до 2050-го видалить з навколишнього середовища весь вуглець, який компанія викинула безпосередньо, або шляхом споживання електроенергії з моменту свого заснування в 1975 році», — повідомляється в блозі. За словами представників Microsoft, вони профінансують цей проєкт, підвищивши внутрішню плату за викиди вуглецю, використання електроенергії та авіаперевезення, яку стягує корпорація зі своїх бізнес-груп з 2012 року. Президент компанії Бред Сміт додав, що ці плани «зажадають до 2030 року створити технології, яких сьогодні не існує», а вже до 2050-го центри обробки даних Microsoft, офіси, кампуси та інші об\'єкти інфраструктури будуть використовувати повністю поновлювані джерела енергії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_15-35-07_513.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409573/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1808',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1808',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1808',
        ),
      ),
    ),
  ),
); 
?>