<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577562593.3435 (2019-12-28 21:49:53) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2510 => 
    array (
      'post' => 
      array (
        'id' => '2510',
        'title' => 'На Золотоніщині виявили факт постачання м’яса державному навчальному закладу за завищеною ціною',
        'alt_title' => 'da0ee10e4e2391c60d0d27f1d799f6c8',
        'descr' => 'На Золотоніщині виявили факт постачання м’яса державному навчальному закладу за завищеною ціною',
        'short_post' => 'Золотоніською місцевою прокуратурою внесено відомості до Єдиного державного реєстру досудових розслідувань та розпочато досудове розслідування в кримінальному провадженні за фактом зловживання повноваженнями фізичною особою-підприємцем у формі укладення додаткової угоди за договором про закупівлю товару за державні кошти щодо постачання курячого м’яса державному навчальному закладу, що призвело до неправомірної вигоди у формі зменшення обсягів закупівлі м’яса в 2019 році та його подальшої закупівлі за завищеною ціною, за ознаками вчинення кримінального правопорушення, передбаченого  ч. 1 ст. 364-1 КК України.Вивченням матеріалів установлено, що між професійним ліцеєм та ФОП укладено договір постачання товару, відповідно до якого постачальник взяв на себе зобов’язання забезпечити поставку  курячого м’яса, а споживач – прийняти м’ясо й сплатити його вартість. Відповідно до умов договору строк його дії – до 31.12.2019.Прокуратурою виявлено, що в подальшому, у вересні 2019 року між сторонами укладено додаткову угоду щодо збільшення ціни на м’ясо. Водночас, за даними Держстат України, у вересні 2019 року не спостерігалося подорожчання продажу сільгоспвиробниками тварин у живій масі.На цей час досудове розслідування триває, у справі проводяться необхідні слідчі дії, слідчим і процесуальним керівником вживаються заходи щодо забезпечення прийняття законних та неупереджених процесуальних рішень.Хід слідства перебуває на контролі керівника Золотоніської місцевої прокуратури.Про це інформує пресслужба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-27 06:07:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Золотоніською місцевою прокуратурою внесено відомості до Єдиного державного реєстру досудових розслідувань та розпочато досудове розслідування в кримінальному провадженні за фактом зловживання повноваженнями фізичною особою-підприємцем у формі укладення додаткової угоди за договором про закупівлю товару за державні кошти щодо постачання курячого м’яса державному навчальному закладу, що призвело до неправомірної вигоди у формі зменшення обсягів закупівлі м’яса в 2019 році та його подальшої закупівлі за завищеною ціною, за ознаками вчинення кримінального правопорушення, передбаченого  ч. 1 ст. 364-1 КК України.</p><p class=\\"bb_p\\">Вивченням матеріалів установлено, що між професійним ліцеєм та ФОП укладено договір постачання товару, відповідно до якого постачальник взяв на себе зобов’язання забезпечити поставку  курячого м’яса, а споживач – прийняти м’ясо й сплатити його вартість. Відповідно до умов договору строк його дії – до 31.12.2019.</p><p class=\\"bb_p\\">Прокуратурою виявлено, що в подальшому, у вересні 2019 року між сторонами укладено додаткову угоду щодо збільшення ціни на м’ясо. Водночас, за даними Держстат України, у вересні 2019 року не спостерігалося подорожчання продажу сільгоспвиробниками тварин у живій масі.</p><p class=\\"bb_p\\">На цей час досудове розслідування триває, у справі проводяться необхідні слідчі дії, слідчим і процесуальним керівником вживаються заходи щодо забезпечення прийняття законних та неупереджених процесуальних рішень.</p><p class=\\"bb_p\\">Хід слідства перебуває на контролі керівника Золотоніської місцевої прокуратури.</p><p class=\\"bb_p\\">Про це інформує пресслужба  прокуратури Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_06-07-13_504.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/26/post-37410" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2510',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2510',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2510',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2510',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2510',
        ),
      ),
    ),
  ),
); 
?>