<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579565091.6934 (2020-01-21 02:04:51) */
return array (
  'count' => 1590,
  'rows' => 
  array (
    1817 => 
    array (
      'post' => 
      array (
        'id' => '1817',
        'title' => 'У Китаї відкрили перший ресторан з роботами-кухарями (фото)',
        'alt_title' => '1753361b2950db5795aefaf726412a56',
        'descr' => 'У Китаї відкрили перший ресторан з роботами-кухарями (фото)',
        'short_post' => 'За допомогою ШІ-алгоритму роботи можуть контролювати інгредієнти страв, їх вагу, час приготування і інші необхідні параметри. В Гуанчжоу відкрили перший на території Китаю ресторан, який повністю управляється роботами. Про це повідомляє GizmoChina. Заклад Foodom, в якому представлені страви кантонської кухні, відкрив китайський холдинг Country Garden Holdings Co. Ltd. На кухні закладу працюють 32 роботи-кухаря. За допомогою ШІ-алгоритму вони можуть контролювати інгредієнти страв, їх вагу, час приготування і інші необхідні параметри. Їжа доставляється на стіл з допомогою конвеєра або самими роботами. Супровід та обслуговування відвідувачів також здійснюють роботи. На відкриття ресторану компанія витратила близько 29 мільйонів доларів. Власник закладу планує відкрити ще тисячі подібних ресторанів в Китаї протягом наступних двох років".',
        'author_id' => '1',
        'created_time' => '2020-01-20 20:35:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За допомогою ШІ-алгоритму роботи можуть контролювати інгредієнти страв, їх вагу, час приготування і інші необхідні параметри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_20-35-07_872.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Гуанчжоу відкрили перший на території Китаю ресторан, який повністю управляється роботами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_20-35-10_127.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє GizmoChina.</p>
<p class=\\"bb_p\\">Заклад Foodom, в якому представлені страви кантонської кухні, відкрив китайський холдинг Country Garden Holdings Co. Ltd.</p>
<p class=\\"bb_p\\">На кухні закладу працюють 32 роботи-кухаря. За допомогою ШІ-алгоритму вони можуть контролювати інгредієнти страв, їх вагу, час приготування і інші необхідні параметри. Їжа доставляється на стіл з допомогою конвеєра або самими роботами.</p>
<p class=\\"bb_p\\">Супровід та обслуговування відвідувачів також здійснюють роботи.</p>
<p class=\\"bb_p\\">На відкриття ресторану компанія витратила близько 29 мільйонів доларів. Власник закладу планує відкрити ще тисячі подібних ресторанів в Китаї протягом наступних двох років".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10838207-u-kitaji-vidkrili-pershiy-restoran-z-robotami-kuharyami-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1817',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1817',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1817',
        ),
      ),
    ),
    1816 => 
    array (
      'post' => 
      array (
        'id' => '1816',
        'title' => 'Instagram почав приховувати відредаговані фотографії користувачів',
        'alt_title' => 'b303b5841c34952698e8a5c1dbe491bd',
        'descr' => 'Instagram почав приховувати відредаговані фотографії користувачів',
        'short_post' => 'Тепер оброблені у фотошопі знімки відзначаються як помилковий контент. Соціальна мережа Instagram, що належить компанії Facebook, почала боротьбу з відредагованими зображеннями. Оброблені у редакторах фотознімки відзначаються як помилковий контент, інформує Ukr.Media. За наявною інформацією, платформа перестане показувати такі картинки в повному форматі. Вони будуть видні в профілі користувача, який публікував їх та у стрічці підписаних на нього юзерів, однак коли користувач захоче відкрити зображення на весь екран, він побачить попередження про спотворений контент. Журналісти відзначили, що поки що механізм роботи алгоритму з виявлення відредагованих знімків не до кінця ясний. Фотограф Тобі Харріман звернув увагу на те, що в число помилкових постів потрапила публікація з цифровим мистецтвом. На знімку був зображений чоловік на тлі пагорбів. При цьому інші подібні пости того ж юзера не були відзначені як помилкові. Харріман поставив собі питання, чи не занадто далеко зайшла адміністрація соцмережі, обмежуючи доступ в тому числі й до цифрового мистецтва. У листопаді 2019 року стало відомо про те, що багато користувачів Instagram по всьому світу перестали бачити лайки під публікаціями в соціальній мережі. Оновлення стосується як фотографії, так і відео.',
        'author_id' => '1',
        'created_time' => '2020-01-20 19:35:06',
        'keywords' => 'Соціальні мережі, Фотографії, Instagram (Інстаграм), Мобільні додатки',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тепер оброблені у фотошопі знімки відзначаються як помилковий контент.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_19-35-03_395.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна мережа Instagram, що належить компанії Facebook, почала боротьбу з відредагованими зображеннями. Оброблені у редакторах фотознімки відзначаються як помилковий контент, інформує Ukr.Media. За наявною інформацією, платформа перестане показувати такі картинки в повному форматі. Вони будуть видні в профілі користувача, який публікував їх та у стрічці підписаних на нього юзерів, однак коли користувач захоче відкрити зображення на весь екран, він побачить попередження про спотворений контент. Журналісти відзначили, що поки що механізм роботи алгоритму з виявлення відредагованих знімків не до кінця ясний. Фотограф Тобі Харріман звернув увагу на те, що в число помилкових постів потрапила публікація з цифровим мистецтвом. На знімку був зображений чоловік на тлі пагорбів. При цьому інші подібні пости того ж юзера не були відзначені як помилкові. Харріман поставив собі питання, чи не занадто далеко зайшла адміністрація соцмережі, обмежуючи доступ в тому числі й до цифрового мистецтва. У листопаді 2019 року стало відомо про те, що багато користувачів Instagram по всьому світу перестали бачити лайки під публікаціями в соціальній мережі. Оновлення стосується як фотографії, так і відео.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409575/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1816',
        ),
      ),
    ),
    1815 => 
    array (
      'post' => 
      array (
        'id' => '1815',
        'title' => 'У NASA показали планету з двома сонцями, виявлену телескопом TESS (відео)',
        'alt_title' => 'ff05e9d220a881a7a8de7158b399c641',
        'descr' => 'У NASA показали планету з двома сонцями, виявлену телескопом TESS (відео)',
        'short_post' => 'До сьогодні вчені відкрили лише 12 планет, орбіта яких лежала в системі з двох зірок. 17-річний інтерн з Нью-Йорка відкрив нову планету на третій же день своєї роботи в NASA Goddard Space Flight Center. Під час свого стажування Вольф Цукер отримав завдання оцінювати відмінності в ясності зірок на основі даних, зібраних телескопом TESS. «Я працював з вченим NASA Веселіном Костовим. Разом ми шукали планети з кратною орбітою в даних TESS», - пояснив Newsweek Цукер. «Я був вражений, тому що, по-перше, я міг брати участь у справжньому дослідженні, що вже круто. По-друге, я міг працювати в сфері науки, яка мені справді подобається. А по-третє, я був у NASA, і це просто круте місце», - додав хлопець. Планети з кратною орбітою – це світи, які обертаються навколо двох зірок. Раніше їх не виявляли в даних TESS. Але на третій день стажування Цукер зміг ідентифікувати одну з таких планет в системі зірок, розташованій за 1300 світлових років від Землі. «Я був дуже схвильований. Йдучи на стажування, навряд чи варто було очікувати, що я знайду планети. Надія – це, напевне, найкраще слово для такого випадку, тому що всього було відкрито 12 подібних планет. І це здається за 10 років. Тож ж це не щось, що неможливо знайти. Але вони досить рідкісні», - сказав Цукер. Планета отримала назву TOI 1338 b. Вона в сім разів більша, ніж Земля, й обертається навколо двох зірок в майже одній і тій же площині. Це означає, що планета регулярно переживає сонячне затемнення. В NASA кажуть, що самі зірки облітають одна одну приблизно за 15 днів.',
        'author_id' => '1',
        'created_time' => '2020-01-20 19:05:06',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До сьогодні вчені відкрили лише 12 планет, орбіта яких лежала в системі з двох зірок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_19-05-05_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">17-річний інтерн з Нью-Йорка відкрив нову планету на третій же день своєї роботи в NASA Goddard Space Flight Center. Під час свого стажування Вольф Цукер отримав завдання оцінювати відмінності в ясності зірок на основі даних, зібраних телескопом TESS.</p>
<p class=\\"bb_p\\">«Я працював з вченим NASA Веселіном Костовим. Разом ми шукали планети з кратною орбітою в даних TESS», - пояснив Newsweek Цукер.</p>
<p class=\\"bb_p\\">«Я був вражений, тому що, по-перше, я міг брати участь у справжньому дослідженні, що вже круто. По-друге, я міг працювати в сфері науки, яка мені справді подобається. А по-третє, я був у NASA, і це просто круте місце», - додав хлопець.</p>
<p class=\\"bb_p\\">Планети з кратною орбітою – це світи, які обертаються навколо двох зірок. Раніше їх не виявляли в даних TESS. Але на третій день стажування Цукер зміг ідентифікувати одну з таких планет в системі зірок, розташованій за 1300 світлових років від Землі.</p>
<p class=\\"bb_p\\">«Я був дуже схвильований. Йдучи на стажування, навряд чи варто було очікувати, що я знайду планети. Надія – це, напевне, найкраще слово для такого випадку, тому що всього було відкрито 12 подібних планет. І це здається за 10 років. Тож ж це не щось, що неможливо знайти. Але вони досить рідкісні», - сказав Цукер.</p>
<p class=\\"bb_p\\">Планета отримала назву TOI 1338 b. Вона в сім разів більша, ніж Земля, й обертається навколо двох зірок в майже одній і тій же площині. Це означає, що планета регулярно переживає сонячне затемнення. В NASA кажуть, що самі зірки облітають одна одну приблизно за 15 днів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10838105-u-nasa-pokazali-planetu-z-dvoma-soncyami-viyavlenu-teleskopom-tess-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1815',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1815',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1815',
        ),
      ),
    ),
    1814 => 
    array (
      'post' => 
      array (
        'id' => '1814',
        'title' => 'Перенесення продовжуються — Dying Light 2 відклали на невизначений термін',
        'alt_title' => '44b04abce88b6db9dccbac4c444b1c51',
        'descr' => 'Перенесення продовжуються — Dying Light 2 відклали на невизначений термін',
        'short_post' => 'Про перенесення гри студія Techland оголосила в Твіттері, опублікувавши звернення до шанувальників. Спочатку вихід Dying Light 2 був запланований на весну 2020 року – нової дати релізу поки що не повідомили. Розробники вибачилися за затримку перед фанатами і подякували їм за підтримку. За їх словами, Dying Light 2 – найбільший проект студії, тому вони хочуть, щоб він повністю відповідав обіцяному. Hey Survivors!Here\'s the Dying Light 2 Development Update. pic.twitter.com/CKMkAe2eD7— Dying Light (@DyingLightGame) January 20, 2020 Спочатку ми орієнтувалися на те, що випустимо Dying Light 2 навесні 2020–го, але, на жаль, нам потрібно більше часу, щоб здійснити задумане. Ми поділимося з вами новими подробицями в найближчі місяці – як тільки у нас самих буде більше інформації. Ми просимо вибачення за погані новини. Зараз наш пріоритет – випустити гру, яка відповідає і нашим високим стандартам, і очікуванням шанувальників.',
        'author_id' => '1',
        'created_time' => '2020-01-20 18:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про перенесення гри студія Techland оголосила в Твіттері, опублікувавши звернення до шанувальників. Спочатку вихід Dying Light 2 був запланований на весну 2020 року – нової дати релізу поки що не повідомили.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_18-35-04_569.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розробники вибачилися за затримку перед фанатами і подякували їм за підтримку. За їх словами, Dying Light 2 – найбільший проект студії, тому вони хочуть, щоб він повністю відповідав обіцяному.</p>
<p class=\\"bb_p\\">Hey Survivors!Here\'s the Dying Light 2 Development Update. pic.twitter.com/CKMkAe2eD7— Dying Light (@DyingLightGame) January 20, 2020</p>
<p class=\\"bb_p\\">Спочатку ми орієнтувалися на те, що випустимо Dying Light 2 навесні 2020–го, але, на жаль, нам потрібно більше часу, щоб здійснити задумане.</p>
<p class=\\"bb_p\\">Ми поділимося з вами новими подробицями в найближчі місяці – як тільки у нас самих буде більше інформації. Ми просимо вибачення за погані новини. Зараз наш пріоритет – випустити гру, яка відповідає і нашим високим стандартам, і очікуванням шанувальників.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/perenesennya-prodovzhuyutsya-dying-light-2-vidklaly-na-nevyznachenyj-termin/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1814',
        ),
      ),
    ),
    1813 => 
    array (
      'post' => 
      array (
        'id' => '1813',
        'title' => 'Україна більше не лідер найдешевшого широкосмугового інтернету',
        'alt_title' => 'b3dbd81ffccc388dc008d73b2d55f78d',
        'descr' => 'Україна більше не лідер найдешевшого широкосмугового інтернету',
        'short_post' => 'Ресурс Cable, в період з 28 листопада 2019 року до 8 січня 2020, збирав і аналізував дані з 3 095 пакетів фіксованого широкосмугового зв’язку у 206 країнах світу. Попри значні щорічні зльоти і падіння цін на широкосмуговий зв’язок в різних країнах світу, середня ціна у світі впала на 19.75% з кінця 2018 року зі $ 58.22 до $ 46.59. Зокрема, Україна, навпаки має зростання цін. Україна більше не лідер найдешевшого широкосмугового інтернету Як вдалося з’ясувати, Сирія пропонує найдешевший у світі широкосмуговий доступ із середньою вартістю $ 6.60 на місяць. Східно-африканська держава Ерітрея є найдорожчим місцем у світі для фіксованого широкосмугового зв’язку, при середній ціні $ 2 666.24 на місяць. Україна опинилась на другій позиції. Буквально торік, вона була на першому місці із середньою вартістю $ 5 на місяць. Зараз ціна зросла до $ 6.64. Далі у списку йдуть Росія ($ 7.35), Румунія ($ 8.15) та Білорусь ($ 9.87). З п’яти країн з найдешевшим інтернетом, найшвидший опинився в Румунії – середній показник становить 21.8 Мбіт/с. Україна ж отримала 7.7 Мбіт/с. В США є одні з найдорожчих широкосмугових мереж у світі, які посідають 119-е місце з середньою місячною вартістю $ 50. У Західній Європі, Франція є найдешевшою, із середньою ціною $ 27.81, потім йдуть Німеччина ($ 28.74), Андорра ($ 32.65) та Італія ($ 33.28). Велика Британія посіла 6-е місце серед 29 країн Західної Європи (і 71-е місце в світі за вартістю) за найнижчими цінами з середньою вартістю $ 15.90 на місяць. У близькосхідному регіоні Сирія виявилася найдешевшою з середньомісячною ціною $ 6.60. Разом з тим, Саудівська Аравія має $ 82.85, Катар – $ 109.87, ОАЕ – $ 115.97, Бахрейн – $ 145.89 і Ємен – $ 2 466.67, де найдорожчий зв’язок в регіоні. Бутан є найдешевшою країною, в якій можна купити широкосмуговий зв’язок в Азії (а також шостий за величиною в світі) із середньою ціною $ 10.42. За нею слідують Іран з $ 10.50 і В’єтнам з $ 11.23. Всі ці три місця серед топ-10 найдешевших у світі. Східний Тімор ($ 57.33), Мальдівські острови ($ 88.53) і Бруней Даруссалам ($ 157.02) забезпечують найдорожчі ціни на місяць в регіоні. Африка – найдорожчий регіон Мексика залишається найдешевшою країною для широкосмугового інтернету в Центральній Америці, при цьому середня вартість на місяць становить $ 33.15. Беліз є найдорожчою країною із середньою вартістю $ 62.54. У Північній Америці Канада пропонує найдешевший широкосмуговий зв’язок в середньому за $ 34.86, випереджаючи США з ціною $ 50. Гренландія надає найдорожчі тарифи в регіоні із середньою ціною $ 163.68. Африка на південь від Сахари показала найгірші результати в цілому. Майже всі її країни виявилися в найдорожчій половині таблиці. Інтернет Есватіні був найдешевшим в регіоні, посівши 34-е місце із середньою вартістю $ 21.73. У той же час Ерітрея стягує з користувачів в середньому $ 2 666.24 на місяць і є найдорожчою країною у світі. Екваторіальна Ґвінея ($ 259.38), Бурунді ($ 283.73) і Мавританія ($ 694.63) входять в десятку найдорожчих країн світу.',
        'author_id' => '1',
        'created_time' => '2020-01-20 17:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ресурс Cable, в період з 28 листопада 2019 року до 8 січня 2020, збирав і аналізував дані з 3 095 пакетів фіксованого широкосмугового зв’язку у 206 країнах світу. Попри значні щорічні зльоти і падіння цін на широкосмуговий зв’язок в різних країнах світу, середня ціна у світі впала на 19.75% з кінця 2018 року зі $ 58.22 до $ 46.59. Зокрема, Україна, навпаки має зростання цін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-35-05_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Україна більше не лідер</p>
<p class=\\"bb_p\\">найдешевшого широкосмугового інтернету</p>
<p class=\\"bb_p\\">Як вдалося з’ясувати, Сирія пропонує найдешевший у світі широкосмуговий доступ із середньою вартістю $ 6.60 на місяць. Східно-африканська держава Ерітрея є найдорожчим місцем у світі для фіксованого широкосмугового зв’язку, при середній ціні $ 2 666.24 на місяць. Україна опинилась на другій позиції. Буквально торік, вона була на першому місці із середньою вартістю $ 5 на місяць. Зараз ціна зросла до $ 6.64.</p>
<p class=\\"bb_p\\">Далі у списку йдуть Росія ($ 7.35), Румунія ($ 8.15) та Білорусь ($ 9.87). З п’яти країн з найдешевшим інтернетом, найшвидший опинився в Румунії – середній показник становить 21.8 Мбіт/с. Україна ж отримала 7.7 Мбіт/с.</p>
<p class=\\"bb_p\\">В США є одні з найдорожчих широкосмугових мереж у світі, які посідають 119-е місце з середньою місячною вартістю $ 50. У Західній Європі, Франція є найдешевшою, із середньою ціною $ 27.81, потім йдуть Німеччина ($ 28.74), Андорра ($ 32.65) та Італія ($ 33.28). Велика Британія посіла 6-е місце серед 29 країн Західної Європи (і 71-е місце в світі за вартістю) за найнижчими цінами з середньою вартістю $ 15.90 на місяць.</p>
<p class=\\"bb_p\\">У близькосхідному регіоні Сирія виявилася найдешевшою з середньомісячною ціною $ 6.60. Разом з тим, Саудівська Аравія має $ 82.85, Катар – $ 109.87, ОАЕ – $ 115.97, Бахрейн – $ 145.89 і Ємен – $ 2 466.67, де найдорожчий зв’язок в регіоні.</p>
<p class=\\"bb_p\\">Бутан є найдешевшою країною, в якій можна купити широкосмуговий зв’язок в Азії (а також шостий за величиною в світі) із середньою ціною $ 10.42. За нею слідують Іран з $ 10.50 і В’єтнам з $ 11.23. Всі ці три місця серед топ-10 найдешевших у світі. Східний Тімор ($ 57.33), Мальдівські острови ($ 88.53) і Бруней Даруссалам ($ 157.02) забезпечують найдорожчі ціни на місяць в регіоні.</p>
<h2 class=\\"bb_h2\\">Африка – найдорожчий регіон</h2>
<p class=\\"bb_p\\">Мексика залишається найдешевшою країною для широкосмугового інтернету в Центральній Америці, при цьому середня вартість на місяць становить $ 33.15. Беліз є найдорожчою країною із середньою вартістю $ 62.54.</p>
<p class=\\"bb_p\\">У Північній Америці Канада пропонує найдешевший широкосмуговий зв’язок в середньому за $ 34.86, випереджаючи США з ціною $ 50. Гренландія надає найдорожчі тарифи в регіоні із середньою ціною $ 163.68.</p>
<p class=\\"bb_p\\">Африка на південь від Сахари показала найгірші результати в цілому. Майже всі її країни виявилися в найдорожчій половині таблиці. Інтернет Есватіні був найдешевшим в регіоні, посівши 34-е місце із середньою вартістю $ 21.73. У той же час Ерітрея стягує з користувачів в середньому $ 2 666.24 на місяць і є найдорожчою країною у світі. Екваторіальна Ґвінея ($ 259.38), Бурунді ($ 283.73) і Мавританія ($ 694.63) входять в десятку найдорожчих країн світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/ukrayina-bilshe-ne-lider-najdeshevshogo-shyrokosmugovogo-internetu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1812 => 
    array (
      'post' => 
      array (
        'id' => '1812',
        'title' => 'Тепер належний користувач автотранспорту може зареєструватись онлайн',
        'alt_title' => 'cb4dd10f1c0dfa10b07d2b69795efab1',
        'descr' => 'Тепер належний користувач автотранспорту може зареєструватись онлайн',
        'short_post' => 'В Електронному кабінеті водія з’явилася нова безкоштовна послуга «Керування належним користувачем». Онлайн-сервіс доступний на сайті та на Урядовому порталі у розділі «Електронні послуги». Відтепер, належний користувач автотранспорту може зареєструватись онлайн. Це перша онлайн-послуга, яка була створена відразу в електронному форматі. Так працює принцип «digital by design», коли не в онлайн переводять вже наявні адміністративні послуги, а створюють нові, спираючись на онлайн-досвід користувачів. Раніше запуску всіх послуг в електронному форматі передувало надання сервісів за безпосереднього звернення клієнта до відповідної організації. Належний користувач – це особа, яка на законних підставах користується транспортним засобом, що їй не належить. Можливість зазначати належного користувача транспортного засобу (ТЗ) стане у нагоді автомобілістам у зв’язку з появою нових правил та налагодженням системи фото- і відеофіксації та паркування. Адже нести відповідальність за свою поведінку на дорозі має безпосередньо водій авто, а не його власник (отримувати сповіщення про нові штрафи, сплачувати їх тощо). Проект реалізований у партнерстві Головного сервісного центру МВС і Міністерства цифрової трансформації, за підтримки проекту USAID/UK aid «Прозорість та підзвітність у державному управлінні та послугах/TAPAS» та Фонду Східна Європа. Замовником послуги може бути фізична або юридична особа, яка хоче стати належним користувачем. Як українцям зареєструвати належного користувача автотранспорту: авторизуватися в Електронному кабінеті водія за допомогою кваліфікованого електронного підпису (КЕП, раніше ЕЦП), BankID або MobileID обрати з переліку послугу «Керування належним користувачем» ввести VIN-код автомобіля, для якого особа хоче стати належним користувачем. Система видасть деперсоніфіковану інформацію про автомобіль, не про його власника обрати підставу для належного користування: домовленість із власником довіреність на право користування ТЗ договір оренди, найму чи позики договір фінансового або оперативного лізингу ввести e-mail і телефон власника авто перевірити свої дані та за необхідності прикріпити скан-копії довіреності чи договору, що є підставою для належного користування підписати створену заявку за допомогою кваліфікованого електронного підпису Після цього власник отримує листа з посиланням на онлайн-заяву. Для успішного завершення процедури власник авто має перейти за посиланням і дати згоду на це призначення. Якщо підставою для призначення є лише домовленість, власник автомобіля має підписати заяву за допомогою КЕПу. Перевірити статус підтвердження заявки особа, яка замовила послугу належного користувача, може у е-Кабінеті водія. Повний цикл надання послуги онлайн триває один робочий день. Електронна послуга «Керування належним користувачем» доступна для фізичних та юридичних осіб. На один транспортний засіб може бути призначено не більше одного належного користувача. Видалення призначеного належного користувача можливе власником ТЗ – за поданою заявою або автоматично, у разі закінчення терміну, на який був призначений належний користувач. Стати належним користувачем може лише особа, яка є власником національного посвідчення водія або посвідчення водія іноземної держави, що відповідає вимогам Конвенції про дорожній рух 1968 року. У випадках, якщо підставою для належного користування є оформлення на особу тимчасового реєстраційного талона або призначення працівника належним користувачем безпосередньо керівником юридичної особи, послуга надається лише у територіальних сервісних центрах МВС і за умови присутності власника ТЗ та особи, яка планує стати належним користувачем. Нагадаємо, у грудні 2018 року відбувся запуск Електронного кабінету водія, покликаного цифровізувати послуги сервісних центрів МВС, зробивши їх зручними та позбавленими корупційних ризиків. Користувачі е-Кабінету можуть дізнатися інформацію про власні водійські посвідчення, транспортні засоби та адміністративні правопорушення. Також у е-Кабінеті можна сплатити штрафи, зареєструватися в електронній черзі на отримання послуг у сервісних центрах МВС, замовити безкоштовну чи платну послугу перевірки транспортного засобу за його VIN-кодом, а також – індивідуальний номерний знак.',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Електронному кабінеті водія з’явилася нова безкоштовна послуга «Керування належним користувачем». Онлайн-сервіс доступний на сайті та на Урядовому порталі у розділі «Електронні послуги». Відтепер, належний користувач автотранспорту може зареєструватись онлайн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-35-03_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це перша онлайн-послуга, яка була створена відразу в електронному форматі. Так працює принцип «digital by design», коли не в онлайн переводять вже наявні адміністративні послуги, а створюють нові, спираючись на онлайн-досвід користувачів. Раніше запуску всіх послуг в електронному форматі передувало надання сервісів за безпосереднього звернення клієнта до відповідної організації.</p>
<p class=\\"bb_p\\">Належний користувач – це особа, яка на законних підставах користується транспортним засобом, що їй не належить. Можливість зазначати належного користувача транспортного засобу (ТЗ) стане у нагоді автомобілістам у зв’язку з появою нових правил та налагодженням системи фото- і відеофіксації та паркування. Адже нести відповідальність за свою поведінку на дорозі має безпосередньо водій авто, а не його власник (отримувати сповіщення про нові штрафи, сплачувати їх тощо).</p>
<p class=\\"bb_p\\">Проект реалізований у партнерстві Головного сервісного центру МВС і Міністерства цифрової трансформації, за підтримки проекту USAID/UK aid «Прозорість та підзвітність у державному управлінні та послугах/TAPAS» та Фонду Східна Європа. Замовником послуги може бути фізична або юридична особа, яка хоче стати належним користувачем.</p>
<p class=\\"bb_p\\">Як українцям зареєструвати</p>
<p class=\\"bb_p\\">належного користувача автотранспорту:</p>
<p class=\\"bb_p\\">авторизуватися в Електронному кабінеті водія за допомогою кваліфікованого електронного підпису (КЕП, раніше ЕЦП), BankID або MobileID</p>
<p class=\\"bb_p\\">обрати з переліку послугу «Керування належним користувачем»</p>
<p class=\\"bb_p\\">ввести VIN-код автомобіля, для якого особа хоче стати належним користувачем. Система видасть деперсоніфіковану інформацію про автомобіль, не про його власника</p>
<p class=\\"bb_p\\">обрати підставу для належного користування:</p>
<p class=\\"bb_p\\">домовленість із власником</p>
<p class=\\"bb_p\\">довіреність на право користування ТЗ</p>
<p class=\\"bb_p\\">договір оренди, найму чи позики</p>
<p class=\\"bb_p\\">договір фінансового або оперативного лізингу</p>
<p class=\\"bb_p\\">ввести e-mail і телефон власника авто</p>
<p class=\\"bb_p\\">перевірити свої дані та за необхідності прикріпити скан-копії довіреності чи договору, що є підставою для належного користування</p>
<p class=\\"bb_p\\">підписати створену заявку за допомогою кваліфікованого електронного підпису</p>
<p class=\\"bb_p\\">Після цього власник отримує листа з посиланням на онлайн-заяву. Для успішного завершення процедури власник авто має перейти за посиланням і дати згоду на це призначення. Якщо підставою для призначення є лише домовленість, власник автомобіля має підписати заяву за допомогою КЕПу. Перевірити статус підтвердження заявки особа, яка замовила послугу належного користувача, може у е-Кабінеті водія. Повний цикл надання послуги онлайн триває один робочий день.</p>
<p class=\\"bb_p\\">Електронна послуга «Керування належним користувачем» доступна для фізичних та юридичних осіб. На один транспортний засіб може бути призначено не більше одного належного користувача. Видалення призначеного належного користувача можливе власником ТЗ – за поданою заявою або автоматично, у разі закінчення терміну, на який був призначений належний користувач.</p>
<p class=\\"bb_p\\">Стати належним користувачем може лише особа, яка є власником національного посвідчення водія або посвідчення водія іноземної держави, що відповідає вимогам Конвенції про дорожній рух 1968 року. У випадках, якщо підставою для належного користування є оформлення на особу тимчасового реєстраційного талона або призначення працівника належним користувачем безпосередньо керівником юридичної особи, послуга надається лише у територіальних сервісних центрах МВС і за умови присутності власника ТЗ та особи, яка планує стати належним користувачем.</p>
<p class=\\"bb_p\\">Нагадаємо, у грудні 2018 року відбувся запуск Електронного кабінету водія, покликаного цифровізувати послуги сервісних центрів МВС, зробивши їх зручними та позбавленими корупційних ризиків. Користувачі е-Кабінету можуть дізнатися інформацію про власні водійські посвідчення, транспортні засоби та адміністративні правопорушення. Також у е-Кабінеті можна сплатити штрафи, зареєструватися в електронній черзі на отримання послуг у сервісних центрах МВС, замовити безкоштовну чи платну послугу перевірки транспортного засобу за його VIN-кодом, а також – індивідуальний номерний знак.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/nalezhnogo-korystuvacha-avtotransportu-mozhna-reyestruvaty-onlajn.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1811 => 
    array (
      'post' => 
      array (
        'id' => '1811',
        'title' => 'Телескоп Hubble зробив незвичайний знімок спіральної галактики з перемичкою',
        'alt_title' => '11fdb21de3cc89c87ec6218c343d0f67',
        'descr' => 'Телескоп Hubble зробив незвичайний знімок спіральної галактики з перемичкою',
        'short_post' => 'Hubble зробив знімок галактики під час кампанії з вивчення чорних дір. Вчені з допомогою телескопа Hubble одержали знімок галактики NGC 1022, яка знаходиться в сузір\'ї Кита. Як наголошується на сайті обсерваторії, вона належить до класу спіральних галактик з перемичкою, передає dt.ua. Саму перемичку також можна розглянути на знімку. Дослідники підкреслюють, що вона не так помітна, як у інших подібних галактик і робить цей об\'єкт трохи "кремезним". Але смуги пилу, які можна помітити по всьому диску, роблять її не менш гарною. Hubble зробив знімок галактики під час кампанії з вивчення чорних дір. Вони присутні в центрі практично всіх спіральних галактик. Вчені вважають, що маса чорної діри впливає на параметри всієї галактики в цілому. Нагадаємо, раніше вчені з допомогою телескопа Hubble отримали знімок ESO 495-21 - крихітної галактики з "великим серцем". Галактика займає всього три тисячі світлових років в поперечнику, але активно виробляє нові зірки. Телескоп Hubble був виведений на орбіту 24 квітня 1990 року екіпажем корабля багаторазового використання Discovery і відтоді передав на Землю мільйони унікальних знімків, які значно розширили уявлення вчених про будову і походження Всесвіту. За чверть століття апарат провів 1,2 мільйона цільових спостережень за 38 тисячами космічних об\'єктів, на підставі яких було підготовлено близько 13 тисяч наукових праць. За словами експертів, "це робить його одним з найбільш ефективних наукових інструментів в історії".',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:05:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Hubble зробив знімок галактики під час кампанії з вивчення чорних дір.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-05-13_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з допомогою телескопа Hubble одержали знімок галактики NGC 1022, яка знаходиться в сузір\'ї Кита.</p>
<p class=\\"bb_p\\">Як наголошується на сайті обсерваторії, вона належить до класу спіральних галактик з перемичкою, передає dt.ua.</p>
<p class=\\"bb_p\\">Саму перемичку також можна розглянути на знімку. Дослідники підкреслюють, що вона не так помітна, як у інших подібних галактик і робить цей об\'єкт трохи "кремезним". Але смуги пилу, які можна помітити по всьому диску, роблять її не менш гарною.</p>
<p class=\\"bb_p\\">Hubble зробив знімок галактики під час кампанії з вивчення чорних дір. Вони присутні в центрі практично всіх спіральних галактик. Вчені вважають, що маса чорної діри впливає на параметри всієї галактики в цілому.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше вчені з допомогою телескопа Hubble отримали знімок ESO 495-21 - крихітної галактики з "великим серцем". Галактика займає всього три тисячі світлових років в поперечнику, але активно виробляє нові зірки.</p>
<p class=\\"bb_p\\">Телескоп Hubble був виведений на орбіту 24 квітня 1990 року екіпажем корабля багаторазового використання Discovery і відтоді передав на Землю мільйони унікальних знімків, які значно розширили уявлення вчених про будову і походження Всесвіту. За чверть століття апарат провів 1,2 мільйона цільових спостережень за 38 тисячами космічних об\'єктів, на підставі яких було підготовлено близько 13 тисяч наукових праць. За словами експертів, "це робить його одним з найбільш ефективних наукових інструментів в історії".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10837640-teleskop-hubble-zrobiv-nezvichayniy-znimok-spiralnoji-galaktiki-z-peremichkoyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1811',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1811',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1811',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1811',
        ),
      ),
    ),
    1810 => 
    array (
      'post' => 
      array (
        'id' => '1810',
        'title' => 'IGTV не виправдав надій розробників Instagram',
        'alt_title' => 'f32c9807d3586dab0013c76e4f585dff',
        'descr' => 'IGTV не виправдав надій розробників Instagram',
        'short_post' => 'У червні Instagram запустив сервіс IGTV, яка дозволяла користувачам завантажувати вертикальні відеоролики тривалістю понад 1 хвилину. Фактично, це було зроблено для спроби конкуренції з YouTube. Компанія навіть випустила окремий мобільний застосунок, а також додала кнопку швидкого доступу у правому верхньому куті біля кнопки Direct. Тепер, як стало відомо, компанія прибрала кнопку IGTV, тому що недостатньо користувачів натискають на неї, і що люди відкривають контент іншими способами. Наприклад, через стрічку новин, у пошуку або напряму через облікові записи блогерів. Згідно з даними, за 18 місяців з моменту запуску автономного додатка, лише близько 7 млн користувачів Instagram завантижили його. Зазначимо, що користувацька база соцмережі перевищує 1 млрд людей. Але разом з тим, конкуренція на ринку тільки зростає. Зокрема, сервіс TikTok зараз тільки набирає шалених обертів популярності. І хтозна, можливо саме він зробить сервіс Instagram нікому не потрібним.',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У червні Instagram запустив сервіс IGTV, яка дозволяла користувачам завантажувати вертикальні відеоролики тривалістю понад 1 хвилину. Фактично, це було зроблено для спроби конкуренції з YouTube. Компанія навіть випустила окремий мобільний застосунок, а також додала кнопку швидкого доступу у правому верхньому куті біля кнопки Direct.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-05-03_139.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тепер, як стало відомо, компанія прибрала кнопку IGTV, тому що недостатньо користувачів натискають на неї, і що люди відкривають контент іншими способами. Наприклад, через стрічку новин, у пошуку або напряму через облікові записи блогерів.</p>
<p class=\\"bb_p\\">Згідно з даними, за 18 місяців з моменту запуску автономного додатка, лише близько 7 млн користувачів Instagram завантижили його. Зазначимо, що користувацька база соцмережі перевищує 1 млрд людей. Але разом з тим, конкуренція на ринку тільки зростає. Зокрема, сервіс TikTok зараз тільки набирає шалених обертів популярності. І хтозна, можливо саме він зробить сервіс Instagram нікому не потрібним.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/igtv-ne-vypravdav-nadij-rozrobnykiv-instagram.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1810',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1810',
        ),
      ),
    ),
    1809 => 
    array (
      'post' => 
      array (
        'id' => '1809',
        'title' => 'У мережу &quot;злили&quot; фото тисяч дівчат з Tinder',
        'alt_title' => '930f28a319b724322059d766d9b84284',
        'descr' => 'У мережу &quot;злили&quot; фото тисяч дівчат з Tinder',
        'short_post' => 'Фотографії можуть бути використані для шахрайства, вимагання та створення фейкових профілів. Понад 70 тисяч фотографій дівчат, зареєстрованих в додатку для знайомств Tinder, «злили» на форум кіберзлочинців. Про це повідомляє Gizmodo. У відкритому доступі опинилися 16 тисяч індивідуальних ID користувачок онлайн-сервісу. При цьому чоловічих фотографій в базі немає. Як припускають фахівці, фотографії можуть бути використані для шахрайства, вимагання та створення фейкових профілів на інших платформах. В Gizmodo відзначили, що деталі на знімках вказують на те, що більшість фотографій були зроблені в останні пару років. Представник Tinder повідомив виданню, що використання знімків і будь-якої іншої інформації з додатку для знайомств заборонено. У компанії підкреслили, що мають намір домогтися видалення всіх даних з форуму. Як повідомляв УНІАН, тільки половина користувачів Tinder ходять на побачення за підсумками листування з потенційними партнерами в додатку, і лише у кожного п\'ятого з них зустріч закінчується сексом.',
        'author_id' => '1',
        'created_time' => '2020-01-20 15:35:22',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фотографії можуть бути використані для шахрайства, вимагання та створення фейкових профілів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_15-35-20_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Понад 70 тисяч фотографій дівчат, зареєстрованих в додатку для знайомств Tinder, «злили» на форум кіберзлочинців.</p>
<p class=\\"bb_p\\">Про це повідомляє Gizmodo.</p>
<p class=\\"bb_p\\">У відкритому доступі опинилися 16 тисяч індивідуальних ID користувачок онлайн-сервісу. При цьому чоловічих фотографій в базі немає.</p>
<p class=\\"bb_p\\">Як припускають фахівці, фотографії можуть бути використані для шахрайства, вимагання та створення фейкових профілів на інших платформах.</p>
<p class=\\"bb_p\\">В Gizmodo відзначили, що деталі на знімках вказують на те, що більшість фотографій були зроблені в останні пару років.</p>
<p class=\\"bb_p\\">Представник Tinder повідомив виданню, що використання знімків і будь-якої іншої інформації з додатку для знайомств заборонено. У компанії підкреслили, що мають намір домогтися видалення всіх даних з форуму.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, тільки половина користувачів Tinder ходять на побачення за підсумками листування з потенційними партнерами в додатку, і лише у кожного п\'ятого з них зустріч закінчується сексом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10837562-u-merezhu-zlili-foto-tisyach-divchat-z-tinder.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1809',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1809',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1809',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1809',
        ),
      ),
    ),
    1808 => 
    array (
      'post' => 
      array (
        'id' => '1808',
        'title' => 'Представники Microsoft виділять мільярд доларів на очищення атмосфери від вуглецю',
        'alt_title' => 'ad8d54c662db8c1a58741bb7760a0782',
        'descr' => 'Представники Microsoft виділять мільярд доларів на очищення атмосфери від вуглецю',
        'short_post' => 'До 2030 року компанія має намір мати негативний вуглецевий викид. Компанія вирішила активно взятися за порятунок екології та планети, тому твердо має намір зробити свій вуглецевий слід «негативним» до 2030 року, інформує Ukr.Media. Техногігант Microsoft обіцяє до 2030 року стати повністю «вуглець-негативно» компанією. На очищення атмосфери збираються витратити мільярд доларів. «Якщо останнє десятиліття нас чомусь навчило, так це того, що технології можуть принести більше шкоди, ніж користі, — заявив генеральний виконавчий директор Microsoft Сатья Наделла. — Ми повинні почати компенсувати руйнівні наслідки зміни клімату». Детальний план боротьби з викидами вуглецю опублікований у блозі Microsoft. Друга мета — до 2050 року видалити з атмосфери стільки вуглецю, скільки з моменту заснування компанії у 1975 році було викинуто безпосередньо або за рахунок використання електроенергії. «До 2030 року Microsoft буде мати негативний вуглецевий викид, а до 2050-го видалить з навколишнього середовища весь вуглець, який компанія викинула безпосередньо, або шляхом споживання електроенергії з моменту свого заснування в 1975 році», — повідомляється в блозі. За словами представників Microsoft, вони профінансують цей проєкт, підвищивши внутрішню плату за викиди вуглецю, використання електроенергії та авіаперевезення, яку стягує корпорація зі своїх бізнес-груп з 2012 року. Президент компанії Бред Сміт додав, що ці плани «зажадають до 2030 року створити технології, яких сьогодні не існує», а вже до 2050-го центри обробки даних Microsoft, офіси, кампуси та інші об\'єкти інфраструктури будуть використовувати повністю поновлювані джерела енергії.',
        'author_id' => '1',
        'created_time' => '2020-01-20 15:35:13',
        'keywords' => 'Кошти, Microsoft, Вуглекислий газ, Атмосфера',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До 2030 року компанія має намір мати негативний вуглецевий викид.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_15-35-03_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія вирішила активно взятися за порятунок екології та планети, тому твердо має намір зробити свій вуглецевий слід «негативним» до 2030 року, інформує Ukr.Media. Техногігант Microsoft обіцяє до 2030 року стати повністю «вуглець-негативно» компанією. На очищення атмосфери збираються витратити мільярд доларів. «Якщо останнє десятиліття нас чомусь навчило, так це того, що технології можуть принести більше шкоди, ніж користі, — заявив генеральний виконавчий директор Microsoft Сатья Наделла. — Ми повинні почати компенсувати руйнівні наслідки зміни клімату». Детальний план боротьби з викидами вуглецю опублікований у блозі Microsoft. Друга мета — до 2050 року видалити з атмосфери стільки вуглецю, скільки з моменту заснування компанії у 1975 році було викинуто безпосередньо або за рахунок використання електроенергії. «До 2030 року Microsoft буде мати негативний вуглецевий викид, а до 2050-го видалить з навколишнього середовища весь вуглець, який компанія викинула безпосередньо, або шляхом споживання електроенергії з моменту свого заснування в 1975 році», — повідомляється в блозі. За словами представників Microsoft, вони профінансують цей проєкт, підвищивши внутрішню плату за викиди вуглецю, використання електроенергії та авіаперевезення, яку стягує корпорація зі своїх бізнес-груп з 2012 року. Президент компанії Бред Сміт додав, що ці плани «зажадають до 2030 року створити технології, яких сьогодні не існує», а вже до 2050-го центри обробки даних Microsoft, офіси, кампуси та інші об\'єкти інфраструктури будуть використовувати повністю поновлювані джерела енергії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_15-35-07_513.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409573/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1808',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1808',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1808',
        ),
      ),
    ),
  ),
); 
?>