<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578849972.6221 (2020-01-12 19:26:12) */
return array (
  'count' => 1,
  'rows' => 
  array (
    579 => 
    array (
      'post' => 
      array (
        'id' => '579',
        'title' => 'Експериментальна вакцина проти ВІЛ показала високу ефективність на тестуванні',
        'alt_title' => 'd71cea3a63c3c04cc535241629ee6e4b',
        'descr' => 'Експериментальна вакцина проти ВІЛ показала високу ефективність на тестуванні',
        'short_post' => 'Фахівцям вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу і будуть ефективними проти безлічі його штамів. Вчені з Науково-дослідного інституту Скріппса і некомерційної організації досліджень вакцин проти ВІЛ (IAVI) створили препарат, здатний впливати на широкий спектр штамів цього вірусу. Як повідомляє Naked Science, стаття про досягнення вчених опублікована у виданні Immunity. Зазначається, що основна проблема створення вакцини проти ВІЛ полягає у високій захищеності і мінливості вірусу. Фахівці працюють над пошуком антитіл, які будуть працювати на багатьох штамах ВІЛ. Автори дослідження впритул наблизилися до рішення. Їм вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу, характерними для різних його штамів. За основу вчені взяли протеїн, що імітує білок Env вірусу. Створений ними протеїн моделює основні структури Env, залишаючись настільки стабільним, що може послужити основою для вакцини. При цьому, замість круглих тіл» вірусу, на яких гніздяться справжні Env, автори побудували штучні мікросфери з жирових клітин, на поверхні яких розмістили синтетичні білки. Тестування на кроликах підтвердило, що складна схема вакцинації виявилася робочою. В ході експерименту вдалося виділити антитіла, здатні порушити діяльність вірусу. Отримані антитіла володіють широким спектром дії – вони показали ефективність для 87% варіантів ВІЛ 208 перевірених. Дослідники сподіваються, що після достатньої кількості тестувань на тваринах вони зможуть перейти до перевірки своєї вакцинації на людину. Раніше вчені з фармацевтичної компанії Abbott Laboratories і Університету Міссурі виявили новий штам вірусу імунодефіциту людини (ВІЛ).',
        'author_id' => '1',
        'created_time' => '2019-11-21 19:33:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівцям вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу і будуть ефективними проти безлічі його штамів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_19-33-07_64.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з Науково-дослідного інституту Скріппса і некомерційної організації досліджень вакцин проти ВІЛ (IAVI) створили препарат, здатний впливати на широкий спектр штамів цього вірусу.</p>
<p class=\\"bb_p\\">Як повідомляє Naked Science, стаття про досягнення вчених опублікована у виданні Immunity.</p>
<p class=\\"bb_p\\">Зазначається, що основна проблема створення вакцини проти ВІЛ полягає у високій захищеності і мінливості вірусу. Фахівці працюють над пошуком антитіл, які будуть працювати на багатьох штамах ВІЛ.</p>
<p class=\\"bb_p\\">Автори дослідження впритул наблизилися до рішення. Їм вдалося виявити антитіла, які зв\'язуються з критичними ділянками вірусу, характерними для різних його штамів.</p>
<p class=\\"bb_p\\">За основу вчені взяли протеїн, що імітує білок Env вірусу. Створений ними протеїн моделює основні структури Env, залишаючись настільки стабільним, що може послужити основою для вакцини.</p>
<p class=\\"bb_p\\">При цьому, замість круглих тіл» вірусу, на яких гніздяться справжні Env, автори побудували штучні мікросфери з жирових клітин, на поверхні яких розмістили синтетичні білки.</p>
<p class=\\"bb_p\\">Тестування на кроликах підтвердило, що складна схема вакцинації виявилася робочою. В ході експерименту вдалося виділити антитіла, здатні порушити діяльність вірусу.</p>
<p class=\\"bb_p\\">Отримані антитіла володіють широким спектром дії – вони показали ефективність для 87% варіантів ВІЛ 208 перевірених.</p>
<p class=\\"bb_p\\">Дослідники сподіваються, що після достатньої кількості тестувань на тваринах вони зможуть перейти до перевірки своєї вакцинації на людину.</p>
<p class=\\"bb_p\\">Раніше вчені з фармацевтичної компанії Abbott Laboratories і Університету Міссурі виявили новий штам вірусу імунодефіциту людини (ВІЛ).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10764155-eksperimentalna-vakcina-proti-vil-pokazala-visoku-efektivnist-na-testuvanni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '579',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '579',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '579',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '579',
        ),
      ),
    ),
  ),
); 
?>