<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489058.1379 (2019-12-28 01:24:18) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3365 => 
    array (
      'post' => 
      array (
        'id' => '3365',
        'title' => 'Соратник мера Шевченко може стати його радником',
        'alt_title' => 'b506ca4120c84ab18bd21c968e87c6ac',
        'descr' => 'Соратник мера Шевченко може стати його радником',
        'short_post' => 'Геннадій Шевченко подав декларацію кандидата на посаду помічника міського голови. У своїй декларації він вказує зобов’язання за інвестиційним договором та сплату пайових внесків на загальну суму майже 2 мільйони гривень, пише сайт 18000. При цьому на сайті НАЗК відсутні повідомлення про суттєві зміни в майновому стані Шевченка, хоч в цей час він працював на комунальному підприємстві. Раніше екс-прокурор області Сергій Овчаренко повідомляв, що Шевченко нібито має незадекларовані квартири. Нагадаємо, у квітні 2016 року Геннадій Шевченко був призначений заступником міського голови після перемоги на виборах Анатолія Бондаренка. У січні 2018 року він разом із іншими заступниками був відправлений у відставку. Без роботи Геннадій Юрійович був недовго і влітку 2018 він був призначений директором КП “Черкасиінвестуд”. У лютому 2019 року він звільнився з підприємства. У березні 2019 року Шевченко рішенням міської ради отримав у власність елітну земельну ділянку у Соснівці площею 0,1 га.',
        'author_id' => '1',
        'created_time' => '2019-12-05 15:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Геннадій Шевченко подав декларацію кандидата на посаду помічника міського голови. У своїй декларації він вказує зобов’язання за інвестиційним договором та сплату пайових внесків на загальну суму майже 2 мільйони гривень, пише сайт 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_15-45-04_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">При цьому на сайті НАЗК відсутні повідомлення про суттєві зміни в майновому стані Шевченка, хоч в цей час він працював на комунальному підприємстві.</p>
<p class=\\"bb_p\\">Раніше екс-прокурор області Сергій Овчаренко повідомляв, що Шевченко нібито має незадекларовані квартири.</p>
<p class=\\"bb_p\\">Нагадаємо, у квітні 2016 року Геннадій Шевченко був призначений заступником міського голови після перемоги на виборах Анатолія Бондаренка. У січні 2018 року він разом із іншими заступниками був відправлений у відставку.</p>
<p class=\\"bb_p\\">Без роботи Геннадій Юрійович був недовго і влітку 2018 він був призначений директором КП “Черкасиінвестуд”. У лютому 2019 року він звільнився з підприємства.</p>
<p class=\\"bb_p\\">У березні 2019 року Шевченко рішенням міської ради отримав у власність елітну земельну ділянку у Соснівці площею 0,1 га.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/soratnyk-mera-shevchenko-mozhe-staty-jogo-radnykom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3365',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3365',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3365',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3365',
        ),
      ),
    ),
  ),
); 
?>