<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577564397.6887 (2019-12-28 22:19:57) */
return array (
  'count' => 7,
  'rows' => 
  array (
    5240 => 
    array (
      'post' => 
      array (
        'id' => '5240',
        'title' => 'У помаранчевому костюмі: зірковий черкащанин сфотографувався для обкладинки журналу',
        'alt_title' => 'a8e99bcdf3e7057ba414474ec6f83064',
        'descr' => 'У помаранчевому костюмі: зірковий черкащанин сфотографувався для обкладинки журналу',
        'short_post' => 'Олег Винник з’явився на обкладинці новорічного журналу “Теленеделя”. На фото артист зображений у яскравому помаранчевому костюмі, який складається з двобортного піджака зі строкатою хусткою і штанів, і чорній сорочці, інформує ТСН. Свій стильний лук співак доповнив сріблястою сережкою і браслетом. Розпущене волосся, щетина та загадкова зваблива усмішка завершили образ артиста. В інтерв’ю виданню Винник розповів про своє повсякденне життя: чим тішить близьких і як відпочиває, на що ніколи не економить і якій їжі віддає перевагу. Про романтику: “Для мене важливо дивувати кохану, однак я не шукаю особливих моментів. Деколи можу прокинутися вранці і без роздумів приготувати що-небудь смачне. Навіть “з нічого”, якщо в холодильнику виявиться практично порожньо. Донині завжди потрапляв в ціль. Адже коли готуєш не для себе, виходить набагато смачніше”. Про домашню кухні та екзотики: “Гастрономічні витребеньки – взагалі не моє. Як правило вони не такі смачні, як красиві. Я люблю просту домашню кухню. Але екзотичні страви, звичайно, пробував – в Таїланді на ринку: жаб, м’ясо крокодила, сарану. Найбільше мені сподобалися білі черв’яки, приготовані у фритюрі з різноманітними спеціями: чилі, часник, лемонграс та ін. А ось крокодил чимось курку нагадав, тільки з ароматом риби”. Про витрати й економію: “Я ніколи не економлю на здоров’ї. Іноді можу спонтанно, на емоціях, купити якусь річ, що-небудь з одягу. Але це буває не часто. Не люблю “пилозбірники”. І ніколи не буду довго (деякі це роблять все життя) збирати гроші на щось матеріальне. Це, на мій погляд, неправильно”. Про відпустку і комфорт: “Розкіш у відпустці ні до чого. Не розумію людей, які їдуть “із золота в золото”. Чи довго збирають гроші, щоб на відпочинку почуватися королем. Відпустка – це, в першу чергу, емоції, тобі має бути цікаво. Мені дуже сподобалося в Домінікані в минулому році. Там є все для активного проведення часу: захотів – покатався на баггі, захотів – пішов на серфінг або стрибнув з парашутом. Зрештою, можна вибирати між басейном і океаном. Це набагато краще, ніж просто дорогі вілли. У повсякденному житті, у турах для мене важливий комфорт, але знову-таки – ніякої помпезності. Речі недовговічні. І з часом втрачає свою привабливість. Головне – цивілізованість і самодостатність. Самовиражатися потрібно інакше”. Download WordPress ThemesDownload Nulled WordPress ThemesDownload Nulled WordPress ThemesDownload WordPress Themesfree online coursedownload samsung firmwareDownload Nulled WordPress Themesfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-28 06:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Олег Винник з’явився на обкладинці новорічного журналу “Теленеделя”. На фото артист зображений у яскравому помаранчевому костюмі, який складається з двобортного піджака зі строкатою хусткою і штанів, і чорній сорочці, інформує ТСН.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_06-05-05_996.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свій стильний лук співак доповнив сріблястою сережкою і браслетом. Розпущене волосся, щетина та загадкова зваблива усмішка завершили образ артиста.</p>
<p class=\\"bb_p\\">В інтерв’ю виданню Винник розповів про своє повсякденне життя: чим тішить близьких і як відпочиває, на що ніколи не економить і якій їжі віддає перевагу.</p>
<p class=\\"bb_p\\">Про романтику:</p>
<p class=\\"bb_p\\">“Для мене важливо дивувати кохану, однак я не шукаю особливих моментів. Деколи можу прокинутися вранці і без роздумів приготувати що-небудь смачне. Навіть “з нічого”, якщо в холодильнику виявиться практично порожньо. Донині завжди потрапляв в ціль. Адже коли готуєш не для себе, виходить набагато смачніше”.</p>
<p class=\\"bb_p\\">Про домашню кухні та екзотики:</p>
<p class=\\"bb_p\\">“Гастрономічні витребеньки – взагалі не моє. Як правило вони не такі смачні, як красиві. Я люблю просту домашню кухню. Але екзотичні страви, звичайно, пробував – в Таїланді на ринку: жаб, м’ясо крокодила, сарану. Найбільше мені сподобалися білі черв’яки, приготовані у фритюрі з різноманітними спеціями: чилі, часник, лемонграс та ін. А ось крокодил чимось курку нагадав, тільки з ароматом риби”.</p>
<p class=\\"bb_p\\">Про витрати й економію:</p>
<p class=\\"bb_p\\">“Я ніколи не економлю на здоров’ї. Іноді можу спонтанно, на емоціях, купити якусь річ, що-небудь з одягу. Але це буває не часто. Не люблю “пилозбірники”. І ніколи не буду довго (деякі це роблять все життя) збирати гроші на щось матеріальне. Це, на мій погляд, неправильно”.</p>
<p class=\\"bb_p\\">Про відпустку і комфорт:</p>
<p class=\\"bb_p\\">“Розкіш у відпустці ні до чого. Не розумію людей, які їдуть “із золота в золото”. Чи довго збирають гроші, щоб на відпочинку почуватися королем. Відпустка – це, в першу чергу, емоції, тобі має бути цікаво. Мені дуже сподобалося в Домінікані в минулому році. Там є все для активного проведення часу: захотів – покатався на баггі, захотів – пішов на серфінг або стрибнув з парашутом. Зрештою, можна вибирати між басейном і океаном. Це набагато краще, ніж просто дорогі вілли. У повсякденному житті, у турах для мене важливий комфорт, але знову-таки – ніякої помпезності. Речі недовговічні. І з часом втрачає свою привабливість. Головне – цивілізованість і самодостатність. Самовиражатися потрібно інакше”.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Nulled WordPress ThemesDownload Nulled WordPress ThemesDownload WordPress Themesfree online coursedownload samsung firmwareDownload Nulled WordPress Themesfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-pomaranchevomu-kostyumi-zirkovyj-cherkashhanyn-sfotografuvavsya-dlya-obkladynky-zhurnalu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5240',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5240',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5240',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5240',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5240',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5240',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5240',
        ),
      ),
    ),
  ),
); 
?>