<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577303823.3442 (2019-12-25 21:57:03) */
return array (
  'count' => 7,
  'rows' => 
  array (
    4803 => 
    array (
      'post' => 
      array (
        'id' => '4803',
        'title' => 'На запит спортсменів: тренувальну базу Черкащини поповнили обладнанням на понад 1,3 млн грн',
        'alt_title' => '2b464106c58e814f871ef64a2ade1be5',
        'descr' => 'На запит спортсменів: тренувальну базу Черкащини поповнили обладнанням на понад 1,3 млн грн',
        'short_post' => 'В області поступово оновлюють базу для тренувань. Нове обладнання отримали легкоатлети, дзюдоїсти, академічні веслувальники та стрілки Черкащини. Придбали спорядження на замовлення та за погодження тренерів та самих спортсменів, каже начальник обласного Управління у справах сім’ї, молоді та спорту Максим Зеленський. Загалом тренувальна база поповнилася 5 тренажерами «Concept» для академічного веслування, одним татамі, 28 новими бар’єрами для легкої атлетики, а також гвинтівкою для відділення інваспорту. Кошти спрямували з державного бюджету. П’ять відсотків від суми проспівфінансували з обласного бюджету.     – Ми отримали запит від спортсменів та тренерів на придбання спортивного обладнання, – зазначає посадовець. – Так, для академічного веслування, щоб спортсмени могли тренуватися цілий рік, стало питання придбання Concept’ів, для дзюдоїстів – питання татамі з відповідними товщиною та щільністю, для легкої атлетики – це нові бар’єри, на яких проходять чемпіонати України, міжнародні старти. Все це обладнання узгоджене з тренерами, всеукраїнськими федераціями та придбане на їхнє замовлення. Між іншим, на такому ж тренуються збірні України.     Перевірили сучасне спорядження спортсмени на відкритому тренуванні. Новий килим випробували дзюдоїсти. За словами самбістки, майстра спорту України міжнародного класу Анастасії Сапсай, нове татамі дасть змогу приймати більше змагань саме на Черкащині. Крім того, дозволить проводити якісну підготовку до виїзних стартів. – Ми отримали п’ять веслових тренажерів «Concept», – розповідає заслужений тренер України Михайло Гуленко. – Це американські тренажери, які ми використовуємо у зимовий період. Тренування для спортсменів проходять щодня, тож і використовуватимемо обладнання настільки ж часто й інтенсивно. З їх допомогою спортсмени зможуть якісно тренуватися й у зимовий період, поки не можуть виходити на воду. Також на них проводяться чемпіонати України, Європи і світу. Premium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload intex firmwarePremium WordPress Themes Downloadfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-23 06:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В області поступово оновлюють базу для тренувань. Нове обладнання отримали легкоатлети, дзюдоїсти, академічні веслувальники та стрілки Черкащини. Придбали спорядження на замовлення та за погодження тренерів та самих спортсменів, каже начальник обласного Управління у справах сім’ї, молоді та спорту Максим Зеленський.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_06-05-05_873.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом тренувальна база поповнилася 5 тренажерами «Concept» для академічного веслування, одним татамі, 28 новими бар’єрами для легкої атлетики, а також гвинтівкою для відділення інваспорту. Кошти спрямували з державного бюджету. П’ять відсотків від суми проспівфінансували з обласного бюджету.</p>
<p class=\\"bb_p\\">    – Ми отримали запит від спортсменів та тренерів на придбання спортивного обладнання, – зазначає посадовець. – Так, для академічного веслування, щоб спортсмени могли тренуватися цілий рік, стало питання придбання Concept’ів, для дзюдоїстів – питання татамі з відповідними товщиною та щільністю, для легкої атлетики – це нові бар’єри, на яких проходять чемпіонати України, міжнародні старти. Все це обладнання узгоджене з тренерами, всеукраїнськими федераціями та придбане на їхнє замовлення. Між іншим, на такому ж тренуються збірні України.</p>
<p class=\\"bb_p\\">    Перевірили сучасне спорядження спортсмени на відкритому тренуванні. Новий килим випробували дзюдоїсти. За словами самбістки, майстра спорту України міжнародного класу Анастасії Сапсай, нове татамі дасть змогу приймати більше змагань саме на Черкащині. Крім того, дозволить проводити якісну підготовку до виїзних стартів.</p>
<p class=\\"bb_p\\">– Ми отримали п’ять веслових тренажерів «Concept», – розповідає заслужений тренер України Михайло Гуленко. – Це американські тренажери, які ми використовуємо у зимовий період. Тренування для спортсменів проходять щодня, тож і використовуватимемо обладнання настільки ж часто й інтенсивно. З їх допомогою спортсмени зможуть якісно тренуватися й у зимовий період, поки не можуть виходити на воду. Також на них проводяться чемпіонати України, Європи і світу.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload intex firmwarePremium WordPress Themes Downloadfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-zapyt-sportsmeniv-trenuvalnu-bazu-cherkashhyny-popovnyly-obladnannyam-na-ponad-13-mln-grn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4803',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4803',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4803',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4803',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4803',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4803',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4803',
        ),
      ),
    ),
  ),
); 
?>