<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579725557.1977 (2020-01-22 22:39:17) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2527 => 
    array (
      'post' => 
      array (
        'id' => '2527',
        'title' => 'На різдвяні свята українці двічі матимуть довгі вихідні',
        'alt_title' => 'fccab95c7e18cf977983e32ef559d17f',
        'descr' => 'На різдвяні свята українці двічі матимуть довгі вихідні',
        'short_post' => 'До Нового 2020 Року та різдвяних свят українці матимуть додаткові вихідні. Про це пише “Українська правда“. Середа 25 грудня 2019 року буде днем відпочинку з нагоди Різдва Христового за григоріанським календарем. 24 грудня ж рекомендовано зробити скорочений робочий день. Понеділок і вівторок перед Новим Роком, 30 і 31 грудня, також будуть вихідними. Їх доведеться відпрацювати 21 та 28 грудня. 28 грудня також буде скороченим “робочим” днем. Натомість на Новий рік українці відпочиватимуть чотири дні поспіль: з 29-го грудня 2019 року до 1 січня 2020 року включно. Крім того, 4 поспіль вихідних буде й на початку січня – з нагоди Різдва за юліанським календарем. Кабінет міністрів переніс робочий день із понеділка 6 січня на суботу 11 січня, тож 4-7 січня включно будуть неробочими. Фото Української правди',
        'author_id' => '1',
        'created_time' => '2019-11-27 12:05:08',
        'keywords' => 'вихідні',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">До Нового 2020 Року та різдвяних свят українці матимуть додаткові вихідні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_12-05-03_239.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Українська правда“.</p>
<p class=\\"bb_p\\">Середа 25 грудня 2019 року буде днем відпочинку з нагоди Різдва Христового за григоріанським календарем. 24 грудня ж рекомендовано зробити скорочений робочий день.</p>
<p class=\\"bb_p\\">Понеділок і вівторок перед Новим Роком, 30 і 31 грудня, також будуть вихідними. Їх доведеться відпрацювати 21 та 28 грудня. 28 грудня також буде скороченим “робочим” днем.</p>
<p class=\\"bb_p\\">Натомість на Новий рік українці відпочиватимуть чотири дні поспіль: з 29-го грудня 2019 року до 1 січня 2020 року включно.</p>
<p class=\\"bb_p\\">Крім того, 4 поспіль вихідних буде й на початку січня – з нагоди Різдва за юліанським календарем. Кабінет міністрів переніс робочий день із понеділка 6 січня на суботу 11 січня, тож 4-7 січня включно будуть неробочими.</p>
<p class=\\"bb_p\\">Фото Української правди</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-rizdvyani-svyata-ukra%d1%97nci-dvichi-matimut-dovgi-vixidni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2527',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2527',
        ),
      ),
    ),
  ),
); 
?>