<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577048702.3204 (2019-12-22 23:05:02) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1194 => 
    array (
      'post' => 
      array (
        'id' => '1194',
        'title' => 'Вчені з’ясували, чому і де вимерли останні люди виду Homo erectus',
        'alt_title' => '12c02026df706e838da4d8674996fea1',
        'descr' => 'Вчені з’ясували, чому і де вимерли останні люди виду Homo erectus',
        'short_post' => 'За масовим вимиранням цілого виду можуть стояти кліматичні зміни. Останні відомі представники виду Homo erectus були вбиті подіями, які спричинили масове вимирання  117-108 тисяч років тому. Повторно проаналізувавши знайдені майже століття тому рештки стародавнього виду людей, вчені змогли краще визначити дату їхньої смерті. Це потенційно може прояснити, коли й чому наші доісторичні предки зникли з лиця Землі, - пише Newsweek. Homo erectus був людиноподібним видом, який прожив на планеті найдовше. Він виник в Африці два мільйони років тому. Пізніше його представники мігрували в Азію і, зрештою, зупинилися на острові Ява в Індонезії. Це був перший прямоходячий вид з пропорціями тіла, подібними до сучасних людей. У порівнянні з іншими людиноподібними видами у Homo erectus були коротші руки й довші ноги. Коли вид остаточно зник було невідомо. В 1930 році археологи виявили в центральній частині Яви кістки, серед яких було 12 фрагментів черепа й дві гомілкові кістки, які належали Homo erectus. На той час в розпорядженні вчених було мало методів для точного дослідження місця. Тож було вирішено, що кісткам було 550-27 тисяч років. «Оригінальні розкопки були проведені в часи до появи радіовуглецевого й ураново-торієвого методу датування», - сказав палеонтолог Рассел Кіочон з Університету Айови. Він разом з іншими дослідниками повернувся на місце, де знайшли рештки стародавнього виду людей. За допомогою сучасних технологій, команда встановила, що кісткам 117-108 тисяч років. Таким чином, це наймолодші кістки Homo erectus, які до цього часу були знайдені. Вчені переконані, що всі особини, кожна з яких була дорослою, загинули через події «масової смерті», які відбулися вище за течією річки неподалік. В місце, де знайшли рештки, їх принесла вода під час повеней через понад 100 тисяч років після смерті. Існує багато теорію про те, що саме спричинило масове вимирання. Одна з них – вулканічний грязьовий потік. Оскільки вважалося, що Homo erectus могли жити на острові Ява ще 27 тисяч років тому, існувало припущення, що вони співіснували з видом сучасних людей впродовж 50 тисяч років. Також вчені допускали, що поява Homo sapiens могла призвести до вимирання іншого виду людиноподібних істот. Але що насправді змусило Homo erectus зникнути? В новому дослідженні вчені зазначають, що на момент масової смерті Homo erectus на Яві клімат на острові змінювався. Широколисті лиси поступалися місцем тропічним. Тож вид Homo erectus міг вимерти через зміну клімату.',
        'author_id' => '1',
        'created_time' => '2019-12-19 19:23:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За масовим вимиранням цілого виду можуть стояти кліматичні зміни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_19-23-10_391.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Останні відомі представники виду Homo erectus були вбиті подіями, які спричинили масове вимирання  117-108 тисяч років тому. Повторно проаналізувавши знайдені майже століття тому рештки стародавнього виду людей, вчені змогли краще визначити дату їхньої смерті.</p>
<p class=\\"bb_p\\">Це потенційно може прояснити, коли й чому наші доісторичні предки зникли з лиця Землі, - пише Newsweek. Homo erectus був людиноподібним видом, який прожив на планеті найдовше. Він виник в Африці два мільйони років тому. Пізніше його представники мігрували в Азію і, зрештою, зупинилися на острові Ява в Індонезії. Це був перший прямоходячий вид з пропорціями тіла, подібними до сучасних людей. У порівнянні з іншими людиноподібними видами у Homo erectus були коротші руки й довші ноги.</p>
<p class=\\"bb_p\\">Коли вид остаточно зник було невідомо. В 1930 році археологи виявили в центральній частині Яви кістки, серед яких було 12 фрагментів черепа й дві гомілкові кістки, які належали Homo erectus. На той час в розпорядженні вчених було мало методів для точного дослідження місця. Тож було вирішено, що кісткам було 550-27 тисяч років.</p>
<p class=\\"bb_p\\">«Оригінальні розкопки були проведені в часи до появи радіовуглецевого й ураново-торієвого методу датування», - сказав палеонтолог Рассел Кіочон з Університету Айови.</p>
<p class=\\"bb_p\\">Він разом з іншими дослідниками повернувся на місце, де знайшли рештки стародавнього виду людей. За допомогою сучасних технологій, команда встановила, що кісткам 117-108 тисяч років. Таким чином, це наймолодші кістки Homo erectus, які до цього часу були знайдені.</p>
<p class=\\"bb_p\\">Вчені переконані, що всі особини, кожна з яких була дорослою, загинули через події «масової смерті», які відбулися вище за течією річки неподалік. В місце, де знайшли рештки, їх принесла вода під час повеней через понад 100 тисяч років після смерті. Існує багато теорію про те, що саме спричинило масове вимирання. Одна з них – вулканічний грязьовий потік.</p>
<p class=\\"bb_p\\">Оскільки вважалося, що Homo erectus могли жити на острові Ява ще 27 тисяч років тому, існувало припущення, що вони співіснували з видом сучасних людей впродовж 50 тисяч років. Також вчені допускали, що поява Homo sapiens могла призвести до вимирання іншого виду людиноподібних істот. Але що насправді змусило Homo erectus зникнути? В новому дослідженні вчені зазначають, що на момент масової смерті Homo erectus на Яві клімат на острові змінювався. Широколисті лиси поступалися місцем тропічним. Тож вид Homo erectus міг вимерти через зміну клімату.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10802462-vcheni-z-yasuvali-chomu-i-de-vimerli-ostanni-lyudi-vidu-homo-erectus.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1194',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1194',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1194',
        ),
      ),
    ),
  ),
); 
?>