<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579479196.3148 (2020-01-20 02:13:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1484 => 
    array (
      'post' => 
      array (
        'id' => '1484',
        'title' => 'Оновлення Windows 10 20H1 вже готове до випуску',
        'alt_title' => '93113633fee063a0f92d8ad7a2f56514',
        'descr' => 'Оновлення Windows 10 20H1 вже готове до випуску',
        'short_post' => 'На відміну від листопадового оновлення Windows 10 19H2, прийдешнє оновлення Windows 10 20H1 матиме багато нових функцій, виправлень і поліпшень продуктивності. Microsoft вже досить давно тестує збірки 20H1, і, згідно з нещодавнім звітом, компанія завершила розробку оновлення, відомого як Windows 10 версія 2004. Однак, гігант Redmond не збирається випускати її для користувачів прямо зараз. Очікується, що оновлення стане загальнодоступним не раніше весни. Ходять чутки і про те, що Windows 10 збірки 19041 є остаточним кандидатом для наступного великого весняного оновлення. Однак, Microsoft може представити трохи новішу збірку з додатковими виправленнями, якщо того потребуватиме ситуація. Є припущення, що Microsoft зробить його загальнодоступним в травні місяці, і тоді оновлення може називатися Windows 10 May 2020 Update. Хоча не виключено, що процес почнеться в квітні. Однак, це тільки здогадки і підтвердження цьому, наразі, нема. Як і в 2019 році, цьог року Microsoft збирається випустити два основних оновлення операційної системи. Друге велике оновлення, яке називатиметься Windows 10 20H2, з’явиться в другій половині 2020 року.',
        'author_id' => '1',
        'created_time' => '2020-01-03 09:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На відміну від листопадового оновлення Windows 10 19H2, прийдешнє оновлення Windows 10 20H1 матиме багато нових функцій, виправлень і поліпшень продуктивності. Microsoft вже досить давно тестує збірки 20H1, і, згідно з нещодавнім звітом, компанія завершила розробку оновлення, відомого як Windows 10 версія 2004. Однак, гігант Redmond не збирається випускати її для користувачів прямо зараз.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_09-23-04_814.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очікується, що оновлення стане загальнодоступним не раніше весни. Ходять чутки і про те, що Windows 10 збірки 19041 є остаточним кандидатом для наступного великого весняного оновлення. Однак, Microsoft може представити трохи новішу збірку з додатковими виправленнями, якщо того потребуватиме ситуація.</p>
<p class=\\"bb_p\\">Є припущення, що Microsoft зробить його загальнодоступним в травні місяці, і тоді оновлення може називатися Windows 10 May 2020 Update. Хоча не виключено, що процес почнеться в квітні. Однак, це тільки здогадки і підтвердження цьому, наразі, нема. Як і в 2019 році, цьог року Microsoft збирається випустити два основних оновлення операційної системи. Друге велике оновлення, яке називатиметься Windows 10 20H2, з’явиться в другій половині 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/onovlennya-windows-10-20h1-vzhe-gotove-do-vypusku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1484',
        ),
      ),
    ),
  ),
); 
?>