<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579738571.278 (2020-01-23 02:16:11) */
return array (
  'count' => 804,
  'rows' => 
  array (
    6171 => 
    array (
      'post' => 
      array (
        'id' => '6171',
        'title' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'alt_title' => '9933aa78af8d28d1439bfd03562ab2cb',
        'descr' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'short_post' => 'У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень. Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату. За інформацією департаменту соціальної політики Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-28_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату.</p>
<p class=\\"bb_p\\">За інформацією департаменту соціальної політики Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-pidtrymku-malozabezpechenykh-cherkastsiv-iz-biudzhetu-spriamuvaly-mayzhe-22-mil-yona/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6171',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6171',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6171',
        ),
      ),
    ),
    6167 => 
    array (
      'post' => 
      array (
        'id' => '6167',
        'title' => 'Черкаським лікарям доплачуватимуть із міського бюджету',
        'alt_title' => '349faa0a93953000afd2f8639346905c',
        'descr' => 'Черкаським лікарям доплачуватимуть із міського бюджету',
        'short_post' => 'Черкаський міськвиконком затвердив Програму місцевих стимулів для медичних працівників міста на 2020 рік. Тепер вони отримуватимуть по тисячі гривень муніципальної надбавки до зарплати. Як пояснив директор департаменту охорони здоров`я та медичних послуг Олег Стадник, ця програма передбачає доплату по 1 тис. гривень для 2,5 тисяч медичних працівників Черкас. Для цього, за попередніми підрахунками, у бюджеті потрібно передбачити 38 млн грн. – Це робиться для того, щоб зупинити масовий виїзд медичних працівників за кордон, щоб вони залишалися у місті, – пояснив головний медик міста. – Із цією доплатою середня зарплата медиків у Черкасах зросте із 5,9 тис. грн до 6,9 тис. грн.',
        'author_id' => '1',
        'created_time' => '2020-01-14 19:01:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський міськвиконком затвердив Програму місцевих стимулів для медичних працівників міста на 2020 рік. Тепер вони отримуватимуть по тисячі гривень муніципальної надбавки до зарплати.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-19_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як пояснив <b class=\\"bb_b\\">директор департаменту охорони здоров`я та медичних послуг Олег Стадник</b>, ця програма передбачає доплату по 1 тис. гривень для 2,5 тисяч медичних працівників Черкас. Для цього, за попередніми підрахунками, у бюджеті потрібно передбачити 38 млн грн.</p>
<p class=\\"bb_p\\">– Це робиться для того, щоб зупинити масовий виїзд медичних працівників за кордон, щоб вони залишалися у місті, – пояснив головний медик міста. – Із цією доплатою середня зарплата медиків у Черкасах зросте із 5,9 тис. грн до 6,9 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kym-likariam-doplachuvatymut-iz-mis-koho-biudzhetu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6167',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6167',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6167',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6167',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6167',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6167',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6167',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6167',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6167',
        ),
      ),
    ),
    6151 => 
    array (
      'post' => 
      array (
        'id' => '6151',
        'title' => 'Компенсацію на придбання житла отримали 42 черкаські родини',
        'alt_title' => '27ed597e20f274e17436e10bc63d26f6',
        'descr' => 'Компенсацію на придбання житла отримали 42 черкаські родини',
        'short_post' => 'Торік Черкащина отримала з держбюджету 45,3 млн грн на компенсацією для придбання житла. Їх витратили на те, щоб покращити житлові умови для 42 родин пільговиків. Кошти отримали 23 сім’ї осіб з інвалідністю внаслідок війни 1 та 2 групи інвалідності, які брали участь в АТО, членів сімей загиблих, 2 – внутрішньо переміщених осіб з числа учасників АТО, 15 сімей воїнів інтернаціоналістів та 2 – учасників Революції Гідності. – Для оформлення грошової компенсації необхідно перебувати на квартирному обліку, – пояснює директор Департаменту Руслан Чикало. – Минулого року нам вдалося забезпечити компенсаційні виплати для покращення житлових умов понад 40 родинам Черкащини. Нині на черзі перебувають 82 сім’ї осіб з інвалідністю внаслідок війни 1 та 2 групи інвалідності, які брали участь в АТО, 37 сімей внутрішньо переміщених осіб з числа учасників АТО та 23 родини учасників бойових дій на території інших держав. Довідково: грошова компенсація надається у порядку черговості постановки на квартирний облік. Внутрішньо переміщеним особам додатково потрібно перебувати протягом року на обліку в Єдиній інформаційній базі даних про внутрішньо переміщених осіб. Також, компенсація виплачується тим сім’ям учасників бойових дій на території інших держав (воїнів-інтернаціоналістів), які перебувають на обліку за місцем проживання відповідно до Житлового кодексу України станом на 1 січня 2018 року. Членам сім’ї загиблих учасників АТО компенсація виплачується одній із категорій родичів – спочатку дружині (чоловікові) і неповнолітнім дітям, які проживали разом; якщо таких немає, то батькам; якщо батьків немає, то повнолітнім дітям і так далі. Заява про призначення грошової компенсації подається до органу соціального захисту населення за місцем перебування на квартирному обліку. Інформують у Департаменті соціального захисту населення облдержадміністрації.',
        'author_id' => '1',
        'created_time' => '2020-01-14 16:02:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Торік Черкащина отримала з держбюджету 45,3 млн грн на компенсацією для придбання житла. Їх витратили на те, щоб покращити житлові умови для 42 родин пільговиків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_16-02-28_572.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кошти отримали 23 сім’ї осіб з інвалідністю внаслідок війни 1 та 2 групи інвалідності, які брали участь в АТО, членів сімей загиблих, 2 – внутрішньо переміщених осіб з числа учасників АТО, 15 сімей воїнів інтернаціоналістів та 2 – учасників Революції Гідності.</p>
<p class=\\"bb_p\\">– Для оформлення грошової компенсації необхідно перебувати на квартирному обліку, – пояснює директор Департаменту Руслан Чикало. – Минулого року нам вдалося забезпечити компенсаційні виплати для покращення житлових умов понад 40 родинам Черкащини. Нині на черзі перебувають 82 сім’ї осіб з інвалідністю внаслідок війни 1 та 2 групи інвалідності, які брали участь в АТО, 37 сімей внутрішньо переміщених осіб з числа учасників АТО та 23 родини учасників бойових дій на території інших держав.</p>
<p class=\\"bb_p\\">Довідково: грошова компенсація надається у порядку черговості постановки на квартирний облік. Внутрішньо переміщеним особам додатково потрібно перебувати протягом року на обліку в Єдиній інформаційній базі даних про внутрішньо переміщених осіб. Також, компенсація виплачується тим сім’ям учасників бойових дій на території інших держав (воїнів-інтернаціоналістів), які перебувають на обліку за місцем проживання відповідно до Житлового кодексу України станом на 1 січня 2018 року. Членам сім’ї загиблих учасників АТО компенсація виплачується одній із категорій родичів – спочатку дружині (чоловікові) і неповнолітнім дітям, які проживали разом; якщо таких немає, то батькам; якщо батьків немає, то повнолітнім дітям і так далі. Заява про призначення грошової компенсації подається до органу соціального захисту населення за місцем перебування на квартирному обліку.</p>
<p class=\\"bb_p\\">Інформують у Департаменті соціального захисту населення облдержадміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kompensatsiiu-na-prydbannia-zhytla-otrymaly-42-cherkas-ki-rodyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '6151',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6151',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6151',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6151',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6151',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6151',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6151',
        ),
      ),
    ),
    6148 => 
    array (
      'post' => 
      array (
        'id' => '6148',
        'title' => 'На Черкащині порушники земельного законодавства сплатять понад 6,5 мільйонів',
        'alt_title' => 'ea5c527c58608621781dd4f9faa10271',
        'descr' => 'На Черкащині порушники земельного законодавства сплатять понад 6,5 мільйонів',
        'short_post' => 'Розмір шкоди, заподіяної внаслідок порушень вимог земельного законодавства минулого року становив більше як 6 млн 576 тис. грн, із яких добровільно сплачено майже 4 млн 263 тис. грн. Протягом 2019 року державні інспектори Управління з контролю за використанням та охороною земель Головного управління Держгеокадастру у Черкаській області здійснили 1 256 перевірок із питань дотримання вимог земельного законодавства, під час яких виявлено 546 порушень. За інформацією Головного управління Держгеокадастру у Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-14 16:01:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розмір шкоди, заподіяної внаслідок порушень вимог земельного законодавства минулого року становив більше як 6 млн 576 тис. грн, із яких добровільно сплачено майже 4 млн 263 тис. грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_16-01-42_332.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом 2019 року державні інспектори Управління з контролю за використанням та охороною земель Головного управління Держгеокадастру у Черкаській області здійснили 1 256 перевірок із питань дотримання вимог земельного законодавства, під час яких виявлено 546 порушень.</p>
<p class=\\"bb_p\\">За інформацією Головного управління Держгеокадастру у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-porushnyky-zemel-noho-zakonodavstva-splatiat-ponad-6-5-mil-yoniv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6148',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6148',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6148',
        ),
      ),
    ),
    6121 => 
    array (
      'post' => 
      array (
        'id' => '6121',
        'title' => 'Споживачі теплової енергії ймовірно отримають одразу дві платіжки у січні',
        'alt_title' => 'd650aadbafb08572096bdf8359e025ef',
        'descr' => 'Споживачі теплової енергії ймовірно отримають одразу дві платіжки у січні',
        'short_post' => 'Таку новину повідомив журналістам директор КП "Черкаситеплокомуненерго" Павло Карась. Він зазначив, що якщо у зв’язку зі зміною ціни на газ тариф буде кореговано, тепловики будуть змушені посеред місяця закрити "стару" послугу і відкрити нову. Тому, ймовірно, за частину місяця споживачі отримають платіжки старого зразка, а за іншу частину — вже нового. Цікаво, що споживачам доведеться стикнутись ще й платіжками нового зразка. Причому зміниться   й назва самої послуги з подачі тепла до будівель. Замість назви "послуга централізованого опалення" тепер буде вживатись "послуга постачання теплової енергії". – Платіжка буде надзвичайно складна. Вона міститиме показники загально будинкового лічильника, розподіл показників на квадратний метр, міститиме розподіл втрат на місця загального користування, на функціонування системи опалення, міститиме дві абонплати (плату за роботу абонвідділу та абонплата двоставкового тарифу). Платіжка фактично буде на листок формату А4 – це на опалення. А ще ж буде по гарячій воді платіжка… Абонвідділ буде в нас переходити на ширший формат роботи і будемо все роз’яснювати споживачу. Верховна Рада прийняла таке рішення, щоб все було прозоро і споживач бачив ,скільки конкретно тепла отримав, — розтлумачив Павло Карась.',
        'author_id' => '1',
        'created_time' => '2020-01-14 11:31:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Таку новину повідомив журналістам директор КП "Черкаситеплокомуненерго" Павло Карась.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_11-31-42_334.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він зазначив, що якщо у зв’язку зі зміною ціни на газ тариф буде кореговано, тепловики будуть змушені посеред місяця закрити "стару" послугу і відкрити нову. Тому, ймовірно, за частину місяця споживачі отримають платіжки старого зразка, а за іншу частину — вже нового.</p>
<p class=\\"bb_p\\">Цікаво, що споживачам доведеться стикнутись ще й платіжками нового зразка. Причому зміниться   й назва самої послуги з подачі тепла до будівель. Замість назви "послуга централізованого опалення" тепер буде вживатись "послуга постачання теплової енергії".</p>
<p class=\\"bb_p\\">– Платіжка буде надзвичайно</p>
<p class=\\"bb_p\\">складна. Вона міститиме показники загально будинкового лічильника, розподіл</p>
<p class=\\"bb_p\\">показників на квадратний метр, міститиме розподіл втрат на місця загального</p>
<p class=\\"bb_p\\">користування, на функціонування системи опалення, міститиме дві абонплати</p>
<p class=\\"bb_p\\">(плату за роботу абонвідділу та абонплата двоставкового тарифу). Платіжка</p>
<p class=\\"bb_p\\">фактично буде на листок формату А4 – це на опалення. А ще ж буде по гарячій</p>
<p class=\\"bb_p\\">воді платіжка… Абонвідділ буде в нас переходити на ширший формат роботи і</p>
<p class=\\"bb_p\\">будемо все роз’яснювати споживачу. Верховна Рада прийняла таке рішення, щоб все</p>
<p class=\\"bb_p\\">було прозоро і споживач бачив ,скільки конкретно тепла отримав, — розтлумачив Павло Карась.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/spozhyvachi-teplovoi-enerhii-ymovirno-otrymaiut-odrazu-dvi-platizhky-u-sichni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6121',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6121',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6121',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6121',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6121',
        ),
      ),
    ),
    6118 => 
    array (
      'post' => 
      array (
        'id' => '6118',
        'title' => 'У “Черкасиелектротранс” обрахували тариф для тролейбусів у 5,27 грн. У мерії кажуть, що він дешевший',
        'alt_title' => '6eccfecf0aa12aa5ddfd8d3e8f5ff42d',
        'descr' => 'У “Черкасиелектротранс” обрахували тариф для тролейбусів у 5,27 грн. У мерії кажуть, що він дешевший',
        'short_post' => 'На засіданні виконавчого комітету обговорили економічно обґрунтований тариф для комунального підприємства «Черкасиелектротранс». Так, підприємство озвучує вартість у 5,27, натомість в міськраді називають – 4,69. У підсумку питання перенесли. Про це інформує кореспондент %SITENAME%. – За нашими підрахунками обґрунтований тариф складає – 4,69. У комунального підприємства інша позиція, – інформує директор департаменту економіки Ірина Удод. За словами директора КП «Черкасиелектротранс» Петра Кучера, вони переглянули економічно обґрунтований тариф, врахувавши зауваження департаменту ЖКК. Нині, за його словами, він складає 5,19 грн. – З розрахунків ми зняли закупівлю шин та перевезення на ПАТ «Азот», – пояснив Кучер. Також Ірина Удод повідомила, що затвердження фінплану підприємства залежатиме від затвердженого економічно обґрунтованого тарифу. Заступниця міського голови Людмила Бордунос запропонувала підтримати пропозицію департаменту економіки – затвердити тариф на рівні 4,69 гривень. – У нас із порядком розрахунку є проблема. Пропоную пропрацювати порядок розрахунків та проводити його по витратному методу, відповідно до кількості годин. Адже не важливо скільки пасажирів їде в тролейбусі: 20, 50 чи 100. Усе одно витрати на електроенергію не змінюються, зарплата рахується водію та кондуктору. Тому я пропоную на майбутнє рахувати собівартість по кілометражу, зараз – по витратах роботи за годину, – говорить радник міського голови Павло Мосійчук. Він додав, що затвердження порядку – у повноваженнях виконкому. Зрештою, виконком переніс цей проект рішення на наступне засідання. Зазначимо, що за даними департаменту ЖКК, у 2019-му році перевезено платних пасажирів – 8,152 мільйона. На 2020 рік планують перевезти 8,217 млн осіб. Кількість пільговиків вираховується по встановленому коефіцієнту. Він складає 2,3%. Детально про ситуацію в черкаському електротрансі читайте в блозі Павла Мосійчука Тролейбусний колапс у цифрах і фактах',
        'author_id' => '1',
        'created_time' => '2020-01-14 11:01:45',
        'keywords' => 'тариф',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засіданні виконавчого комітету обговорили економічно обґрунтований тариф для комунального підприємства «Черкасиелектротранс». Так, підприємство озвучує вартість у 5,27, натомість в міськраді називають – 4,69. У підсумку питання перенесли.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_11-01-33_305.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">– За нашими підрахунками обґрунтований тариф складає – <b class=\\"bb_b\\">4,69.</b> У комунального підприємства інша позиція, – інформує директор департаменту економіки <b class=\\"bb_b\\">Ірина Удод.</b></p>
<p class=\\"bb_p\\">За словами директора КП «Черкасиелектротранс» <b class=\\"bb_b\\">Петра Кучера</b>, вони переглянули економічно обґрунтований тариф, врахувавши зауваження департаменту ЖКК. Нині, за його словами, він складає <b class=\\"bb_b\\">5,19 грн.</b></p>
<p class=\\"bb_p\\">– З розрахунків ми зняли закупівлю шин та перевезення на ПАТ «Азот», – пояснив Кучер.</p>
<p class=\\"bb_p\\">Також Ірина Удод повідомила, що затвердження фінплану підприємства залежатиме від затвердженого економічно обґрунтованого тарифу.</p>
<p class=\\"bb_p\\">Заступниця міського голови <b class=\\"bb_b\\">Людмила Бордунос</b> запропонувала підтримати пропозицію департаменту економіки – затвердити тариф на рівні <b class=\\"bb_b\\">4,69 гривень.</b></p>
<p class=\\"bb_p\\">– У нас із порядком розрахунку є проблема. Пропоную пропрацювати порядок розрахунків та проводити його по витратному методу, відповідно до кількості годин. Адже не важливо скільки пасажирів їде в тролейбусі: 20, 50 чи 100. Усе одно витрати на електроенергію не змінюються, зарплата рахується водію та кондуктору. Тому я пропоную на майбутнє рахувати собівартість по кілометражу, зараз – по витратах роботи за годину, – говорить радник міського голови <b class=\\"bb_b\\">Павло Мосійчук.</b></p>
<p class=\\"bb_p\\">Він додав, що затвердження порядку – у повноваженнях виконкому.</p>
<p class=\\"bb_p\\">Зрештою, виконком переніс цей проект рішення на наступне засідання.</p>
<p class=\\"bb_p\\">Зазначимо, що за даними департаменту ЖКК, у 2019-му році перевезено платних пасажирів – 8,152 мільйона. На 2020 рік планують перевезти 8,217 млн осіб. Кількість пільговиків вираховується по встановленому коефіцієнту. Він складає 2,3%.</p>
<p class=\\"bb_p\\">Детально про ситуацію в черкаському електротрансі читайте в блозі Павла Мосійчука <b class=\\"bb_b\\">Тролейбусний колапс у цифрах і фактах</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasielektrotrans-obraxuvali-tarif-dlya-trolejbusiv-u-527-grn-u-meri%d1%97-kazhut-shho-vin-deshevshij/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6118',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6118',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6118',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6118',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6118',
        ),
      ),
    ),
    6108 => 
    array (
      'post' => 
      array (
        'id' => '6108',
        'title' => 'На Черкащині через несправну електропроводку згорів будинок',
        'alt_title' => '803ba0d6c99aa84047b3c8c68b5c75c0',
        'descr' => 'На Черкащині через несправну електропроводку згорів будинок',
        'short_post' => 'Пожежа сталася в с. Михайлівка Чорнобаївського району 11 січня. Згоріла покрівля та перекриття на площі 20 м.кв., меблі, речі домашнього вжитку, холодильник. Пошкоджено стіни. 11 січня близько 20:10 до служби порятунку за номером 101 надійшло повідомлення про пожежу, що виникла на веранді житлового будинку в селі Михайлівка Чорнобаївського району. На ліквідацію пожежі прибули рятувальники 6-ї державної пожежно-рятувальної частини та місцевої пожежної команди із села Велика Бурімка. Спільними зусиллями полум’я вдалося приборкати. За попередніми даними, причиною пожежі стало коротке замикання електричної проводки. За інформацією Чорнобаївського РС У ДСНС України у Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-14 09:31:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа сталася в с. Михайлівка Чорнобаївського району 11 січня.  Згоріла покрівля та перекриття на площі 20 м.кв., меблі, речі домашнього вжитку, холодильник. Пошкоджено стіни.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_09-31-15_653.png" alt="" title="" /></p>
<p class=\\"bb_p\\">11 січня близько 20:10 до служби порятунку за номером 101 надійшло повідомлення про пожежу, що виникла на веранді житлового будинку в селі Михайлівка Чорнобаївського району. На ліквідацію пожежі прибули рятувальники 6-ї державної пожежно-рятувальної частини та місцевої пожежної команди із села Велика Бурімка. Спільними зусиллями полум’я вдалося приборкати.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало коротке замикання електричної проводки.</p>
<p class=\\"bb_p\\">За інформацією Чорнобаївського РС У ДСНС України у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cherez-zamykannia-zghoriv-budynok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6108',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6108',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6108',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6108',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6108',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6108',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6108',
        ),
      ),
    ),
    6106 => 
    array (
      'post' => 
      array (
        'id' => '6106',
        'title' => 'Зміни у тарифах на тепло для черкащан обов’язково відбудуться — питання, на який відсоток',
        'alt_title' => '885d2093a42d24b22213c03ffdef3dc6',
        'descr' => 'Зміни у тарифах на тепло для черкащан обов’язково відбудуться — питання, на який відсоток',
        'short_post' => 'Напередодні Нового року глава уряду Олексій Гончарук повідомив, що мешканці декількох великих українських міст можуть розраховувати на зниження тарифів на тепло. До переліку серед інших увійшли й Черкаси. Прем\'єр-міністр Олексій Гончарукзакликав міських голів оперативно здійснити необхідне корегування ціни та тепло та здійснити перерахунок плати за опалення. Таку ситуацію директор КП ЧТКЕ Павло Карась на брифінгу 13 січня назвав таким собі піар-ходом, пояснивши журналістам, чому вважає саме так. Логіка Кабміну, між іншим, спирається на те, що для більшості підприємств ТКЕ ціни на газ є меншими, ніж ті, що враховані в чинних тарифах, розрахованих регулятором на 2019 рік. І саме тому потрібно зробити перерахунок. Однак керівник "Черкаситеплокомненерго" вважає, що слова прем’єра розтлумачили дещо не вірно. — Я не можу коментувати те, що говорив прем’єр, але він не говорив про зниження тарифів із постачання теплової енергії саме на 20%. Гончарук зазначав, що тарифи можна знизити до 20%. Тобто потрібно відчути різницю між словами "на" і "до". Коли рахує державний регулятор, то коригування тарифу може відбуватись у межах від 2,5 % до 6 %, в залежності від того, які витрати НКРКП ( Національна комісія з регулювання комунальних платежів ) прийме до уваги. Тому ніякої зради немає. Ніхто не говорить, що корегування у нас не відбудеться. Так, відбудеться перерахунок — але як і коли саме залежить від Уряду , де це питання якраз нині й вирішується, — зауважив Павло Карась. Він також розповів, що у грудні 2019 року КП ЧТКЄ мало економію по газу. За останній зимовий місяць вона склала близько 4,5 млн грн. — І ці кошти ми в будь-якому разі віддамо споживачу. Питання у тому чи ми їх віддамо одразу під час грудневих перерахунків, чи в рахунок майбутніх періодів. За умови, якщо віддамо ці кошти зараз, то люди в грудні отримають зниження тарифу. Але в січні-лютому у платіжках буде істотне підвищення тарифів. У тому ж випадку, коли не відбудеться корегування тарифу за постановою № 1082, зміни у тарифах будуть більш плавними, — підкреслив Павло Миколайович. — Відверто кажучи , такі речі мені не подобаються, адже вони більше з області піару. Тому що сьогодні всі говорять про зниження тарифу на тепло, і ніхто при цьому не згадує про суттєве підвищення ціни на газ в країні. Причому вартість газу збільшилась не лише для тих, хто користується централізованим теплопостачанням, вона збільшилась також і для приватного сектору. Нагадаємо, що згадана постанова Кабміну №1082 від 24 грудня 2019 року передбачає зменшення суми у платіжках за опалення та гарячу воду, якщо впродовж опалювального періоду зменшувалась ціна природного газу. Крім того, постанова Уряду передбачає, що комунальне підприємство, яке надає послуги з опалення та постачання гарячої води, має поінформувати споживачів про зниження тарифу у платіжних документах. Це має відбутись у місяці, який слідує за розрахунковим періодом.',
        'author_id' => '1',
        'created_time' => '2020-01-14 09:01:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Напередодні Нового року глава уряду Олексій Гончарук повідомив, що мешканці декількох великих українських міст можуть розраховувати на зниження тарифів на тепло. До переліку серед інших увійшли й Черкаси.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_09-01-09_671.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прем\'єр-міністр</b> <b class=\\"bb_b\\">Олексій Гончарук</b>закликав міських голів оперативно здійснити необхідне корегування ціни та тепло та здійснити перерахунок плати за опалення. Таку ситуацію <b class=\\"bb_b\\">директор КП ЧТКЕ Павло Карась н</b>а брифінгу 13 січня назвав таким собі піар-ходом, пояснивши журналістам, чому вважає саме так.</p>
<p class=\\"bb_p\\">Логіка Кабміну, між іншим, спирається на те, що для більшості підприємств ТКЕ ціни на газ є меншими, ніж ті, що враховані в чинних тарифах, розрахованих регулятором на 2019 рік. І саме тому потрібно зробити перерахунок. Однак керівник "Черкаситеплокомненерго" вважає, що слова прем’єра розтлумачили дещо не вірно.</p>
<p class=\\"bb_p\\">— Я не можу коментувати те, що говорив прем’єр, але він не говорив про зниження тарифів із постачання теплової енергії саме на 20%. Гончарук зазначав, що тарифи можна знизити до 20%. Тобто потрібно відчути різницю між словами "на" і "до". Коли рахує державний регулятор, то коригування тарифу може відбуватись у межах від 2,5 % до 6 %, в залежності від того, які витрати НКРКП ( Національна комісія з регулювання комунальних платежів ) прийме до уваги. Тому ніякої зради немає. Ніхто не говорить, що корегування у нас не відбудеться. Так, відбудеться перерахунок — але як і коли саме залежить від Уряду , де це питання якраз нині й вирішується, — зауважив Павло Карась.</p>
<p class=\\"bb_p\\">Він також розповів, що у грудні 2019 року КП ЧТКЄ мало економію по газу. За останній зимовий місяць вона склала близько 4,5 млн грн.</p>
<p class=\\"bb_p\\">— І ці кошти ми в будь-якому разі віддамо споживачу. Питання у тому чи ми їх віддамо одразу під час грудневих перерахунків, чи в рахунок майбутніх періодів. За умови, якщо віддамо ці кошти зараз, то люди в грудні отримають зниження тарифу. Але в січні-лютому у платіжках буде істотне підвищення тарифів. У тому ж випадку, коли не відбудеться корегування тарифу за постановою № 1082, зміни у тарифах будуть більш плавними, — підкреслив Павло Миколайович. — Відверто кажучи , такі речі мені не подобаються, адже вони більше з області піару. Тому що сьогодні всі говорять про зниження тарифу на тепло, і ніхто при цьому не згадує про суттєве підвищення ціни на газ в країні. Причому вартість газу збільшилась не лише для тих, хто користується централізованим теплопостачанням, вона збільшилась також і для приватного сектору.</p>
<p class=\\"bb_p\\">Нагадаємо, що згадана постанова Кабміну №1082 від 24 грудня 2019 року передбачає зменшення суми у платіжках за опалення та гарячу воду, якщо впродовж опалювального періоду зменшувалась ціна природного газу. Крім того, постанова Уряду передбачає, що комунальне підприємство, яке надає послуги з опалення та постачання гарячої води, має поінформувати споживачів про зниження тарифу у платіжних документах. Це має відбутись у місяці, який слідує за розрахунковим періодом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zminy-u-taryfakh-na-teplo-obov-iazkovo-vidbudut-sia-pytannia-na-iakyy-vidsotok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6106',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6106',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6106',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6106',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6106',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6106',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6106',
        ),
      ),
    ),
    6098 => 
    array (
      'post' => 
      array (
        'id' => '6098',
        'title' => 'ОТГ Черкащини реалізували майже 180 інфраструктурних проектів',
        'alt_title' => '0204ae062ebf3c1bec4d021778abc1a4',
        'descr' => 'ОТГ Черкащини реалізували майже 180 інфраструктурних проектів',
        'short_post' => 'У 2019 році для Черкаських 54 ОТГ з державного бюджету виділили 95,6 млн грн, – інформують в Департаменті регіонального розвитку ОДА. Об’єднані територіальні громади Черкащини реалізовували 176 інфраструктурних проектів на загальну суму 94,8 млн грн, що становить 99,1% від передбачених їм коштів. Кошти були направлені в такі сфери життєдіяльності громад: реконструкцію, капітальний ремонт приміщень в закладах освіти, охорони здоров’я, культури та спорту, реалізовувалось 33 проекти на 19,7 млн грн; оновлення вуличного освітлення, реалізовувалось 7 проектів на суму 2,2 млн грн; оновлення матеріально-технічної бази комунальних підприємств, реалізовувалось 46 проектів на суму 32 млн грн; ремонт дорожнього покриття – 60 проектів на 26,2 млн грн; будівництво водогонів – 6 проектів на 4,2 млн грн; придбання шкільного автобуса – 3 проекти на 3,8 млн грн; придбання автомобілів для медичних закладів – 2 проекти на суму 0,9 млн грн; будівництво дитячих майданчиків – 3 проекти на суму 0,6 млн грн; будівництво спортивних майданчиків – 5 проектів на 1,6 млн грн; топографічний план та схеми планування територій – 11 проектів на 3,6 млн грн.',
        'author_id' => '1',
        'created_time' => '2020-01-14 06:02:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2019 році для Черкаських 54 ОТГ з державного бюджету виділили 95,6 млн грн, – інформують в Департаменті регіонального розвитку ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_06-02-43_23.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Об’єднані територіальні громади Черкащини реалізовували 176 інфраструктурних проектів на загальну суму 94,8 млн грн, що становить 99,1% від передбачених їм коштів.</p>
<p class=\\"bb_p\\">Кошти були направлені в такі сфери життєдіяльності громад:</p>
<p class=\\"bb_p\\">реконструкцію, капітальний ремонт приміщень в закладах освіти, охорони здоров’я, культури та спорту, реалізовувалось 33 проекти на 19,7 млн грн;</p>
<p class=\\"bb_p\\">оновлення вуличного освітлення, реалізовувалось 7 проектів на суму 2,2 млн грн;</p>
<p class=\\"bb_p\\">оновлення матеріально-технічної бази комунальних підприємств, реалізовувалось 46 проектів на суму 32 млн грн;</p>
<p class=\\"bb_p\\">ремонт дорожнього покриття – 60 проектів на 26,2 млн грн;</p>
<p class=\\"bb_p\\">будівництво водогонів – 6 проектів на 4,2 млн грн;</p>
<p class=\\"bb_p\\">придбання шкільного автобуса – 3 проекти на 3,8 млн грн;</p>
<p class=\\"bb_p\\">придбання автомобілів для медичних закладів – 2 проекти на суму</p>
<p class=\\"bb_p\\">0,9 млн грн;</p>
<p class=\\"bb_p\\">будівництво дитячих майданчиків – 3 проекти на суму 0,6 млн грн;</p>
<p class=\\"bb_p\\">будівництво спортивних майданчиків – 5 проектів на 1,6 млн грн;</p>
<p class=\\"bb_p\\">топографічний план та схеми планування територій – 11 проектів на 3,6 млн грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/oth-cherkashchyny-realizuvaly-mayzhe-180-infrastrukturnykh-proektiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6098',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6098',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6098',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6098',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6098',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6098',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6098',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6098',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6098',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6098',
        ),
      ),
    ),
    6093 => 
    array (
      'post' => 
      array (
        'id' => '6093',
        'title' => 'Історія електрифікації Корсунщини почалась із будівництва ГЕС на Росі',
        'alt_title' => '375e3e0ee1c966ec36cb5c89c459ba71',
        'descr' => 'Історія електрифікації Корсунщини почалась із будівництва ГЕС на Росі',
        'short_post' => 'Історія району електричних мереж, що знаходиться у Корсунь-Шевченківському – райцентрі, що розташований на берегах мальовничої річки Рось, нерозривно пов’язана з цією річкою, точніше, з об’єктами, які на ній були побудовані. Розповіли у пресслужбі «Черкасиобленерго». Так далекого 1929 року було прийнято рішення про будівництво Корсунської гідроелектростанції проектною потужністю 2000 кінських сил і вартістю 1 млн.600 тис.крб. – сума на той час величезна, тому вирішили для економії залучити кошти населення і створили пайові товариства «Електрика» в усіх великих населених пунктах. Будівництво було нелегким, устаткування і матеріали привозилися з усіх країв на той час великої країни. Незважаючи на всі складнощі, перший струм ГЕС дала у 1934 році. У передвоєнні роки були введені в експлуатацію близько 500 км повітряних ліній електропередач, 138 трансформаторних підстанцій. Для їх обслуговування були створені Корсунський, Городищенський, Стеблівський і Богуславський відділки. До електромережі ГЕС підключили споживачів Канівського і Лисянського районів. Електроенергію одержали колгоспи, машино-тракторні станції, цукрозаводи, текстильні фабрики, млини, кіноустановки, радіовузли. А в будинках засвітилося аж 15 тисяч лампочок! В лютому 1944 року під час відступу фашисти зруйнували греблю і турбінний зал гідроелектростанції. Відновлявальні роботи розпочалися вже за пів року, а в 1945-му на Корсунь-Шевченківській ГЕС встановили дві додаткові гідротурбіни з генераторами по 1000 кВА. Цікавим історичним фактом стало впровадження у 1949 році на території району такого прогресивного досягнення народного хазяйства, як електрооранка. Перший пункт був організований при Корсунь-Шевченківській машино-тракторній станції за допомогою 10 електротракторів. Кожен електротрактор живився від власної пересувної підстанції за допомогою шлангового кабелю, а сама підстанція приєднувалась до ліній розподільних мереж району. Електрооранка тривала до 1956 року, але через великі витрати на будівництво електроліній і придбання кабельної продукції подальшого поширення не набула. В 1951 році на річці Рось була введена в роботу Дибенська ГЕС потужністю 430 кВт, у 1952 році – Стеблівська ГЕС потужністю 2770 кВт. А в 1953 році на базі Корсунь-Шевченківської, Стеблівської і Дибенської ГЕС була утворена Корсунь-Шевченківська енергосистема, яка здійснювала єдине управління електростанціями та електричними мережами семи районів: Богуславського, Лисянського, Вільшанського, Корсунь-Шевченківського, Городищенського, Черкаського і Канівського. Після введення в експлуатацію в 1955 році Богуславської ГЕС потужністю 1200 кВт, загальна потужність системи досягла 6000 кВт. Для організації електрифікації сільського господарства області у 1958 році була створена Черкаська обласна експлуатаційна контора сільської електрифікації з підпорядкуванням Головсільенерго Міністерства сільського господарства УРСР. До Облсільенерго входили Буцька, Лоташівська, Криво-Колінська та Лисянська ГЕС, Звенигородське та Вільшанське експлуатаційні відділення, Чигиринська дільниця. Корсунь-Шевченківська енергосистема, яка на той час була найбільшою сільською енергосистемою України, безпосередньо підпорядковувалась Головсільенерго. В 1960 році Корсунь-Шевченківська енергосистема увійшла до складу Черкаської обласної контори «Сільенерго» та була реорганізована у Корсунь-Шевченківський РЕМ. У 1967 році Корсунь-Шевченківська енергосистема підключається до загальнодержавної енергетичної системи. Наприкінці 60-х – на початку 70-х років ефективне функціонування Корсунь-Шевченківського РЕМ і його структурного підрозділу – ГЕС, дало поштовх розвитку підприємств міста і району, зокрема верстатобудівного заводу, швейної фабрики, колгоспів району, механічного та цукрових заводів. У 1978 році була проведена реорганізація структури електроенергетики області. На базі спеціалізованих Черкаських електромереж, Черкаського обласного управління сільських електромереж було створено три підприємства електричних мереж, кожне з яких мало обслуговувати електричні мережі усіх напруг за територіальним принципом. В Черкаській області стали діяти Черкаське лівобережне підприємство електричних мереж, Черкаське правобережне підприємство електричних мереж і Уманське підприємство електромереж. Корсунь-Шевченківський РЕМ ввійшов до складу Черкаського правобережного підприємства електричних мереж. В наступному десятиріччі активно будувалися і вводилися в експлуатацію районні підстанції, серед яких «РМЗ», «Квітки», «Селище», «Сотники», «Шендерівка» та «Заріччя». В 1984 році почалося впровадження телемеханіки і телеуправління. В 1986 році введено в експлуатацію нове приміщення оперативно-диспетчерської служби РЕМ, роботи по телемеханізації та телеуправлінню набирали масштабів. У другій половині 80-х будувалися для забезпечення безперебійного електропостачання молочнотоварних ферм тодішніх колгоспів будувались закриті трансформаторні підстанції: У 1995 році було створено «Черкасиобленерго», до якого входили 21 район електричних мереж, Черкаські високовольтні електромережі, Уманські електромережі та ВП «Черкасиенергоремонт», які нарешті одержали самостійність у фінансово-господарській діяльності і почали працювати в умовах енергоринку. Це дозволило значно поліпшити виробничі і побутові умови РЕМ. Були впроваджені автоматизовані системи зв`язку, оперативно-інформаційний комплекс диспетчерського управління. Комп`ютеризовано процеси нарахування та збору коштів за електроенергію. Проводиться телемеханізація підстанцій із встановленням вакуумних вимикачів, нових радіостанцій та іншого сучасного обладнання. Нині 127 працівників Корсунь-Шевченківського РЕМ забезпечють розподіл електроенергії 21835 фізичним та юридичним особам (річний обсяг відпущеної електроенергії досягає 60 млн.кВт.год), здійснюють ремонтно-експлуатаційне обслуговування 1387 км повітряних ліній та 21,5 км кабельних мереж, 8-ми підстанцій 35/20-10 кВ та 435-и ТП 20-10/0,4 кВ. На балансі РЕМ знаходиться 5185 умовних одиниць обладнання, 23 одиниці автотракторної техніки.',
        'author_id' => '1',
        'created_time' => '2020-01-14 06:01:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Історія району електричних мереж, що знаходиться у Корсунь-Шевченківському – райцентрі, що розташований на берегах мальовничої річки Рось, нерозривно пов’язана з цією річкою, точніше, з об’єктами, які на ній були побудовані. Розповіли у пресслужбі «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_06-01-29_417.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так далекого 1929 року було прийнято рішення про будівництво Корсунської гідроелектростанції проектною потужністю 2000 кінських сил і вартістю 1 млн.600 тис.крб. – сума на той час величезна, тому вирішили для економії залучити кошти населення і створили пайові товариства «Електрика» в усіх великих населених пунктах. Будівництво було нелегким, устаткування і матеріали привозилися з усіх країв на той час великої країни. Незважаючи на всі складнощі, перший струм ГЕС дала у 1934 році.</p>
<p class=\\"bb_p\\">У передвоєнні роки були введені в експлуатацію близько 500 км повітряних ліній електропередач, 138 трансформаторних підстанцій. Для їх обслуговування були створені Корсунський, Городищенський, Стеблівський і Богуславський відділки. До електромережі ГЕС підключили споживачів Канівського і Лисянського районів. Електроенергію одержали колгоспи, машино-тракторні станції, цукрозаводи, текстильні фабрики, млини, кіноустановки, радіовузли. А в будинках засвітилося аж 15 тисяч лампочок!</p>
<p class=\\"bb_p\\">В лютому 1944 року під час відступу фашисти зруйнували греблю і турбінний зал гідроелектростанції. Відновлявальні роботи розпочалися вже за пів року, а в 1945-му на Корсунь-Шевченківській ГЕС встановили дві додаткові гідротурбіни з генераторами по 1000 кВА. Цікавим історичним фактом стало впровадження у 1949 році на території району такого прогресивного досягнення народного хазяйства, як електрооранка. Перший пункт був організований при Корсунь-Шевченківській машино-тракторній станції за допомогою 10 електротракторів. Кожен електротрактор живився від власної пересувної підстанції за допомогою шлангового кабелю, а сама підстанція приєднувалась до ліній розподільних мереж району.</p>
<p class=\\"bb_p\\">Електрооранка тривала до 1956 року, але через великі витрати на будівництво електроліній і придбання кабельної продукції подальшого поширення не набула. В 1951 році на річці Рось була введена в роботу Дибенська ГЕС потужністю 430 кВт, у 1952 році – Стеблівська ГЕС потужністю 2770 кВт. А в 1953 році на базі Корсунь-Шевченківської, Стеблівської і Дибенської ГЕС була утворена Корсунь-Шевченківська енергосистема, яка здійснювала єдине управління електростанціями та електричними мережами семи районів: Богуславського, Лисянського, Вільшанського, Корсунь-Шевченківського, Городищенського, Черкаського і Канівського. Після введення в експлуатацію в 1955 році Богуславської ГЕС потужністю 1200 кВт, загальна потужність системи досягла 6000 кВт.</p>
<p class=\\"bb_p\\">Для організації електрифікації сільського господарства області у 1958 році була створена Черкаська обласна експлуатаційна контора сільської електрифікації з підпорядкуванням Головсільенерго Міністерства сільського господарства УРСР. До Облсільенерго входили Буцька, Лоташівська, Криво-Колінська та Лисянська ГЕС, Звенигородське та Вільшанське експлуатаційні відділення, Чигиринська дільниця.</p>
<p class=\\"bb_p\\">Корсунь-Шевченківська енергосистема, яка на той час була найбільшою сільською енергосистемою України, безпосередньо підпорядковувалась Головсільенерго. В 1960 році Корсунь-Шевченківська енергосистема увійшла до складу Черкаської обласної контори «Сільенерго» та була реорганізована у Корсунь-Шевченківський РЕМ. У 1967 році Корсунь-Шевченківська енергосистема підключається до загальнодержавної енергетичної системи.</p>
<p class=\\"bb_p\\">Наприкінці 60-х – на початку 70-х років ефективне функціонування Корсунь-Шевченківського РЕМ і його структурного підрозділу – ГЕС, дало поштовх розвитку підприємств міста і району, зокрема верстатобудівного заводу, швейної фабрики, колгоспів району, механічного та цукрових заводів. У 1978 році була проведена реорганізація структури електроенергетики області. На базі спеціалізованих Черкаських електромереж, Черкаського обласного управління сільських електромереж було створено три підприємства електричних мереж, кожне з яких мало обслуговувати електричні мережі усіх напруг за територіальним принципом. В Черкаській області стали діяти Черкаське лівобережне підприємство електричних мереж, Черкаське правобережне підприємство електричних мереж і Уманське підприємство електромереж. Корсунь-Шевченківський РЕМ ввійшов до складу Черкаського правобережного підприємства електричних мереж.</p>
<p class=\\"bb_p\\">В наступному десятиріччі активно будувалися і вводилися в експлуатацію районні підстанції, серед яких «РМЗ», «Квітки», «Селище», «Сотники», «Шендерівка» та «Заріччя».</p>
<p class=\\"bb_p\\">В 1984 році почалося впровадження телемеханіки і телеуправління. В 1986 році введено в експлуатацію нове приміщення оперативно-диспетчерської служби РЕМ, роботи по телемеханізації та телеуправлінню набирали масштабів. У другій половині 80-х будувалися для забезпечення безперебійного електропостачання молочнотоварних ферм тодішніх колгоспів будувались закриті трансформаторні підстанції:</p>
<p class=\\"bb_p\\">У 1995 році було створено «Черкасиобленерго», до якого входили 21 район електричних мереж, Черкаські високовольтні електромережі, Уманські електромережі та ВП «Черкасиенергоремонт», які нарешті одержали самостійність у фінансово-господарській діяльності і почали працювати в умовах енергоринку.</p>
<p class=\\"bb_p\\">Це дозволило значно поліпшити виробничі і побутові умови РЕМ. Були впроваджені автоматизовані системи зв`язку, оперативно-інформаційний комплекс диспетчерського управління. Комп`ютеризовано процеси нарахування та збору коштів за електроенергію. Проводиться телемеханізація підстанцій із встановленням вакуумних вимикачів, нових радіостанцій та іншого сучасного обладнання.</p>
<p class=\\"bb_p\\">Нині 127 працівників Корсунь-Шевченківського РЕМ забезпечють розподіл електроенергії 21835 фізичним та юридичним особам (річний обсяг відпущеної електроенергії досягає 60 млн.кВт.год), здійснюють ремонтно-експлуатаційне обслуговування 1387 км повітряних ліній та 21,5 км кабельних мереж, 8-ми підстанцій 35/20-10 кВ та 435-и ТП 20-10/0,4 кВ. На балансі РЕМ знаходиться 5185 умовних одиниць обладнання, 23 одиниці автотракторної техніки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/istoriya-elektryfikacziyi-korsunshhyny-pochalas-iz-budivnycztva-ges-na-rosi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6093',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6093',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6093',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6093',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6093',
        ),
      ),
    ),
  ),
); 
?>