<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575762580.6101 (2019-12-08 01:49:40) */
return array (
  'count' => 392,
  'rows' => 
  array (
    3563 => 
    array (
      'post' => 
      array (
        'id' => '3563',
        'title' => 'Майже в 70 % шкіл та садочків Черкащини виявили порушення в харчоблоках',
        'alt_title' => '9160748a623bcb805e810f45a6be2859',
        'descr' => 'Майже в 70 % шкіл та садочків Черкащини виявили порушення в харчоблоках',
        'short_post' => 'За 9 місяців цього року працівники Головного управління Держпродспоживслужби в Черкаській області перевірили 280 харчоблоків у дошкільних та шкільних закладах Черкащини. У 192 випадках виявлено порушення. З них - 25% порушень пов’язані із санітарним станом обладнання харчоблоків та інвентарю, 12% - з продукцією, яка надходить, зберігається та готується в харчоблоках, 7% випадків стосуються порушень з боку персоналу. І 10% - це недоліки у технологічних процесах приготування страв. Про це розповів начальник управління безпечності харчових продуктів та ветеринарної медицини Головного управління Держпродспоживслужби в області Юрій Квас під час семінару щодо безпечного харчування дітей.',
        'author_id' => '1',
        'created_time' => '2019-12-07 19:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За 9 місяців цього року працівники Головного управління Держпродспоживслужби в Черкаській області перевірили 280 харчоблоків у дошкільних та шкільних закладах Черкащини. У 192 випадках виявлено порушення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_19-15-18_631.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З них - 25% порушень пов’язані із санітарним станом обладнання харчоблоків та інвентарю, 12% - з продукцією,  яка надходить, зберігається та готується в харчоблоках,  7% випадків стосуються порушень з боку персоналу.  І 10% - це недоліки у технологічних процесах приготування страв.</p>
<p class=\\"bb_p\\">Про це розповів начальник управління безпечності харчових продуктів та ветеринарної медицини Головного управління Держпродспоживслужби в області Юрій Квас під час семінару щодо безпечного харчування дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mayzhe-v-70-shkil-ta-sadochkiv-cherkashchyny-vyiavyly-porushennia-v-kharchoblokakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3563',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3563',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3563',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3563',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3563',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3563',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3563',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3563',
        ),
      ),
    ),
  ),
); 
?>