<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574278529.411 (2019-11-20 21:35:29) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    1423 => 
    array (
      'post' => 
      array (
        'id' => '1423',
        'title' => 'Талановита черкащанка знову вразила суддів «Х-Фактора»',
        'alt_title' => '1371a21478f97492b2c91b9ebe79e6e8',
        'descr' => 'Талановита черкащанка знову вразила суддів «Х-Фактора»',
        'short_post' => 'Нещодавно черкащанка Аріна Гужва вразила&nbsp;суддів десятого сезону вокального шоу «Х-Фактор»&nbsp;і вже отримала статус Богині року, - повідомляє "Вичерпно".&nbsp;9 листопада відбувся перший день тренувального табору, у ході якого черкащанка довела суддям, що готова змагатися за перемогу. Для виконання першого завдання учасники «Х-фактора» мали тільки 15 хвилин на підготовку. Вони мали створити групи по п’ять осіб та вибрати 30 секунд із пісні, яку треба було виконати акапела. Основною родзинкою випробування було те, що судді не бачили учасників, адже ті співали за умовним екраном-стіною. У результаті випробування група співаків, у якій знаходилася черкащанка Аріна Гужва, потрапили до наступних етапів телепрограми. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-14 06:05:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно черкащанка Аріна Гужва вразила&nbsp;суддів десятого сезону вокального шоу «Х-Фактор»&nbsp;і вже отримала статус Богині року, - повідомляє "Вичерпно".&nbsp;9 листопада відбувся перший день тренувального табору, у ході якого черкащанка довела суддям, що готова змагатися за перемогу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_06-05-41_805.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для виконання першого завдання учасники «Х-фактора» мали тільки 15 хвилин на підготовку. Вони мали створити групи по п’ять осіб та вибрати 30 секунд із пісні, яку треба було виконати акапела. Основною родзинкою випробування було те, що судді не бачили учасників, адже ті співали за умовним екраном-стіною.</p>
<p class=\\"bb_p\\">У результаті випробування група співаків, у якій знаходилася черкащанка Аріна Гужва, потрапили до наступних етапів телепрограми.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/talanovyta-cherkashchanka-znovu-vrazyla-suddiv-kh-faktora-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1423',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1423',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1423',
        ),
      ),
    ),
    1422 => 
    array (
      'post' => 
      array (
        'id' => '1422',
        'title' => 'У селі під Смілою осів донецький пересувний цирк разом із усіма своїми звірами',
        'alt_title' => '4bb538a91918b1ed726a45b3704263d3',
        'descr' => 'У селі під Смілою осів донецький пересувний цирк разом із усіма своїми звірами',
        'short_post' => 'Циркові дресирувальники із Донеччини після багатьох років мандрівок разом зі всіма своїми тваринами оселилися у Великій Яблунівці під Смілою. Про це пише “Прочерк” з посиланням на “Смілянські обрії”. Доторкнутися до живої природи, поспілкуватися з рідкісними тваринами, потримати в руках лісового пугача, поговорити з мудрим вороном, почути зворушливу історію про сліпонароджену ламу з далекої Латинської Америки, дізнатися про драматичний політ і спасіння пелікана, погладити колючого, але зовсім не страшного дикобраза, – для цього не обов’язково їхати кудись далеко в зоопарк. Поруч зі Смілою – у Великій Яблунівці, на самому в’їзді до неї з боку міста – живуть люди, котрі опікуються дикими тваринами й птахами й готові поділитися своєю радістю з усіма, хто любить живу природу. Утім не лише дикими: під ногами труться домашні коти, ластяться собаки, недалеко гуляють гуси… Господарями усього цього тваринно-пташиного «царства» є подружжя Кущенків: Сергій та Наталія. Обидва – досвідчені дресирувальники, артисти власного пересувного цирку шапіто «Кураж», з яким вони об’їздили мало не всю Україну, даруючи радість глядачам, передусім маленьким дітям, які в захвати спостерігали за виступами граціозної латиноамериканської лами, камерунських козлів, тауерських чорних воронів, персидського кота, рожевого пелікана, дресированих качок, собак, котів та багатьох інших тварин і птахів. Все подружнє життя – а це майже 20 років – на колесах у циркових вагончиках: гастролі, виступи, переїзди з місця на місце… – Об’їздили багато місць, придивлялися, де буде краще не лише нам, а й нашим «вихованцям», – розповідає пані Наталія, – і до вподоби прийшлася саме Велика Яблунівка, хоча, зізнаюся, тут у нас ані родичів, ані близьких друзів. А переїхали сюди аж з Донеччини, з охайного шахтарського містечка Покровськ. Вже на в’їзді сюди – перший блокпост: звідси починається прифронтова зона. Лічені кілометри – і вже армійські блокпости на Карловці, а вже від неї пряма дорога на передову лінію оборони: Піски, Широкине, Водяне… В іншій бік – дорога на Горлівку, де свій «передок»: Зайцеве. Війна зігнала з обжитих місць, розсіяла багатьох людей. У неї немає жалю ні до кого: ані до людей, ані до тварин. Вона ненажерлива на страждання, на кров, на смерть… Будемо відверті: мало хто, рятуючи своє життя, думає про життя якогось звірятка. Скільки їх, колись домашніх улюбленців, залишилися безпритульними, без тепла і ласки, якими були донедавна оточені, а тепер викинутими на вулицю?.. А тут – ціле господарство, яке, за великим рахунком, не приносить нічого, крім клопіт і збитків. – Хіба можна кинути цих тварин, птахів, яких ми беремо до себе зовсім маленькими: годуємо, зігріваємо своїм теплом, виховуємо? – каже Наталія, до якої ластиться лама з далекої Південної Америки. Виявляється, вона народилася сліпою, все сприймає лише на слух, але стала талановитою цирковою «артисткою», улюбленицею дітлахів. Про кожного зі своїх вихованців пані Наталія розповідає з любов’ю, знаходячи з ними спільну мову. – Без цього дресирувальнику ніяк не можна, – каже вона. – Якщо, приміром, можна знайти підручники з дресирування собак, то де навчитися дресируванню ворона, качки, кота, дикобраза, мавпи, вовка? Ти мусиш знайти з ним спільну мову, відчути його душу, досконало вивчити повадки. Виявляється, що того ж самого лісового ворона можна навчити розуміти ту чи іншу команду дуже швидко, а от щоби він її виконав – потрібен неабиякий час. Або кішка чи кіт. Здається, все розуміє, іноді ліпше за іншу людину, але спробуйте змусити щось зробити – не так просто. Недарма кішка була символом римських гладіаторів: зі її незламний, непокірливий характер. А от красень пелікан. Наталія жартома називає його «боїнгом». Справді, коли він розправляє свої широкі крила, то стає схожим на могутній літак. У нього теж своя драматична доля: він потрапив сюди з пораненим крилом, зачепившись вночі під час перельоту за електричні дроти. Щоби врятувати його життя, знадобилося багато чого: і часу, і терпіння, і грошей… Кого тут тільки немає! Пухнаста лисиця, колючий дикобраз, папуга з патріотичною жовто-блакитною окрасою, китайські шовкові кури з чорною шкірою і таким саме чорним м’ясом, камерунські кози… А поруч з ними живуть суто домашні тварини: коти, собаки, качки. Декого підкидають «добродії», щоби в такий спосіб позбавитися своїх домашніх улюбленців, декого забирають до себе Сергій і Наталія. От, наприклад, красуня собацюра з породи руських гончих. Її знайшли виснаженою від голоду, вона була майже мертвою, але вдалося врятувати, підняти на ноги. Сергій киянин, але теж залишив столицю. А Наталія навіть не мріяла, що колись стане дресирувальницею. Як у кожної дівчини, у неї були свої мрії. Але одного разу до містечка Повровськ, де жила Наталія, приїхав цирк шапіто, з яким виступав Сергій. Це і вирішило їх долю. – Він освідчився мені вже на третій день своїх гастролей – і я погодилася без довгих роздумів, – посміхається вона. – Отак теж стала дресирувальницею, цирковою артисткою, помічницею, водієм, адміністратором усього нашого клопітного майна. Нині подружжя Кущенків не виступає з гастролями, як раніше. Сергій працює електриком, а Наталія порається по господарству і робить смачнючий адигейський сир, який користується великим попитом у тих, хто його хоча б одного разу скуштував. А за рахунок чого утримується таке різноманітне господарство, якому треба багато чого щодня: і зерно, і м’ясо, і овочі? Допомагають добродії, які через скромність не бажають рекламувати себе, хизуватися тим, що роблять добру справу. Дещо приносять з собою люди, які люблять живу природу, тварин, птахів. Дізналися про цей райський куточок і дітки: приходять сюди разом з батьками, поодинці. І немає для них більшої радості, ніж поспілкуватися з цирковими артистами, їх вихованцями, погладити їх, нагодувати. Не сумніваємося, що у вас теж з’явиться бажання побувати тут. Неодмінно завітайте сюди! Двері цього царства добра і людської любові до тварин завжди відкриті. Звичайно, тут завжди є потреба у всьому, бо тварин треба годувати, утримувати в належних умовах, тому господарі будуть вдячні всім, хто допоможе облаштувати комфортні вольєри, клітки, годівниці, забезпечить зерном, картоплею, крупами, свіжими овочами. Тому поспішайте сюди, везіть з собою своїх дітей, внуків. Тут панують добро і радість, а це дорожче за будь-які гроші.',
        'author_id' => '1',
        'created_time' => '2019-11-14 06:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Циркові дресирувальники із Донеччини після багатьох років мандрівок разом зі всіма своїми тваринами оселилися у Великій Яблунівці під Смілою. Про це пише “Прочерк” з посиланням на “Смілянські обрії”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_06-05-23_807.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Доторкнутися до живої природи, поспілкуватися з рідкісними тваринами, потримати в руках лісового пугача, поговорити з мудрим вороном, почути зворушливу історію про сліпонароджену ламу з далекої Латинської Америки, дізнатися про драматичний політ і спасіння пелікана, погладити колючого, але зовсім не страшного дикобраза, – для цього не обов’язково їхати кудись далеко в зоопарк. Поруч зі Смілою – у Великій Яблунівці, на самому в’їзді до неї з боку міста – живуть люди, котрі опікуються дикими тваринами й птахами й готові поділитися своєю радістю з усіма, хто любить живу природу. Утім не лише дикими: під ногами труться домашні коти, ластяться собаки, недалеко гуляють гуси…</p>
<p class=\\"bb_p\\">Господарями усього цього тваринно-пташиного «царства» є подружжя Кущенків: Сергій та Наталія. Обидва – досвідчені дресирувальники, артисти власного пересувного цирку шапіто «Кураж», з яким вони об’їздили мало не всю Україну, даруючи радість глядачам, передусім маленьким дітям, які в захвати спостерігали за виступами граціозної латиноамериканської лами, камерунських козлів, тауерських чорних воронів, персидського кота, рожевого пелікана, дресированих качок, собак, котів та багатьох інших тварин і птахів. Все подружнє життя – а це майже 20 років – на колесах у циркових вагончиках: гастролі, виступи, переїзди з місця на місце…</p>

<p class=\\"bb_p\\">– Об’їздили багато місць, придивлялися, де буде краще не лише нам, а й нашим «вихованцям», – розповідає пані Наталія, – і до вподоби прийшлася саме Велика Яблунівка, хоча, зізнаюся, тут у нас ані родичів, ані близьких друзів.</p>
<p class=\\"bb_p\\">А переїхали сюди аж з Донеччини, з охайного шахтарського містечка Покровськ. Вже на в’їзді сюди – перший блокпост: звідси починається прифронтова зона. Лічені кілометри – і вже армійські блокпости на Карловці, а вже від неї пряма дорога на передову лінію оборони: Піски, Широкине, Водяне… В іншій бік – дорога на Горлівку, де свій «передок»: Зайцеве. Війна зігнала з обжитих місць, розсіяла багатьох людей. У неї немає жалю ні до кого: ані до людей, ані до тварин. Вона ненажерлива на страждання, на кров, на смерть…</p>
<p class=\\"bb_p\\">Будемо відверті: мало хто, рятуючи своє життя, думає про життя якогось звірятка. Скільки їх, колись домашніх улюбленців, залишилися безпритульними, без тепла і ласки, якими були донедавна оточені, а тепер викинутими на вулицю?.. А тут – ціле господарство, яке, за великим рахунком, не приносить нічого, крім клопіт і збитків.</p>
<p class=\\"bb_p\\">– Хіба можна кинути цих тварин, птахів, яких ми беремо до себе зовсім маленькими: годуємо, зігріваємо своїм теплом, виховуємо? – каже Наталія, до якої ластиться лама з далекої Південної Америки.</p>
<p class=\\"bb_p\\">Виявляється, вона народилася сліпою, все сприймає лише на слух, але стала талановитою цирковою «артисткою», улюбленицею дітлахів.</p>
<p class=\\"bb_p\\">Про кожного зі своїх вихованців пані Наталія розповідає з любов’ю, знаходячи з ними спільну мову.</p>
<p class=\\"bb_p\\">– Без цього дресирувальнику ніяк не можна, – каже вона. – Якщо, приміром, можна знайти підручники з дресирування собак, то де навчитися дресируванню ворона, качки, кота, дикобраза, мавпи, вовка? Ти мусиш знайти з ним спільну мову, відчути його душу, досконало вивчити повадки.</p>
<p class=\\"bb_p\\">Виявляється, що того ж самого лісового ворона можна навчити розуміти ту чи іншу команду дуже швидко, а от щоби він її виконав – потрібен неабиякий час. Або кішка чи кіт. Здається, все розуміє, іноді ліпше за іншу людину, але спробуйте змусити щось зробити – не так просто. Недарма кішка була символом римських гладіаторів: зі її незламний, непокірливий характер.</p>


<p class=\\"bb_p\\">А от красень пелікан. Наталія жартома називає його «боїнгом». Справді, коли він розправляє свої широкі крила, то стає схожим на могутній літак. У нього теж своя драматична доля: він потрапив сюди з пораненим крилом, зачепившись вночі під час перельоту за електричні дроти. Щоби врятувати його життя, знадобилося багато чого: і часу, і терпіння, і грошей…</p>
<p class=\\"bb_p\\">Кого тут тільки немає! Пухнаста лисиця, колючий дикобраз, папуга з патріотичною жовто-блакитною окрасою, китайські шовкові кури з чорною шкірою і таким саме чорним м’ясом, камерунські кози… А поруч з ними живуть суто домашні тварини: коти, собаки, качки. Декого підкидають «добродії», щоби в такий спосіб позбавитися своїх домашніх улюбленців, декого забирають до себе Сергій і Наталія. От, наприклад, красуня собацюра з породи руських гончих. Її знайшли виснаженою від голоду, вона була майже мертвою, але вдалося врятувати, підняти на ноги.</p>
<p class=\\"bb_p\\">Сергій киянин, але теж залишив столицю. А Наталія навіть не мріяла, що колись стане дресирувальницею. Як у кожної дівчини, у неї були свої мрії. Але одного разу до містечка Повровськ, де жила Наталія, приїхав цирк шапіто, з яким виступав Сергій. Це і вирішило їх долю.</p>
<p class=\\"bb_p\\">– Він освідчився мені вже на третій день своїх гастролей – і я погодилася без довгих роздумів, – посміхається вона. – Отак теж стала дресирувальницею, цирковою артисткою, помічницею, водієм, адміністратором усього нашого клопітного майна.</p>
<p class=\\"bb_p\\">Нині подружжя Кущенків не виступає з гастролями, як раніше. Сергій працює електриком, а Наталія порається по господарству і робить смачнючий адигейський сир, який користується великим попитом у тих, хто його хоча б одного разу скуштував.</p>
<p class=\\"bb_p\\">А за рахунок чого утримується таке різноманітне господарство, якому треба багато чого щодня: і зерно, і м’ясо, і овочі? Допомагають добродії, які через скромність не бажають рекламувати себе, хизуватися тим, що роблять добру справу. Дещо приносять з собою люди, які люблять живу природу, тварин, птахів. Дізналися про цей райський куточок і дітки: приходять сюди разом з батьками, поодинці. І немає для них більшої радості, ніж поспілкуватися з цирковими артистами, їх вихованцями, погладити їх, нагодувати.</p>
<p class=\\"bb_p\\">Не сумніваємося, що у вас теж з’явиться бажання побувати тут. Неодмінно завітайте сюди! Двері цього царства добра і людської любові до тварин завжди відкриті. Звичайно, тут завжди є потреба у всьому, бо тварин треба годувати, утримувати в належних умовах, тому господарі будуть вдячні всім, хто допоможе облаштувати комфортні вольєри, клітки, годівниці, забезпечить зерном, картоплею, крупами, свіжими овочами. Тому поспішайте сюди, везіть з собою своїх дітей, внуків. Тут панують добро і радість, а це дорожче за будь-які гроші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-seli-pid-smiloyu-osiv-doneczkyj-peresuvnyj-czyrk-razom-iz-usima-svoyimy-zviramy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1422',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1422',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1422',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1422',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1422',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1422',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1422',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1422',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1422',
        ),
      ),
    ),
    1421 => 
    array (
      'post' => 
      array (
        'id' => '1421',
        'title' => '26 безрезультатних викликів отримала “швидка” за два дні',
        'alt_title' => '9843e1ecb554215fb6903be7dbdcaea1',
        'descr' => '26 безрезультатних викликів отримала “швидка” за два дні',
        'short_post' => 'За 11-12 листопада в Черкаській області бригади екстреної медичної допомоги викликали 1300 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 509 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 5 разів – з приводу гострого коронарного синдрому та 2 рази – з приводу ДТП. 26 викликів були безрезультатними.',
        'author_id' => '1',
        'created_time' => '2019-11-14 06:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 11-12 листопада в Черкаській області бригади екстреної медичної допомоги викликали 1300 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_06-05-20_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 509 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 5 разів – з приводу гострого коронарного синдрому та 2 рази – з приводу ДТП.</p>
<p class=\\"bb_p\\">26 викликів були безрезультатними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/26-bezrezultatnyh-vyklykiv-otrymala-shvydka-za-dva-dni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1421',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1421',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1421',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1421',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1421',
        ),
      ),
    ),
    1417 => 
    array (
      'post' => 
      array (
        'id' => '1417',
        'title' => 'Названо дату показу фільму “Черкаси” – про однойменний тральщик ВМС України',
        'alt_title' => 'a5e06c6197f5d451e80ac7efb66275ff',
        'descr' => 'Названо дату показу фільму “Черкаси” – про однойменний тральщик ВМС України',
        'short_post' => '27 лютого 2020 року на українські екрани вийде воєнна екшен-драма «Черкаси» режисера Тимура Ященка, - повідомляє "Козацький край". Фільм оснований на реальних подіях весни 2014-го року та розповідає про оборону однойменного мінного тральщика, заблокованого російськими військами в бухті озера Донузлав. Три тижні команда корабля тримала оборону. «Черкаси» став кораблем, що до останнього втримав український стяг на своїй щоглі… Консультант проєкту – реальний командир тральщика Юрій Федаш.До акторського складу увійшли справжні моряки, які брали участь в обороні корабля. Фільм виробництва MKK Film service (Україна) та Inter Media (Польща) створений за підтримки Державного агентства України з питань кіно, ВМС ЗС України, краудфандингової платформи «Велика Ідея», Міжнародного фонду «Відродження», Львівської міської ради,  Черкаської та Львівської обласних державних адміністрацій.',
        'author_id' => '1',
        'created_time' => '2019-11-13 20:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">27 лютого 2020 року на українські екрани вийде воєнна екшен-драма «Черкаси» режисера Тимура Ященка, - повідомляє "Козацький край".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-35-13_499.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фільм оснований на реальних подіях весни 2014-го року та розповідає про оборону однойменного мінного тральщика, заблокованого російськими військами в бухті озера Донузлав.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-35-16_207.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Три тижні команда корабля тримала оборону. «Черкаси» став кораблем, що до останнього втримав український стяг на своїй щоглі…</p>
<p class=\\"bb_p\\">Консультант проєкту – реальний командир тральщика <b class=\\"bb_b\\">Юрій Федаш.</b>До акторського складу увійшли справжні моряки, які брали участь в обороні корабля.</p>
<p class=\\"bb_p\\">Фільм виробництва MKK Film service (Україна) та Inter Media (Польща) створений за підтримки Державного агентства України з питань кіно, ВМС ЗС України, краудфандингової платформи «Велика Ідея», Міжнародного фонду «Відродження», Львівської міської ради,  Черкаської та Львівської обласних державних адміністрацій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nazvano-datu-pokazu-fil-mu-cherkasy-pro-odnoymennyy-tral-shchyk-vms-ukrainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1417',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1417',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1417',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1417',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1417',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1417',
        ),
      ),
    ),
    1414 => 
    array (
      'post' => 
      array (
        'id' => '1414',
        'title' => 'Від онкохворої черкащанки відмовилися рідні. На операцію потрібно 20 тисяч грн',
        'alt_title' => 'bd7eaecc20a7440aa1f0c7cd41a669dc',
        'descr' => 'Від онкохворої черкащанки відмовилися рідні. На операцію потрібно 20 тисяч грн',
        'short_post' => 'Фото: Вечірні ЧеркасиЧерез відмову рідних у підтримці 54-річна Віра Курсик, що хвора на рак горла, змушена перебувати в будинку для престарілих. Про це пишуть “Вечірні Черкаси“. Після новини про онкозахворювання від Віри Курсик відмовилися рідні. Жінка живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для престарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Гроші намагалася позичити у прийомної доньки, та ж навідріз відмовила матері. – 3 роки тому з’явилися перші симптоми, – згадує Курсик. Відповіді пише на листку. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це. Жінка все життя працювала по будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку. – Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, – каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. З іншого боку я розумію, що хоче мати власну родину та житло. Дітей у неї поки немає своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. З донькою в нас до хвороби теж все було добре. Віра Курсик планує взяти кредит. Разом з цим побоюється, що банк не захоче давати їй значну суму. – Хочу нормально дихати, а не через трубку, – говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка  теж. Увесь вік тягла все на собі. Дотягалася. Може, люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть. Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці. – Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», – обурюється чоловік.  – Я коли почув про це, то взявся хоч чимось допомогти. В самого тих грошей немає, то з донькою виклали допис в Інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки та була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повиривала тоді руки, що й ложки до рота не могла піднести. У будинку для престарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.',
        'author_id' => '1',
        'created_time' => '2019-11-13 20:15:08',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: Вечірні Черкаси<b class=\\"bb_b\\">Через відмову рідних у підтримці 54-річна Віра Курсик, що хвора на рак горла, змушена перебувати в будинку для престарілих.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-15-03_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть “Вечірні Черкаси“.</p>
<p class=\\"bb_p\\">Після новини про онкозахворювання від Віри Курсик відмовилися рідні. Жінка живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для престарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Гроші намагалася позичити у прийомної доньки, та ж навідріз відмовила матері.</p>
<p class=\\"bb_p\\">– 3 роки тому з’явилися перші симптоми, – згадує Курсик. Відповіді пише на листку. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це.</p>
<p class=\\"bb_p\\">Жінка все життя працювала по будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку.</p>
<p class=\\"bb_p\\">– Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, – каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. З іншого боку я розумію, що хоче мати власну родину та житло. Дітей у неї поки немає своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. З донькою в нас до хвороби теж все було добре.</p>
<p class=\\"bb_p\\">Віра Курсик планує взяти кредит. Разом з цим побоюється, що банк не захоче давати їй значну суму.</p>
<p class=\\"bb_p\\">– Хочу нормально дихати, а не через трубку, – говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка  теж. Увесь вік тягла все на собі. Дотягалася. Може, люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть.</p>
<p class=\\"bb_p\\">Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці.</p>
<p class=\\"bb_p\\">– Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», – обурюється чоловік.  – Я коли почув про це, то взявся хоч чимось допомогти. В самого тих грошей немає, то з донькою виклали допис в Інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки та була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повиривала тоді руки, що й ложки до рота не могла піднести.</p>
<p class=\\"bb_p\\">У будинку для престарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vid-onkoxvoro%d1%97-cherkashhanki-vidmovilisya-ridni-na-operaciyu-potribno-20-tisyach-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1414',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1414',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1414',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1414',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1414',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1414',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1414',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1414',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1414',
        ),
      ),
    ),
    1413 => 
    array (
      'post' => 
      array (
        'id' => '1413',
        'title' => 'Всі різко дали “задню”: на Звенигородщині родичі відмовились від онкохворої жінки',
        'alt_title' => '6d2f62d889aa09da0bf59841f81dec37',
        'descr' => 'Всі різко дали “задню”: на Звенигородщині родичі відмовились від онкохворої жінки',
        'short_post' => 'Від 54-річної Віри Курсик відмовилися родичі після новини про її онкозахворювання. У жінки рак горла. Живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для пристарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Намагалась позичити у прийомної доньки. Та навідріз відмовила матері, пише газета “Вісті Черкащини”. -3 роки тому з’явилися перші симптоми, – згадує Курсик. Відповіді пише на листку. Їх по телефону зачитує односельчанин. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це. Жінка все життя працювала по будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку. -Маю брата й сестру. Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, – каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. З іншого боку я розумію, що хоче мати власну родину та житло. Дітей у неї поки не має своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. З донькою в нас до хвороби теж все було добре. – Хочу нормально дихати носом, а не через трубку, – говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка теж. Увесь вік тягла все на собі. Дотягалася. Може люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть. Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці. – Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», – обурюється чоловік. – Я коли почув про це, то взявся хоч чимось допомогти. В самого тих грошей немає, то з донькою виклали допис в інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки вона була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повривала тоді руки, що й ложки до рота не могла піднести. У будинку для пристарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.',
        'author_id' => '1',
        'created_time' => '2019-11-13 20:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від 54-річної Віри Курсик відмовилися родичі після новини про її онкозахворювання. У жінки рак горла. Живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для пристарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Намагалась позичити у прийомної доньки. Та навідріз відмовила матері, пише газета “Вісті Черкащини”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-05-05_82.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-3 роки тому з’явилися перші симптоми, – згадує Курсик. Відповіді пише на листку. Їх по телефону зачитує односельчанин. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це.</p>
<p class=\\"bb_p\\">Жінка все життя працювала по будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку.</p>
<p class=\\"bb_p\\">-Маю брата й сестру. Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, – каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. З іншого боку я розумію, що хоче мати власну родину та житло. Дітей у неї поки не має своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. З донькою в нас до хвороби теж все було добре.</p>
<p class=\\"bb_p\\">– Хочу нормально дихати носом, а не через трубку, – говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка теж. Увесь вік тягла все на собі. Дотягалася. Може люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть.</p>
<p class=\\"bb_p\\">Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці.</p>
<p class=\\"bb_p\\">– Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», – обурюється чоловік. – Я коли почув про це, то взявся хоч чимось допомогти. В самого тих грошей немає, то з донькою виклали допис в інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки вона була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повривала тоді руки, що й ложки до рота не могла піднести.</p>
<p class=\\"bb_p\\">У будинку для пристарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vsi-rizko-daly-zadnyu-na-zvenygorodshhyni-rodychi-vidmovylys-vid-onkohvoroyi-zhinky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1413',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1413',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1413',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1413',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1413',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1413',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1413',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1413',
        ),
      ),
    ),
    1412 => 
    array (
      'post' => 
      array (
        'id' => '1412',
        'title' => 'У Черкасах зареєстровано близько 10 тисяч хворих на цукровий діабет',
        'alt_title' => '3a71b79a88a11e522e912385c5cc2560',
        'descr' => 'У Черкасах зареєстровано близько 10 тисяч хворих на цукровий діабет',
        'short_post' => '14 листопада відзначається Всесвітній день боротьби з цукровим діабетом – це день, який нагадує сучасному суспільству  про те, що поширеність захворюваності невпинно зростає.  Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.  За даними ВООЗ, у 2019 році кожні 8 секунд в світі від цієї хвороби помирає одна людина. В Україні зареєстровано близько 1 млн 300 тисяч хворих на цукровий діабет і щорічно реєструють більше 100 тисяч нових випадків. Однак, наряду з кожним зареєстрованим існує 2-2,5 недіагностованих хворих. Відповідно до світової статистики, кожні 13–15 років кількість хворих на цукровий діабет подвоюється. Переважно це стосується кількості хворих на цукровий діабет II типу. Як повідомили в КНП « Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я», у Черкасах  в 2018 році було зареєстровано 9976 хворих на  цукровий діабет, тоді як в 2017 році їх налічувалось – 8684. В цілому по Черкасам  захворюваність на цукровий діабет за останні 3 роки зросла на 10%.  30 % хворих на цукровий діабет – це молодь. Цукровий діабет  – це порушення обміну речовин, викликане зниженням секреції інсуліну підшлунковою залозою чи зниженням чутливості тканин до інсуліну. Основною ознакою цього захворювання є стійке підвищення рівня цукру в крові. Цукровий діабет має такі симптоми: різка втрата ваги, постійна сильна спрага, сухість шкіри та слизових оболонок, відчуття голоду, свербіж шкіри, судоми в литкових м’язах, нечіткість зору. Щоб запобігти захворюванню, особам з групи ризику необхідно дотримуватись здорового харчування, а саме: харчування повинно бути повноцінним: містити достатню кількість білків, жирів, вуглеводів. Обмежити в раціоні їжу, що містять вуглеводи (цукор, цукерки, тістечка); тваринні жири, споживання солі, алкогольних напоїв. Віддавати перевагу рослинним жирам. На Вашому столі завжди повинні бути свіжі овочі. Бути фізично активними, утримуватись від шкідливих звичок. Про це інформує пресслужба міськради',
        'author_id' => '1',
        'created_time' => '2019-11-13 19:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 листопада відзначається Всесвітній день боротьби з цукровим діабетом – це день, який нагадує сучасному суспільству  про те, що поширеність захворюваності невпинно зростає.  Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.  За даними ВООЗ, у 2019 році кожні 8 секунд в світі від цієї хвороби помирає одна людина. В Україні зареєстровано близько 1 млн 300 тисяч хворих на цукровий діабет і щорічно реєструють більше 100 тисяч нових випадків. Однак, наряду з кожним зареєстрованим існує 2-2,5 недіагностованих хворих. Відповідно до світової статистики, кожні 13–15 років кількість хворих на цукровий діабет подвоюється. Переважно це стосується кількості хворих на цукровий діабет II типу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-58-08_684.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомили в КНП « Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я», у Черкасах  в 2018 році було зареєстровано 9976 хворих на  цукровий діабет, тоді як в 2017 році їх налічувалось – 8684. В цілому по Черкасам  захворюваність на цукровий діабет за останні 3 роки зросла на 10%.  30 % хворих на цукровий діабет – це молодь.</p>
<p class=\\"bb_p\\">Цукровий діабет  – це порушення обміну речовин, викликане зниженням секреції інсуліну підшлунковою залозою чи зниженням чутливості тканин до інсуліну. Основною ознакою цього захворювання є стійке підвищення рівня цукру в крові. Цукровий діабет має такі симптоми: різка втрата ваги, постійна сильна спрага, сухість шкіри та слизових оболонок, відчуття голоду, свербіж шкіри, судоми в литкових м’язах, нечіткість зору.</p>
<p class=\\"bb_p\\">Щоб запобігти захворюванню, особам з групи ризику необхідно дотримуватись здорового харчування, а саме: харчування повинно бути повноцінним: містити достатню кількість білків, жирів, вуглеводів. Обмежити в раціоні їжу, що містять вуглеводи (цукор, цукерки, тістечка); тваринні жири, споживання солі, алкогольних напоїв. Віддавати перевагу рослинним жирам. На Вашому столі завжди повинні бути свіжі овочі. Бути фізично активними, утримуватись від шкідливих звичок.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба міськради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zareyestrovano-blizko-10-tisyach-hvorih-na-tsukrovij-diabet/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1412',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1412',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1412',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1412',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1412',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1412',
        ),
      ),
    ),
    1409 => 
    array (
      'post' => 
      array (
        'id' => '1409',
        'title' => 'Верховна Рада у першому читанні підтримала заборону пластикових пакетів',
        'alt_title' => 'bfcd9892fb28b073614bfee887bd64c3',
        'descr' => 'Верховна Рада у першому читанні підтримала заборону пластикових пакетів',
        'short_post' => 'Парламент прийняв за основу проект Закону України про обмеження обігу пластикових пакетів на території України. За відповідне рішення проголосували 365 народних депутатів. Законопроектом  забороняється з 1 січня 2022 року розповсюджувати пластикові пакети в об’єктах роздрібної торгівлі та об’єктах ресторанного господарства товщиною до 50 мкм. Мінекоенерго підтримує прийняття у першому читанні законопроекту, адже він є частиною формування екоповедінки та дозволить зменшити забруднення довкілля. Що пропонується заборонити? - пластикові пакети, товщиною до 50 мкм, - оксорозкладні (оксобіорозкладні) пластикові пакети. Чому заборона стосується і оксобіорозкладних пластикових пакетів? Оксобіорозкладні пакети, коли розкладаються, фрагментуються на дрібні частки, включаючи мікропластик, що несе ще більший ризик для довкілля, тварин та людей. На які пакети не поширюватимуться обмеження? На надлегкі пластикові пакети з товщиною стінки до 15 мікронів та розмірами 225х345х450 мм, що використовуються для м’яса, риби та продуктів з них, а також сипучих продуктів, для яких пакет є первинною упаковкою. Чому важливо заборонити продаж пластикових пакетів? - поліетиленові пакети забруднюють ґрунти, ліси, річки та моря, - 1 млн птахів та 100 тис. тварин щороку помирають від пакетів, плутаючи їх з їжею, &nbsp;- всього близько 6% від загального числа пакетів переробляються – решта роками лежить на сміттєзвалищах, або ще гірше – серед природи. Яка альтернатива пакетам? - пакети та торбинки багаторазового використання, - біорозкладні пакети. 16 жовтня цей законопроект погодив профільний Комітет з питань екологічної політики та природокористування. Міністерство енергетики та захисту довкілля підтримує обмеження обігу пластикових пакетів та закликає народних обранців проголосувати за законопроект №2051-1 в цілому. За інформацією Урядового порталу',
        'author_id' => '1',
        'created_time' => '2019-11-13 19:15:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Парламент прийняв за основу проект Закону України про обмеження обігу пластикових пакетів на території України. За відповідне рішення проголосували 365 народних депутатів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-15-27_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Законопроектом  забороняється з 1 січня 2022 року розповсюджувати пластикові пакети в об’єктах роздрібної торгівлі та об’єктах ресторанного господарства товщиною до 50 мкм. Мінекоенерго підтримує прийняття у першому читанні законопроекту, адже він є частиною формування екоповедінки та дозволить зменшити забруднення довкілля.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що пропонується заборонити?</b></p>
<p class=\\"bb_p\\">- пластикові пакети, товщиною до 50 мкм,</p>
<p class=\\"bb_p\\">- оксорозкладні (оксобіорозкладні) пластикові пакети.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому заборона стосується і оксобіорозкладних пластикових пакетів?</b></p>
<p class=\\"bb_p\\">Оксобіорозкладні пакети, коли розкладаються, фрагментуються на дрібні частки, включаючи мікропластик, що несе ще більший ризик для довкілля, тварин та людей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">На які пакети не поширюватимуться обмеження?</b></p>
<p class=\\"bb_p\\">На надлегкі пластикові пакети з товщиною стінки до 15 мікронів та розмірами 225х345х450 мм, що використовуються для м’яса, риби та продуктів з них, а також сипучих продуктів, для яких пакет є первинною упаковкою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому важливо заборонити продаж пластикових пакетів?</b></p>
<p class=\\"bb_p\\">- поліетиленові пакети забруднюють ґрунти, ліси, річки та моря,</p>
<p class=\\"bb_p\\">- 1 млн птахів та 100 тис. тварин щороку помирають від пакетів, плутаючи їх з їжею,</p>
<p class=\\"bb_p\\">&nbsp;- всього близько 6% від загального числа пакетів переробляються – решта роками лежить на сміттєзвалищах, або ще гірше – серед природи.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яка альтернатива пакетам?</b></p>
<p class=\\"bb_p\\">- пакети та торбинки багаторазового використання,</p>
<p class=\\"bb_p\\">- біорозкладні пакети.</p>
<p class=\\"bb_p\\">16 жовтня цей законопроект погодив профільний Комітет з питань екологічної політики та природокористування. Міністерство енергетики та захисту довкілля підтримує обмеження обігу пластикових пакетів та закликає народних обранців проголосувати за законопроект №2051-1 в цілому.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією Урядового порталу</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/verkhovna-rada-u-pershomu-chytanni-pidtrymala-zaboronu-plastykovykh-paketiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1409',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1409',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1409',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1409',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1409',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1409',
        ),
      ),
    ),
    1408 => 
    array (
      'post' => 
      array (
        'id' => '1408',
        'title' => '“Все за стандартами НБА”: у черкаській школі відкрили спортивну залу, відремонтовану за рахунок інвесторів',
        'alt_title' => 'c878da48edf49a34e52f09d8779ef8c7',
        'descr' => '“Все за стандартами НБА”: у черкаській школі відкрили спортивну залу, відремонтовану за рахунок інвесторів',
        'short_post' => 'Сучасний ігровий паркет з канадського клену, замість старого лінолеуму, нові баскетбольні щити, відремонтовані роздягальні, встановлені бойлери та спеціальні трибуни для глядачів. Все це було встановлено у новому спортивному залі черкаської спеціалізованої школи № 18 ім. В\'ячеслава Чорновола. Ремонтні роботи були проведені за рахунок інвестора - приватного підприємства “Група Венето” та меценатів Михайла Бродського та Олександра Згіблова. На заході були і наші журналісти. Зі слів представників інвестора, такі оновлення в цій школі були зроблені не випадково. Із вересня цього року у навчальному закладі діє два спортивних баскетбольних класів, в яких навчається більше трьох десятків юних баскетболістів. Зі слів керівника корпорації “Група Венето” Олександра Згіблова, ідеологами та головними рушіями такого оновлення стали представники корпорації та меценат, голова Федерації баскетболу України, Михайло Бродський. Саме вони вирішили осучаснити унікальну спортивну залу школи, щоб учням було комфортніше займатися фізкультурою та проводити тренування. - Варто наголосити на тому, що нашим дітям не вистачає спортивних залів. Виходить так, бюджет у міста великий, а відремонтувати зали влада не може. У черкаських школах вистачає прикладів того, що учні змушені займатися у старих і давно не ремонтованих спортивних залах. Наша корпорація і особисто Михайло Бродський підтримуємо та розвиваємо спортивну школу “Країна баскетболія”, за власний кошт. Ми вже всій країні і світу показали приклади того, як варто допомагати спортсменам і розвивати їх здібності. Саме тому ми й вирішили зробити таку інвестицію, - каже Олександр Георгійович. - Зараз ви можете бачити лише невелику частину нашої роботи. Це найсучасніше покриття, як в НБА (Національна баскетбольна асоціація США - ред.). Там встановлене спеціальне амортизаційне покриття. Крім того, ми встановили додаткове обладнання  - баскетбольні щити, відремонтували роздягальні тощо. Зі слів Олександра Георгійовича, розмір інвестиції сягнув понад 2,5 мільйони гривень. - Хочу наголосити, ця зала побудована не лише для тих, хто займається баскетболом. Це для всієї школи, - повідомив пан Олександр.  Як розповів господар свята, директор спеціалізованої школи № 18 ім. В\'ячеслава Чорновола Василь Грищенко, приміщення спортивної зали школи було побудоване ним в 2014-му році. Однак, за браком коштів, дирекція школи була вимушена застелити підлогу зали дешевим лінолеумом. - Коли ми здавали в експлуатацію це приміщення ми не мали можливості та ресурсів встановлювати тут якісне устаткування та покриття. Розуміючи, що таке покриття довго не прослужить, ми разом із нашими інвесторами вирішили реалізувати цей задум, - каже освітянин. - Проект досить гарний. Нам вдалось замінити покриття зали,  встановити нові та додаткові баскетбольні щити та побудувати місця для глядачів. Зі слів пана Василя, у очолюваній ним школі створені два спортивні класи, учні яких відтепер матимуть можливість займатися спортом у найсучаснішій залі. Окрім того, нова зала є багатофункціональною та дозволяє проводити заходи із різних видів спорту, а не лише баскетболу. Присутній на заході директор ТОВ “Черкаські Мавпи” Володимир Гриценко розповів журналістам, що до створення цієї сучасної зали долучилися і представники баскетбольного  клубу. - Ми надавали інформацію стосовно покриття, яке воно має бути. Ми надавали свої рекомендації щодо технічних характеристик і вимог до устаткування зали, - повідомив Володимир Миколайович. - Всіх дітей, які займаються баскетболом, ми розглядаємо, як майбутнє “Черкаських Мавп”.  Під час заходу,  учні спортивних класів школи продемонстрували гостям свої навички та влаштували запальний баскетбольний фристайл. Декілька десятків юних спортсменів одночасно майстерно “жонглювали” м’ячами та танцювали. За виступом баскетболістів з новеньких трибун споглядали їх батьки,  гості заходу та інші учні. Окрім того, своє відеозвернення надіслав учасникам заходу і меценат, який сприяв ремонту вказаного залу - голова Федерації баскетболу України Михайло Бродський. - Відкриття спортивного залу в цій школі - це продовження  проектів із розвитку дитячого баскетболу в Черкасах. Такі речі має робити кожен, поважний бізнесмен, меценат. Не збирати коштовності, картини, автомобілі,  а інвестувати кошти в наших дітей. Сьогодні в черкаській баскетбольній школі “Черкаських Мавп” займається понад 500 дітей. У Черкасах вже діє чотири баскетбольні класи, - повідомив присутні пан Михайло. Як зауважив Олександр Згіблов, ремонтні роботи в залі були виконані в найкоротші терміни - протягом місяця. Їх виконали до початку опалювального сезону, щоб&nbsp; із жовтня діти вже займалися у оновленій спортивній залі. За словами Олександра Георгійовича, подібна паркетна підлога мала б бути і в школі № 34, однак міська влада Черкас відмовилась від цього проекту і зупинила фінансування.',
        'author_id' => '1',
        'created_time' => '2019-11-13 19:15:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сучасний ігровий паркет з канадського клену, замість старого лінолеуму, нові баскетбольні щити, відремонтовані роздягальні, встановлені бойлери та спеціальні трибуни для глядачів. Все це було встановлено у новому спортивному залі черкаської спеціалізованої школи № 18 ім. В\'ячеслава Чорновола. Ремонтні роботи були проведені за рахунок інвестора - приватного підприємства “Група Венето” та меценатів Михайла Бродського та Олександра Згіблова.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-15-06_356.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На заході були і наші журналісти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-15-10_398.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів представників інвестора, такі оновлення в цій школі були зроблені не випадково. Із вересня цього року у навчальному закладі діє два спортивних баскетбольних класів, в яких навчається більше трьох десятків юних баскетболістів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-15-14_483.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів <b class=\\"bb_b\\">керівника корпорації “Група Венето” Олександра Згіблова</b>, ідеологами та головними рушіями такого оновлення стали представники корпорації та меценат, голова Федерації баскетболу України, Михайло Бродський. Саме вони вирішили осучаснити унікальну спортивну залу школи, щоб учням було комфортніше займатися фізкультурою та проводити тренування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-15-16_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Варто наголосити на тому, що нашим дітям не вистачає спортивних залів. Виходить так, бюджет у міста великий, а відремонтувати зали влада не може. У черкаських школах вистачає прикладів того, що учні змушені займатися у старих і давно не ремонтованих спортивних залах. Наша корпорація і особисто Михайло Бродський підтримуємо та розвиваємо спортивну школу “Країна баскетболія”, за власний кошт. Ми вже всій країні і світу показали приклади того, як варто допомагати спортсменам і розвивати їх здібності. Саме тому ми й вирішили зробити таку інвестицію, - каже Олександр Георгійович. - Зараз ви можете бачити лише невелику частину нашої роботи. Це найсучасніше покриття, як в НБА (Національна баскетбольна асоціація США - ред.). Там встановлене спеціальне амортизаційне покриття. Крім того, ми встановили додаткове обладнання  - баскетбольні щити, відремонтували роздягальні тощо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-15-20_931.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів Олександра Георгійовича, розмір інвестиції сягнув понад 2,5 мільйони гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_19-15-23_61.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Хочу наголосити, ця зала побудована не лише для тих, хто займається баскетболом. Це для всієї школи, - повідомив пан Олександр. </p>
<p class=\\"bb_p\\">Як розповів господар свята, <b class=\\"bb_b\\">директор</b> <b class=\\"bb_b\\">спеціалізованої школи № 18 ім. В\'ячеслава Чорновола</b> <b class=\\"bb_b\\">Василь Грищенко</b>, приміщення спортивної зали школи було побудоване ним в 2014-му році. Однак, за браком коштів, дирекція школи була вимушена застелити підлогу зали дешевим лінолеумом.</p>
<p class=\\"bb_p\\">- Коли ми здавали в експлуатацію це приміщення ми не мали можливості та ресурсів встановлювати тут якісне устаткування та покриття. Розуміючи, що таке покриття довго не прослужить, ми разом із нашими інвесторами вирішили реалізувати цей задум, - каже освітянин. - Проект досить гарний. Нам вдалось замінити покриття зали,  встановити нові та додаткові баскетбольні щити та побудувати місця для глядачів.</p>
<p class=\\"bb_p\\">Зі слів пана Василя, у очолюваній ним школі створені два спортивні класи, учні яких відтепер матимуть можливість займатися спортом у найсучаснішій залі. Окрім того, нова зала є багатофункціональною та дозволяє проводити заходи із різних видів спорту, а не лише баскетболу.</p>
<p class=\\"bb_p\\">Присутній на заході <b class=\\"bb_b\\">директор ТОВ “Черкаські Мавпи” Володимир Гриценко</b> розповів журналістам, що до створення цієї сучасної зали долучилися і представники баскетбольного  клубу.</p>
<p class=\\"bb_p\\">- Ми надавали інформацію стосовно покриття, яке воно має бути. Ми надавали свої рекомендації щодо технічних характеристик і вимог до устаткування зали, - повідомив Володимир Миколайович. - Всіх дітей, які займаються баскетболом, ми розглядаємо, як майбутнє “Черкаських Мавп”. </p>
<p class=\\"bb_p\\">Під час заходу,  учні спортивних класів школи продемонстрували гостям свої навички та влаштували запальний баскетбольний фристайл. Декілька десятків юних спортсменів одночасно майстерно “жонглювали” м’ячами та танцювали. За виступом баскетболістів з новеньких трибун споглядали їх батьки,  гості заходу та інші учні.</p>
<p class=\\"bb_p\\">Окрім того, своє відеозвернення надіслав учасникам заходу і меценат, який сприяв ремонту вказаного залу - голова Федерації баскетболу України Михайло Бродський.</p>
<p class=\\"bb_p\\">- Відкриття спортивного залу в цій школі - це продовження  проектів із розвитку дитячого баскетболу в Черкасах. Такі речі має робити кожен, поважний бізнесмен, меценат. Не збирати коштовності, картини, автомобілі,  а інвестувати кошти в наших дітей. Сьогодні в черкаській баскетбольній школі “Черкаських Мавп” займається понад 500 дітей. У Черкасах вже діє чотири баскетбольні класи, - повідомив присутні пан Михайло.</p>
<p class=\\"bb_p\\">Як зауважив Олександр Згіблов, ремонтні роботи в залі були виконані в найкоротші терміни - протягом місяця. Їх виконали до початку опалювального сезону, щоб&nbsp; із  жовтня діти вже займалися у оновленій спортивній залі. За словами Олександра Георгійовича, подібна паркетна підлога мала б бути і в школі № 34, однак міська влада Черкас відмовилась від цього проекту і зупинила фінансування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vse-za-standartamy-nba-u-cherkas-kiy-shkoli-vidkryly-sportyvnu-zalu-vidremontovanu-za-rakhunok-investoriv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1408',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1408',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1408',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1408',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1408',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1408',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1408',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1408',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1408',
        ),
      ),
    ),
    1402 => 
    array (
      'post' => 
      array (
        'id' => '1402',
        'title' => 'Сидів на дорозі: на Черкащині водій збив на смерть велосипедиста',
        'alt_title' => '65f38988695e2b6adaad0235c5e8aec7',
        'descr' => 'Сидів на дорозі: на Черкащині водій збив на смерть велосипедиста',
        'short_post' => 'Житель Золотоніського району, рухаючись на автомобілі «ВАЗ-21063», порушив вимоги Правил дорожнього руху та здійснив наїзд на пішохода, який сидів на проїзній частині з велосипедом, після чого не вжив заходів для надання медичної допомоги потерпілому чи виклику бригади екстреної (швидкої) медичної допомоги, не повідомив про дорожньо-транспортну пригоду орган чи уповноважений підрозділ Національної поліції, та з місця події зник. Унаслідок вказаних протиправних дій потерпілий отримав тілесні ушкодження, від яких, знаходячись на місці пригоди, помер. Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 11.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 3 ст. 135,  ч. 2 ст. 286 КК України. На цей час у кримінальному провадженні тривають слідчі (розшукові) та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин кримінального провадження, вживаються заходи щодо обрання підозрюваному запобіжного заходу. Санкція більш тяжкого злочину передбачає покарання у вигляді позбавлення волі на строк від 3 до 8 років із позбавленням права керувати транспортними засобами на строк до 3 років. Про це інформує пресслужба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-13 18:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Житель Золотоніського району, рухаючись на автомобілі «ВАЗ-21063», порушив вимоги Правил дорожнього руху та здійснив наїзд на пішохода, який сидів на проїзній частині з велосипедом, після чого не вжив заходів для надання медичної допомоги потерпілому чи виклику бригади екстреної (швидкої) медичної допомоги, не повідомив про дорожньо-транспортну пригоду орган чи уповноважений підрозділ Національної поліції, та з місця події зник.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_18-25-08_410.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Унаслідок вказаних протиправних дій потерпілий отримав тілесні ушкодження, від яких, знаходячись на місці пригоди, помер.</p>
<p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 11.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 3 ст. 135,  ч. 2 ст. 286 КК України.</p>
<p class=\\"bb_p\\">На цей час у кримінальному провадженні тривають слідчі (розшукові) та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин кримінального провадження, вживаються заходи щодо обрання підозрюваному запобіжного заходу.</p>
<p class=\\"bb_p\\">Санкція більш тяжкого злочину передбачає покарання у вигляді позбавлення волі на строк від 3 до 8 років із позбавленням права керувати транспортними засобами на строк до 3 років.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба  прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/sidiv-na-dorozi-na-cherkashhini-vodij-zbiv-na-smert-velosipedista/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1402',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1402',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1402',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1402',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1402',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1402',
        ),
      ),
    ),
  ),
); 
?>