<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579636455.3016 (2020-01-21 21:54:15) */
return array (
  'count' => 666,
  'rows' => 
  array (
    837 => 
    array (
      'post' => 
      array (
        'id' => '837',
        'title' => 'Поліпшити свою пам\'ять можна за допомогою цих нескладних вправ для мозку',
        'alt_title' => '742bcb885f9fb3526c7a6062d38a6a84',
        'descr' => 'Поліпшити свою пам\'ять можна за допомогою цих нескладних вправ для мозку',
        'short_post' => 'Ці поради допоможуть поліпшити пам\'ять та покращать розумові здібності. Погана пам\'ять — це проблема багатьох людей, які живуть в небаченому досі ритмі, враховуючи швидкість розвитку сучасних технологій, гігантський інформаційний потік, високий рівень стресу, інформує Ukr.Media. Поради допоможуть не тільки поліпшити пам\'ять, але і відтермінують наближення деменції, покращать розумові здібності. Вирішуйте прості математичні задачі Коли ви попрощалися з математикою? Після закінчення школи? Чи університету? Має сенс знову сказати "привіт" цариці наук. Фахівці, що займаються вивченням головного мозку, в один голос стверджують, що щоденне вирішення навіть найпростіших математичних задач на додавання і віднімання однозначно запобігає негативним когнітивним змінам мозку. Пропонується наступна вправа для мозку: вирішуйте щоранку прості математичні приклади з арсеналу елементарної математики. Робіть це в умі, не використовуючи ні олівця, ні паперу, ні калькулятора. Щоб ускладнити завдання, постарайтеся вирішувати ці приклади в момент, скажімо, коли ви готуєте сніданок або приймаєте душ. Розповідайте історії Здавалося б, що тут такого складного може бути в розповіді історій? Насправді, вміння вибудовувати складне оповідання має сильний стимулюючий вплив на головний мозок, тому, що вимагає від нас концентрації уваги на різних важливих деталях. Пропонується наступна вправа для мозку: Кожен раз, коли ви збираєтеся лягати в ліжко, щоб солодко поспати, згадуйте у своєму мозку всі моменти минулого дня. Постарайтеся пригадати кожну дрібницю, кожну деталь, починаючи з моменту ранкового пробудження і закінчуючи ось цим самим моментом, коли ви опинилися в ліжку. Продовжуйте вчитися Абсолютно неважливо, скільки вам років. Рутина, щоденне повторення звичних дій в стилі "дня бабака" вкрай негативно впливає на активність головного мозку. Одні й ті ж прості рутинні дії, які повторюються день у день притуплюють людину. Саме тому слід продовжувати вчитися — і зовсім неважливо, скільки вам років! Пропонується наступна вправа для мозку: Навіть якщо у вас дві або більше вищих освіти, знайдіть час для того, щоб записатися на які-небудь курси. Зовсім необов\'язково засвоювати нову спеціальність (хоча це дуже ефективний спосіб запобігти старінню мозку). Можна записатися, приміром, на кулінарні курси — головне, щоб ви вчилися чомусь новому. Повірте, ваш мозок від цього тільки виграє. Займіться новим видом спортивної активності Порада схожа з попередньою, але лише частково. Новий вид спортивної активності — це не тільки виклик для мозку, якому доведеться докласти деякі зусилля для його освоєння. Новий вид спорту — це виклик для нашого серця, яке, на секундочку, качає кров в наш мозок. Пропонується наступна вправа для мозку: Запишіться в якусь секцію, де люди займаються таким видом спортивної активності, який буде для вас новим. Покращуйте дрібну моторику Чомусь багато хто вважає, що дрібна моторика — це те, що важливо лише в дитячому віці. Дійсно, освоєння дрібної моторики вкрай важливо для дитини, однак з віком ми втрачаємо ті можливості, які колись були звичною справою для кожного з нас. Постійне підтримання на високому рівні (і вдосконалення) дрібної моторики є вкрай важливим для зорово-моторної координації, яка, у свою чергу, сприяє поліпшенню здорової мозкової активності. Пропонується наступна вправа для мозку: Немає нічого кращого для вдосконалення дрібної моторики, ніж яка-небудь нова справа, якій ви будете віддаватися з задоволенням. А що може бути краще, ніж хобі? Якщо у вас немає хобі, варто його придумати. Враховуючи різноманітність сьогоднішніх можливостей, в цьому немає нічого складного. Наприклад, можна зайнятися в\'язанням, збиранням складних пазлів (особливо ефективні так звані 3D пазли); чоловікам відмінно підійде випалювання по дереву, робота з лобзиком, інші види активності. Неважливо, яке заняття. Важливо, щоб працювали ваші руки, пальці.Дуже корисним видом активності, до якого, між іншим, звертаються багато людей в літньому віці, є малювання. Запам\'ятовуйте телефонні номери Ви, напевне, помічали за собою, що навіть невелике зусилля, необхідне для того, щоб пригадати якісь цифри, змушує нас концентруватися, стимулюючи роботу мозку. Такі короткі вправи для мозку також мають значення і для поліпшення нашої пам\'яті. Пропонується наступна вправа для мозку: Комусь може здатися, що це марна трата часу — запам\'ятовувати номери телефонів, коли можна дістати мобільник і швидко знайти необхідний номер. Але постарайтеся поступово запам\'ятовувати номери своїх близьких, потім друзів (здивуйте їх, коли буде можливість, їм буде приємно, що ви пам\'ятаєте їх номер напам\'ять). Щоб було легше запам\'ятовувати, фахівці радять ділити, приміром, дев\'яти — чи десятизначний номер на три частини. Погодьтеся, приміром, що 876 501 7906 запам\'ятати набагато простіше, ніж 8765017906. Почніть вивчати іноземну мову Цілком можливо, що ви ніколи не збираєтеся закордон, у вас не виникне бажання дивитися іноземні фільми або читати зарубіжну літературу мовою оригіналу. Але навіть в цьому випадку має сенс почати вивчати яку-небудь іноземну мову, тому що численні дослідження неодноразово демонстрували зв\'язок між знанням кількох мов і високою функціональністю головного мозку. Пропонується наступна вправа для мозку: Це заняття не на короткий період, тому воно може забрати багато часу. Ніхто не змушує вас записуватися на курси іноземної мови (хоча це теж можливо, оскільки стоїть висока мета — поліпшити пам\'ять, зупинити старіння мозку). Насправді, існує величезна кількість онлайн ресурсів, де пропонується вивчення тієї чи іншої мови у режимі часу, який зручний саме вам. Розробляйте свою здатність швидко засвоювати інформацію Ви схоплює на льоту, або вам часто потрібно, вибачте за різкість, щоб інформацію хтось спочатку розжував, а вже потім виклав на тарілочці? Якщо ви вибираєте друге, це означає, що ваш головний мозок можуть очікувати проблеми в найближчому майбутньому. Пропонується наступна вправа для мозку: Для того щоб навчитися швидко засвоювати отриману інформацію, необхідно насамперед навчитися обробляти її в максимально короткі терміни. Існує чимало вправ і технік, які ви можете знайти й освоїти самостійно. Однак можна використовувати простий метод засвоєння інформації, що складається з п\'яти кроків: перегляньте інформацію, яку необхідно засвоїти (припустимо, це важливий документ); сформулюйте для себе ряд питань, які ставилися б до ключових моментів цього документа; дайте відповіді на поставлені запитання; перечитайте документ більш уважно; вивчіть відповіді, які були надані, зіставивши інформацію, отриману в результаті побіжного вивчення, з інформацією, отриманою в результаті уважного прочитання документа. Повторюйте інформацію вголос Напевне, кожен з нас знає, що шанси на запам\'ятовування інформації збільшуються, якщо ми цю інформацію проговорюємо вголос. На цьому ґрунтуються численні методики освіти, які застосовувалися, застосовуються і будуть застосовуватися завжди в освітніх установах (особливо в початкових). Пропонується наступна вправа для мозку: Кожен раз для того, щоб запам\'ятати що-небудь почуте, побачене чи прочитане, рекомендується промовляти отриману інформацію вголос. Використовуйте подібну тактику буквально до всього: до номерів телефонів, імен та прізвищ нових знайомих, до щойно почутого прогнозу погоди або курсу валют — загалом, тренуйте мозок кожен раз, як тільки це можливо. Не розтрачуйте даремно свої розумові сили Гарна пам\'ять — це прекрасно. Але відмінна пам\'ять — це, насамперед, інструмент, а не привід для розваг. Інструмент, яким необхідно користуватися тоді, коли це, вибачте за тавтологію, необхідно! Тому розтрачувати свої життєві й розумові сили на дрібниці, які не мають першочергового значення, не тільки не має сенсу, але і шкідливо для пам\'яті. Пропонується наступна вправа для мозку: Власне, це навіть не вправа, а найпростіша порада — якщо у вас є багато "дрібної" інформації, яку немає сенсу постійно тримати в голові, заведіть щоденник. Цей блокнот придумали не для забудькуватих людей, а для тих, хто цінує свій час і не готовий розтрачувати його на дрібниці. Використовуйте візуальні підказки Це остання порада в цьому переліку корисних порад, що дозволяють простимулювати функціональність головного мозку і поліпшити пам\'ять. Полягає вона в наступному — використовуйте візуальні підказки для свого мозку. Пропонується наступна вправа для мозку: покладатися на добру пам\'ять — це чудово, однак не завадить, якщо ви будете періодично розміщувати у себе на робочому столі, біля клавіатури, на холодильнику або ще де-небудь записки з паперу (стікери), які будуть нагадуванням про різні щоденні справи. Використовуйте також будильник мобільного телефону, залишаючи в ньому нагадування не тільки про те, коли ви повинні щось зробити, але і, власне, те, що необхідно зробити. Нагадуємо, що інформація, яку ви самі записали, краще запам\'ятовується (до речі, це ще одна з мнемонічних технік для поліпшення пам\'яті).',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:03:07',
        'keywords' => 'Мозок, Вправи, Пам\'ять',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ці поради допоможуть поліпшити пам\'ять та покращать розумові здібності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-03-02_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Погана пам\'ять — це проблема багатьох людей, які живуть в небаченому досі ритмі, враховуючи швидкість розвитку сучасних технологій, гігантський інформаційний потік, високий рівень стресу, інформує Ukr.Media. Поради допоможуть не тільки поліпшити пам\'ять, але і відтермінують наближення деменції, покращать розумові здібності. Вирішуйте прості математичні задачі Коли ви попрощалися з математикою? Після закінчення школи? Чи університету? Має сенс знову сказати "привіт" цариці наук. Фахівці, що займаються вивченням головного мозку, в один голос стверджують, що щоденне вирішення навіть найпростіших математичних задач на додавання і віднімання однозначно запобігає негативним когнітивним змінам мозку. Пропонується наступна вправа для мозку: вирішуйте щоранку прості математичні приклади з арсеналу елементарної математики. Робіть це в умі, не використовуючи ні олівця, ні паперу, ні калькулятора. Щоб ускладнити завдання, постарайтеся вирішувати ці приклади в момент, скажімо, коли ви готуєте сніданок або приймаєте душ. Розповідайте історії Здавалося б, що тут такого складного може бути в розповіді історій? Насправді, вміння вибудовувати складне оповідання має сильний стимулюючий вплив на головний мозок, тому, що вимагає від нас концентрації уваги на різних важливих деталях. Пропонується наступна вправа для мозку: Кожен раз, коли ви збираєтеся лягати в ліжко, щоб солодко поспати, згадуйте у своєму мозку всі моменти минулого дня. Постарайтеся пригадати кожну дрібницю, кожну деталь, починаючи з моменту ранкового пробудження і закінчуючи ось цим самим моментом, коли ви опинилися в ліжку. Продовжуйте вчитися Абсолютно неважливо, скільки вам років. Рутина, щоденне повторення звичних дій в стилі "дня бабака" вкрай негативно впливає на активність головного мозку. Одні й ті ж прості рутинні дії, які повторюються день у день притуплюють людину. Саме тому слід продовжувати вчитися — і зовсім неважливо, скільки вам років! Пропонується наступна вправа для мозку: Навіть якщо у вас дві або більше вищих освіти, знайдіть час для того, щоб записатися на які-небудь курси. Зовсім необов\'язково засвоювати нову спеціальність (хоча це дуже ефективний спосіб запобігти старінню мозку). Можна записатися, приміром, на кулінарні курси — головне, щоб ви вчилися чомусь новому. Повірте, ваш мозок від цього тільки виграє. Займіться новим видом спортивної активності Порада схожа з попередньою, але лише частково. Новий вид спортивної активності — це не тільки виклик для мозку, якому доведеться докласти деякі зусилля для його освоєння. Новий вид спорту — це виклик для нашого серця, яке, на секундочку, качає кров в наш мозок. Пропонується наступна вправа для мозку: Запишіться в якусь секцію, де люди займаються таким видом спортивної активності, який буде для вас новим. Покращуйте дрібну моторику Чомусь багато хто вважає, що дрібна моторика — це те, що важливо лише в дитячому віці. Дійсно, освоєння дрібної моторики вкрай важливо для дитини, однак з віком ми втрачаємо ті можливості, які колись були звичною справою для кожного з нас. Постійне підтримання на високому рівні (і вдосконалення) дрібної моторики є вкрай важливим для зорово-моторної координації, яка, у свою чергу, сприяє поліпшенню здорової мозкової активності. Пропонується наступна вправа для мозку: Немає нічого кращого для вдосконалення дрібної моторики, ніж яка-небудь нова справа, якій ви будете віддаватися з задоволенням. А що може бути краще, ніж хобі? Якщо у вас немає хобі, варто його придумати. Враховуючи різноманітність сьогоднішніх можливостей, в цьому немає нічого складного. Наприклад, можна зайнятися в\'язанням, збиранням складних пазлів (особливо ефективні так звані 3D пазли); чоловікам відмінно підійде випалювання по дереву, робота з лобзиком, інші види активності. Неважливо, яке заняття. Важливо, щоб працювали ваші руки, пальці.Дуже корисним видом активності, до якого, між іншим, звертаються багато людей в літньому віці, є малювання. Запам\'ятовуйте телефонні номери Ви, напевне, помічали за собою, що навіть невелике зусилля, необхідне для того, щоб пригадати якісь цифри, змушує нас концентруватися, стимулюючи роботу мозку. Такі короткі вправи для мозку також мають значення і для поліпшення нашої пам\'яті. Пропонується наступна вправа для мозку: Комусь може здатися, що це марна трата часу — запам\'ятовувати номери телефонів, коли можна дістати мобільник і швидко знайти необхідний номер. Але постарайтеся поступово запам\'ятовувати номери своїх близьких, потім друзів (здивуйте їх, коли буде можливість, їм буде приємно, що ви пам\'ятаєте їх номер напам\'ять). Щоб було легше запам\'ятовувати, фахівці радять ділити, приміром, дев\'яти — чи десятизначний номер на три частини. Погодьтеся, приміром, що 876 501 7906 запам\'ятати набагато простіше, ніж 8765017906. Почніть вивчати іноземну мову Цілком можливо, що ви ніколи не збираєтеся закордон, у вас не виникне бажання дивитися іноземні фільми або читати зарубіжну літературу мовою оригіналу. Але навіть в цьому випадку має сенс почати вивчати яку-небудь іноземну мову, тому що численні дослідження неодноразово демонстрували зв\'язок між знанням кількох мов і високою функціональністю головного мозку. Пропонується наступна вправа для мозку: Це заняття не на короткий період, тому воно може забрати багато часу. Ніхто не змушує вас записуватися на курси іноземної мови (хоча це теж можливо, оскільки стоїть висока мета — поліпшити пам\'ять, зупинити старіння мозку). Насправді, існує величезна кількість онлайн ресурсів, де пропонується вивчення тієї чи іншої мови у режимі часу, який зручний саме вам. Розробляйте свою здатність швидко засвоювати інформацію Ви схоплює на льоту, або вам часто потрібно, вибачте за різкість, щоб інформацію хтось спочатку розжував, а вже потім виклав на тарілочці? Якщо ви вибираєте друге, це означає, що ваш головний мозок можуть очікувати проблеми в найближчому майбутньому. Пропонується наступна вправа для мозку: Для того щоб навчитися швидко засвоювати отриману інформацію, необхідно насамперед навчитися обробляти її в максимально короткі терміни. Існує чимало вправ і технік, які ви можете знайти й освоїти самостійно. Однак можна використовувати простий метод засвоєння інформації, що складається з п\'яти кроків: перегляньте інформацію, яку необхідно засвоїти (припустимо, це важливий документ); сформулюйте для себе ряд питань, які ставилися б до ключових моментів цього документа; дайте відповіді на поставлені запитання; перечитайте документ більш уважно; вивчіть відповіді, які були надані, зіставивши інформацію, отриману в результаті побіжного вивчення, з інформацією, отриманою в результаті уважного прочитання документа. Повторюйте інформацію вголос Напевне, кожен з нас знає, що шанси на запам\'ятовування інформації збільшуються, якщо ми цю інформацію проговорюємо вголос. На цьому ґрунтуються численні методики освіти, які застосовувалися, застосовуються і будуть застосовуватися завжди в освітніх установах (особливо в початкових). Пропонується наступна вправа для мозку: Кожен раз для того, щоб запам\'ятати що-небудь почуте, побачене чи прочитане, рекомендується промовляти отриману інформацію вголос. Використовуйте подібну тактику буквально до всього: до номерів телефонів, імен та прізвищ нових знайомих, до щойно почутого прогнозу погоди або курсу валют — загалом, тренуйте мозок кожен раз, як тільки це можливо. Не розтрачуйте даремно свої розумові сили Гарна пам\'ять — це прекрасно. Але відмінна пам\'ять — це, насамперед, інструмент, а не привід для розваг. Інструмент, яким необхідно користуватися тоді, коли це, вибачте за тавтологію, необхідно! Тому розтрачувати свої життєві й розумові сили на дрібниці, які не мають першочергового значення, не тільки не має сенсу, але і шкідливо для пам\'яті. Пропонується наступна вправа для мозку: Власне, це навіть не вправа, а найпростіша порада — якщо у вас є багато "дрібної" інформації, яку немає сенсу постійно тримати в голові, заведіть щоденник. Цей блокнот придумали не для забудькуватих людей, а для тих, хто цінує свій час і не готовий розтрачувати його на дрібниці. Використовуйте візуальні підказки Це остання порада в цьому переліку корисних порад, що дозволяють простимулювати функціональність головного мозку і поліпшити пам\'ять. Полягає вона в наступному — використовуйте візуальні підказки для свого мозку. Пропонується наступна вправа для мозку: покладатися на добру пам\'ять — це чудово, однак не завадить, якщо ви будете періодично розміщувати у себе на робочому столі, біля клавіатури, на холодильнику або ще де-небудь записки з паперу (стікери), які будуть нагадуванням про різні щоденні справи. Використовуйте також будильник мобільного телефону, залишаючи в ньому нагадування не тільки про те, коли ви повинні щось зробити, але і, власне, те, що необхідно зробити. Нагадуємо, що інформація, яку ви самі записали, краще запам\'ятовується (до речі, це ще одна з мнемонічних технік для поліпшення пам\'яті).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406849/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '837',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '837',
        ),
      ),
    ),
    835 => 
    array (
      'post' => 
      array (
        'id' => '835',
        'title' => 'Становлення Всесвіту: астрономи шукають перші зірки, які з&#039;явилися після Великого вибуху',
        'alt_title' => 'd96461d3618e3867f5a1081ed16b59db',
        'descr' => 'Становлення Всесвіту: астрономи шукають перші зірки, які з&#039;явилися після Великого вибуху',
        'short_post' => 'Відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми, а потім і зірки, Команда науковців, яка працює над австралійським радіотелескопом Murchison Widefield Array (MWA), розпочала пошук перших зірок, які сформувалися після Великого вибуху. Про це повідомляє Universe Today. Йдеться не про самі світила: астрономи шукають сліди нейтрального водню, який взаємодіяв з ними на етапах становлення Всесвіту. Відповідно до загальноприйнятої теорії, відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми. А це у свою чергу виключало формування зірок, Через приблизно 377 000 років Всесвіт достатньо охолов, щоб утворився нейтральний водень і трохи гелію. Коли перші атоми почали об\'єднуватися в структури на кшталт зірок, карликових галактик і квазарів, їх світло поширювалося по Всесвіту, реіонізуючи нейтральний водень, який і став об\'єктом пошуку групи дослідників. Для пошуку первинного нейтрального водню вчені змінили конфігурацію радіотелескопу. А для фільтрації сигналів дослідники використовують суперкомп\'ютер Correlator, але скільки часу може знадобитися для досягнення мети, вони не повідомляють. Раніше УНІАН повідомляв, як астронавт NASA показала видовищне фото Лондона з космосу.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:53:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми, а потім і зірки,</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-53-04_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда науковців, яка працює над австралійським радіотелескопом Murchison Widefield Array (MWA), розпочала пошук перших зірок, які сформувалися після Великого вибуху.</p>
<p class=\\"bb_p\\">Про це повідомляє Universe Today.</p>
<p class=\\"bb_p\\">Йдеться не про самі світила: астрономи шукають сліди нейтрального водню, який взаємодіяв з ними на етапах становлення Всесвіту.</p>
<p class=\\"bb_p\\">Відповідно до загальноприйнятої теорії, відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми. А це у свою чергу виключало формування зірок,</p>
<p class=\\"bb_p\\">Через приблизно 377 000 років Всесвіт достатньо охолов, щоб утворився нейтральний водень і трохи гелію. Коли перші атоми почали об\'єднуватися в структури на кшталт зірок, карликових галактик і квазарів, їх світло поширювалося по Всесвіту, реіонізуючи нейтральний водень, який і став об\'єктом пошуку групи дослідників.</p>
<p class=\\"bb_p\\">Для пошуку первинного нейтрального водню вчені змінили конфігурацію радіотелескопу. А для фільтрації сигналів дослідники використовують суперкомп\'ютер Correlator, але скільки часу може знадобитися для досягнення мети, вони не повідомляють.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, як астронавт NASA показала видовищне фото Лондона з космосу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10778873-stanovlennya-vsesvitu-astronomi-shukayut-pershi-zirki-yaki-z-yavilisya-pislya-velikogo-vibuhu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '835',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '835',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '835',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '835',
        ),
      ),
    ),
    832 => 
    array (
      'post' => 
      array (
        'id' => '832',
        'title' => 'Вчені виявили, що жирна їжа може становити смертельну небезпеку',
        'alt_title' => '9420e625db02af7b10e13f2e8619537d',
        'descr' => 'Вчені виявили, що жирна їжа може становити смертельну небезпеку',
        'short_post' => 'Фахівці з Канади зробили висновок, що жирна їжа може спровокувати розвиток онкологічних захворювань. Вчені Центру охорони здоров\'я Університету Макгілла в Канаді пояснили, чому жирна їжа може сприяти розвитку та швидкому прогресуванню раку, інформує Ukr.Media. Дослідники з\'ясували, що вживання насичених жирів викликає перепрограмування клітин, що пов\'язано зі швидким розвитком і летальністю раку простати. Ці речовини впливають на активність гена MYC, що кодує фактор транскрипції, який регулює активність багатьох інших генів, у тому числі тих, що відповідають за поділ клітин. Мутації в MYC викликають глибоку перебудову в клітинних програмах, стимулюючи ріст ракових клітин. Фахівці проаналізували дані про раціон харчування 319 пацієнтів, виявивши, що вживання тваринного жиру викликає надмірну експресію гена MYC. Це було підтверджено на мишачій моделі раку простати. Пацієнти, у яких був найвищий рівень споживання жирів, в чотири рази частіше помирали від раку незалежно від віку та наявності ожиріння. Результати припускають, що перебіг хвороби можна послабити за допомогою епігенетичної регуляції гена MYC, приглушуючи його активність.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:33:08',
        'keywords' => 'Вчені, Небезпека, Жирна їжа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці з Канади зробили висновок, що жирна їжа може спровокувати розвиток онкологічних захворювань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-33-02_293.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені Центру охорони здоров\'я Університету Макгілла в Канаді пояснили, чому жирна їжа може сприяти розвитку та швидкому прогресуванню раку, інформує Ukr.Media. Дослідники з\'ясували, що вживання насичених жирів викликає перепрограмування клітин, що пов\'язано зі швидким розвитком і летальністю раку простати. Ці речовини впливають на активність гена MYC, що кодує фактор транскрипції, який регулює активність багатьох інших генів, у тому числі тих, що відповідають за поділ клітин. Мутації в MYC викликають глибоку перебудову в клітинних програмах, стимулюючи ріст ракових клітин. Фахівці проаналізували дані про раціон харчування 319 пацієнтів, виявивши, що вживання тваринного жиру викликає надмірну експресію гена MYC. Це було підтверджено на мишачій моделі раку простати. Пацієнти, у яких був найвищий рівень споживання жирів, в чотири рази частіше помирали від раку незалежно від віку та наявності ожиріння. Результати припускають, що перебіг хвороби можна послабити за допомогою епігенетичної регуляції гена MYC, приглушуючи його активність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406905/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '832',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '832',
        ),
      ),
    ),
    831 => 
    array (
      'post' => 
      array (
        'id' => '831',
        'title' => 'Чому не варто довіряти режиму інкогніто в Google Chrome?',
        'alt_title' => '690cc2adbb698666366be0dca58ee6d3',
        'descr' => 'Чому не варто довіряти режиму інкогніто в Google Chrome?',
        'short_post' => 'Коли ви переглядаєте веб-сайти, важко позбутися від відчуття, що за вами постійно стежать: Google, Facebook, ваш інтернет-провайдер, уряд, людина, що сидить поруч з вами тощо. Серед багатьох інструментів підвищення конфіденційності, одним з найвідоміших є режим інкогніто в Google Chrome. Це вікно забезпечує певну міру конфіденційності, якщо ви користуєтесь комп’ютером із загальним доступом. Але це далеко не ідеальне рішення. На жаль, багато людей вважають, що режим інкогніто захистить їх від усіх проблем в інтернеті і в підсумку довіряють йому більше, ніж варто було б. Згідно з дослідженням, проведеним командою вчених з Університету Чикаго і Університету Лейбніца в Ґановері, багато користувачів помилково вважають, що режим Google Incognito й інші приватні вікна перегляду захистять їх від шкідливих програм, реклами, кодів відстеження та моніторингу з боку шлюзів підключення. Ось що вам потрібно знати про функції конфіденційності та обмеження вікна інкогніто в браузері Chrome. Переваги конфіденційності в режимі інкогніто Google Chrome Google чітко пояснює все, що ви можете очікувати від режиму інкогніто, коли відкриваєте нове приватне вікно. За словами корпорації, «тепер ви можете переглядати контент приватно, а інші люди не бачитимуть вашу активність у браузері». Що означає активність? Історія переглядів в режимі інкогніто в Google Chrome Google Chrome відстежує відвідувані вами веб-сторінки, щоб в майбутньому вам було легше повертатися до них. Комбінація CTRL + H у Windows або ? + Y в macOS показує всі веб-сторінки, які ви відвідували раніше. Крім того, якщо ви синхронізували свій браузер Chrome з обліковим записом Google, кожна відвідана вами сторінка буде зареєстрована в історії відвіданих сторінок. Це означає, що якщо ви перейдете на інший комп’ютер і синхронізуєте свій профіль Google в новому браузері Chrome, ваша історія переглядів буде перенесена. Приватне вікно не реєструватиме історію відвіданих сторінок і видалить сліди відвідуваних вами веб-сторінок після закриття браузера. Перевага конфіденційності, яку ви отримуєте полягає в тому, що наступна людина, яка використовуватиме цей комп’ютер, не зможе переглядати історію відвіданих вами сайтів. Файли cookie та дані із сайтів Файли cookie є фрагментами даних, прикріплені до веб-сайтів, якими обмінюються браузер і веб-сервер. Файли cookie відстежують призначені для користувача сеанси, налаштування сайту, локальні налаштування та інші важливі функції веб-додатків. Файли cookie дозволяють веб-сайтам показувати різний контент кожному користувачеві. Коли ви входите в обліковий запис онлайн, скажімо, Gmail або Facebook, веб-сервер створює файл cookie і відправляє його у ваш браузер. Браузер зберігає cookie і повторно відправляє його на сервер при кожному новому запиті – щоразу, коли ви натискаєте на нову кнопку або посилання. Сервер використовує ці файли, щоб зв’язати сеанс з вашим ідентифікатором користувача і надати контент, відповідний до вашого профілю. Файли cookie також дозволяють провайдерам веб-послуг відстежувати вас на різних сайтах. Коли ви заходите на веб-сайт, на якому є кнопка «Подобається» і «Поділитися» на Facebook, соцмережа використовує ваш сеансовий файл cookie для відстеження, а потім використовує інформацію для відображення цільової реклами. Коли ви використовуєте браузер у режимі інкогніто, жоден з ваших cookie не переноситься. Ви можете переконатися в цьому, зайшовши на Facebook або Gmail. Навіть якщо ви увійшли в свої облікові записи перед відкриттям вікна інкогніто, ви однаково будете перенаправлені на сторінку входу. Без файлу cookie сайт буде сприймати вас як нового користувача. Перевага конфіденційності у вікні інкогніто полягає в тому, що ви зможете переглядати різні сторінки без відстеження файлів cookie. Крім того, якщо ви ввійдете в будь-який обліковий запис, закриття вікна призведе до знищення файлу cookie, пов’язаного з цим сеансом. Тому наступний користувач, який скористається комп’ютером, не зможе отримати доступ до облікових записів, які ви використовували в режимі інкогніто. Інформація, що вводиться в форми Форми – це текстові області, які ви бачите на сторінках, що вимагають введення інформації, такої як ваше ім’я, нікнейм, адреса електронної пошти, номер телефона тощо. Потім ці дані стають доступними на інших сторінках, щоб спростити введення даних в формах. Однак ця функція може викликати проблеми, якщо ви використовуєте загальнодоступний комп’ютер. Інші люди, що використовують той же браузер Chrome, побачать ваші особисті дані при переході на сторінки, на яких є форми даних. Вікно інкогніто видаляє всю інформацію, введену вами в форми, коли ви її закриваєте, що забезпечує вам конфіденційність при використанні чужих або загальнодоступних комп’ютерів. Умови конфіденційності вікна інкогніто в Google Chrome Веб-сайти, які ви відвідуєте Найпростішим способом відстеження користувачів у веб-додатках є використання файлів cookie. Але це не єдиний спосіб, яким вони можуть відслідковувати вас. Інші частинки інформації можуть вказувати на ваш пристрій. Наприклад, деякі користувачі використовують вікно інкогніто для перегляду Twitter, думаючи, що воно збереже їхню конфіденційність і приховає особистість. Оскільки режим не використовує їхні cookie-файли, то Twitter не зможе зв’язати їхню діяльність з обліковим записом. Але Twitter також відстежує IP-адреси, тип пристрою, ідентифікатор пристрою, а також тип і версію браузера. Технічно, він зможе використовувати всі ці фактори для прив’язки вашої активності до вашого профілю. Facebook йде ще далі і навіть відстежує вашу активність на інших сайтах, коли ви не ввійшли до свого облікового запису. Ваш роботодавець або навчальний заклад Якщо ви використовуєте мережу на роботі або навчанні, весь ваш трафік буде направлятися через шлюз, такий як маршрутизатор або сервер. Людина, що керує шлюзом, буде повністю бачити ваш трафік, незалежно від того, переглядаєте ви сторінки в режимі інкогніто чи ні. Вони можуть фільтрувати інтернет-трафік в мережі по IP-адресам і відслідковувати ваші звички перегляду. Ваш інтернет-провайдер Інтернет-провайдер – це компанія, яка надає вам доступ до інтернету. Думайте про це як про менеджера корпоративної мережі, але в набагато більшому масштабі. Інтернет-провайдери також є шлюзами, що означає, що вони зможуть відстежувати всі ваші звички перегляду, незалежно від того, чи використовуєте ви приватний перегляд чи ні. Закладки та завантаження Якщо ви завантажили щось під час використання вікна інкогніто, воно залишиться в папці завантаження після закриття вікна. Крім того, якщо ви випадково щось додали в закладки під час перегляду в цьому режимі, закладка буде збережена у вашому головному браузері. Запам’ятайте це. Ще трохи про конфіденційність в режимі інкогніто в Google Chrome Якщо ви хочете підвищити конфіденційність при перегляді у вікні інкогніто, розгляньте можливість використання віртуальної приватної мережі (VPN). Додатки VPN шифрують ваш інтернет-трафік і направляють його через VPN-сервер. Це буде приховувати ваші дії перегляду від вашого місцевого шлюзу або інтернет-провайдера. Вони не знатимуть, які веб-сайти ви переглядаєте, але вони зможуть виявити, що ви використовуєте VPN. Загалом, варто бути обережними. Вікно інкогніто в Chrome є хорошим інструментом конфіденційності, коли у вас нема можливості використовувати персональний комп’ютер. Але все ж не настільки хорошим, щоб йому можна було повноцінно довіряти свої інтернет-таємниці.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Коли ви переглядаєте веб-сайти, важко позбутися від відчуття, що за вами постійно стежать: Google, Facebook, ваш інтернет-провайдер, уряд, людина, що сидить поруч з вами тощо. Серед багатьох інструментів підвищення конфіденційності, одним з найвідоміших є режим інкогніто в Google Chrome. Це вікно забезпечує певну міру конфіденційності, якщо ви користуєтесь комп’ютером із загальним доступом. Але це далеко не ідеальне рішення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-23-03_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жаль, багато людей вважають, що режим інкогніто захистить їх від усіх проблем в інтернеті і в підсумку довіряють йому більше, ніж варто було б. Згідно з дослідженням, проведеним командою вчених з Університету Чикаго і Університету Лейбніца в Ґановері, багато користувачів помилково вважають, що режим Google Incognito й інші приватні вікна перегляду захистять їх від шкідливих програм, реклами, кодів відстеження та моніторингу з боку шлюзів підключення. Ось що вам потрібно знати про функції конфіденційності та обмеження вікна інкогніто в браузері Chrome.</p>
<p class=\\"bb_p\\">Переваги конфіденційності</p>
<p class=\\"bb_p\\">в режимі інкогніто Google Chrome</p>
<p class=\\"bb_p\\">Google чітко пояснює все, що ви можете очікувати від режиму інкогніто, коли відкриваєте нове приватне вікно. За словами корпорації, «тепер ви можете переглядати контент приватно, а інші люди не бачитимуть вашу активність у браузері». Що означає активність?</p>
<h3 class=\\"bb_h3\\">Історія переглядів в режимі інкогніто в Google Chrome</h3>
<p class=\\"bb_p\\">Google Chrome відстежує відвідувані вами веб-сторінки, щоб в майбутньому вам було легше повертатися до них. Комбінація CTRL + H у Windows або ? + Y в macOS показує всі веб-сторінки, які ви відвідували раніше. Крім того, якщо ви синхронізували свій браузер Chrome з обліковим записом Google, кожна відвідана вами сторінка буде зареєстрована в історії відвіданих сторінок. Це означає, що якщо ви перейдете на інший комп’ютер і синхронізуєте свій профіль Google в новому браузері Chrome, ваша історія переглядів буде перенесена.</p>
<p class=\\"bb_p\\">Приватне вікно не реєструватиме історію відвіданих сторінок і видалить сліди відвідуваних вами веб-сторінок після закриття браузера. Перевага конфіденційності, яку ви отримуєте полягає в тому, що наступна людина, яка використовуватиме цей комп’ютер, не зможе переглядати історію відвіданих вами сайтів.</p>
<h3 class=\\"bb_h3\\">Файли cookie та дані із сайтів</h3>
<p class=\\"bb_p\\">Файли cookie є фрагментами даних, прикріплені до веб-сайтів, якими обмінюються браузер і веб-сервер. Файли cookie відстежують призначені для користувача сеанси, налаштування сайту, локальні налаштування та інші важливі функції веб-додатків.</p>
<p class=\\"bb_p\\">Файли cookie дозволяють веб-сайтам показувати різний контент кожному користувачеві. Коли ви входите в обліковий запис онлайн, скажімо, Gmail або Facebook, веб-сервер створює файл cookie і відправляє його у ваш браузер. Браузер зберігає cookie і повторно відправляє його на сервер при кожному новому запиті – щоразу, коли ви натискаєте на нову кнопку або посилання. Сервер використовує ці файли, щоб зв’язати сеанс з вашим ідентифікатором користувача і надати контент, відповідний до вашого профілю.</p>
<p class=\\"bb_p\\">Файли cookie також дозволяють провайдерам веб-послуг відстежувати вас на різних сайтах. Коли ви заходите на веб-сайт, на якому є кнопка «Подобається» і «Поділитися» на Facebook, соцмережа використовує ваш сеансовий файл cookie для відстеження, а потім використовує інформацію для відображення цільової реклами.</p>
<p class=\\"bb_p\\">Коли ви використовуєте браузер у режимі інкогніто, жоден з ваших cookie не переноситься. Ви можете переконатися в цьому, зайшовши на Facebook або Gmail. Навіть якщо ви увійшли в свої облікові записи перед відкриттям вікна інкогніто, ви однаково будете перенаправлені на сторінку входу. Без файлу cookie сайт буде сприймати вас як нового користувача.</p>
<p class=\\"bb_p\\">Перевага конфіденційності у вікні інкогніто полягає в тому, що ви зможете переглядати різні сторінки без відстеження файлів cookie. Крім того, якщо ви ввійдете в будь-який обліковий запис, закриття вікна призведе до знищення файлу cookie, пов’язаного з цим сеансом. Тому наступний користувач, який скористається комп’ютером, не зможе отримати доступ до облікових записів, які ви використовували в режимі інкогніто.</p>
<h3 class=\\"bb_h3\\">Інформація, що вводиться в форми</h3>
<p class=\\"bb_p\\">Форми – це текстові області, які ви бачите на сторінках, що вимагають введення інформації, такої як ваше ім’я, нікнейм, адреса електронної пошти, номер телефона тощо. Потім ці дані стають доступними на інших сторінках, щоб спростити введення даних в формах.</p>
<p class=\\"bb_p\\">Однак ця функція може викликати проблеми, якщо ви використовуєте загальнодоступний комп’ютер. Інші люди, що використовують той же браузер Chrome, побачать ваші особисті дані при переході на сторінки, на яких є форми даних. Вікно інкогніто видаляє всю інформацію, введену вами в форми, коли ви її закриваєте, що забезпечує вам конфіденційність при використанні чужих або загальнодоступних комп’ютерів.</p>
<p class=\\"bb_p\\">Умови конфіденційності вікна інкогніто</p>
<p class=\\"bb_p\\">в Google Chrome</p>
<h3 class=\\"bb_h3\\">Веб-сайти, які ви відвідуєте</h3>
<p class=\\"bb_p\\">Найпростішим способом відстеження користувачів у веб-додатках є використання файлів cookie. Але це не єдиний спосіб, яким вони можуть відслідковувати вас. Інші частинки інформації можуть вказувати на ваш пристрій. Наприклад, деякі користувачі використовують вікно інкогніто для перегляду Twitter, думаючи, що воно збереже їхню конфіденційність і приховає особистість. Оскільки режим не використовує їхні cookie-файли, то Twitter не зможе зв’язати їхню діяльність з обліковим записом.</p>
<p class=\\"bb_p\\">Але Twitter також відстежує IP-адреси, тип пристрою, ідентифікатор пристрою, а також тип і версію браузера. Технічно, він зможе використовувати всі ці фактори для прив’язки вашої активності до вашого профілю. Facebook йде ще далі і навіть відстежує вашу активність на інших сайтах, коли ви не ввійшли до свого облікового запису.</p>
<h3 class=\\"bb_h3\\">Ваш роботодавець або навчальний заклад</h3>
<p class=\\"bb_p\\">Якщо ви використовуєте мережу на роботі або навчанні, весь ваш трафік буде направлятися через шлюз, такий як маршрутизатор або сервер. Людина, що керує шлюзом, буде повністю бачити ваш трафік, незалежно від того, переглядаєте ви сторінки в режимі інкогніто чи ні. Вони можуть фільтрувати інтернет-трафік в мережі по IP-адресам і відслідковувати ваші звички перегляду.</p>
<h3 class=\\"bb_h3\\">Ваш інтернет-провайдер</h3>
<p class=\\"bb_p\\">Інтернет-провайдер – це компанія, яка надає вам доступ до інтернету. Думайте про це як про менеджера корпоративної мережі, але в набагато більшому масштабі. Інтернет-провайдери також є шлюзами, що означає, що вони зможуть відстежувати всі ваші звички перегляду, незалежно від того, чи використовуєте ви приватний перегляд чи ні.</p>
<h3 class=\\"bb_h3\\">Закладки та завантаження</h3>
<p class=\\"bb_p\\">Якщо ви завантажили щось під час використання вікна інкогніто, воно залишиться в папці завантаження після закриття вікна. Крім того, якщо ви випадково щось додали в закладки під час перегляду в цьому режимі, закладка буде збережена у вашому головному браузері. Запам’ятайте це.</p>
<p class=\\"bb_p\\">Ще трохи про конфіденційність</p>
<p class=\\"bb_p\\">в режимі інкогніто в Google Chrome</p>
<p class=\\"bb_p\\">Якщо ви хочете підвищити конфіденційність при перегляді у вікні інкогніто, розгляньте можливість використання віртуальної приватної мережі (VPN). Додатки VPN шифрують ваш інтернет-трафік і направляють його через VPN-сервер. Це буде приховувати ваші дії перегляду від вашого місцевого шлюзу або інтернет-провайдера. Вони не знатимуть, які веб-сайти ви переглядаєте, але вони зможуть виявити, що ви використовуєте VPN.</p>
<p class=\\"bb_p\\">Загалом, варто бути обережними. Вікно інкогніто в Chrome є хорошим інструментом конфіденційності, коли у вас нема можливості використовувати персональний комп’ютер. Але все ж не настільки хорошим, щоб йому можна було повноцінно довіряти свої інтернет-таємниці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/thoughts/chomu-ne-varto-doviryaty-rezhymu-inkognito-v-google-chrome.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '831',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '831',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '831',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '831',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '831',
        ),
      ),
    ),
    830 => 
    array (
      'post' => 
      array (
        'id' => '830',
        'title' => 'Археологи знайшли нові татуювання у мумій стародавнього Єгипту',
        'alt_title' => '7f0d2fcc1f5284abad1aac187c63d2d5',
        'descr' => 'Археологи знайшли нові татуювання у мумій стародавнього Єгипту',
        'short_post' => 'Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Вчені з Університету Міссурі в Сент-Луїсі за допомогою інфрачервоного сканера знайшли раніше невидимі татуювання на семи муміях жінок з некрополя Дейр-ель-Медіна. Як повідомляє Science News, археолог Енн Остін представила відкриття на щорічній зустрічі Американських шкіл східних досліджень 22 листопада. Вік мумій становить щонайменше 3 тисячі років. Дизайн татуювань варіюється. Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Точне призначення татуювань невідоме. У мумій з Дейр-ель-Медіни вони можуть бути пов\'язані з практиками жрецтва і цілительства. В однієї з мумій з допомогою сканування вдалося знайти 30 татуювань в різних частинах тіла. Раніше вчені розкрили таємницю священних пташиних мумій Стародавнього Єгипту.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:13:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-13-06_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з Університету Міссурі в Сент-Луїсі за допомогою інфрачервоного сканера знайшли раніше невидимі татуювання на семи муміях жінок з некрополя Дейр-ель-Медіна.</p>
<p class=\\"bb_p\\">Як повідомляє Science News, археолог Енн Остін представила відкриття на щорічній зустрічі Американських шкіл східних досліджень 22 листопада. Вік мумій становить щонайменше 3 тисячі років.</p>
<p class=\\"bb_p\\">Дизайн татуювань варіюється. Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Точне призначення татуювань невідоме. У мумій з Дейр-ель-Медіни вони можуть бути пов\'язані з практиками жрецтва і цілительства.</p>
<p class=\\"bb_p\\">В однієї з мумій з допомогою сканування вдалося знайти 30 татуювань в різних частинах тіла.</p>
<p class=\\"bb_p\\">Раніше вчені розкрили таємницю священних пташиних мумій Стародавнього Єгипту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10778624-arheologi-znayshli-novi-tatuyuvannya-u-mumiy-starodavnogo-yegiptu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '830',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '830',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '830',
        ),
      ),
    ),
    820 => 
    array (
      'post' => 
      array (
        'id' => '820',
        'title' => 'Apple визначила найкращі ігри та додатки 2019 року',
        'alt_title' => 'd8472a5ecf583442603d51d5f70dc11c',
        'descr' => 'Apple визначила найкращі ігри та додатки 2019 року',
        'short_post' => 'Сьогодні компанія Apple представила кращі програми та ігри в App Store. А також найпотужніші тенденції, які призвели до зростання культури додатків у 2019 році. Додатки допомагають спростити наше життя і проявити творчий потенціал, зв’язати нас з друзями, родиною і навколишнім світом і, звичайно ж, повеселитися. У 2019 додатки залишили свій слід, відображаючи дух часу нашого суспільства і перебуваючи на стику цифрової і поп-культури. Кращі програми 2019 року Додаток року для iPhone: камера Spectre (Lux Optics) Ця програма на базі штучного інтелекту використовує велику кількість технологій, щоб дозволити будь-кому робити приголомшливі фотографії з довгою витримкою. ?Spectre Camera Lux Optics LLC Додаток року для iPad: Flow від Moleskine (Moleskine) Малюйте і робіть начерки в цьому елегантному додатку цифрового зошита, чиї графітові олівці, маркери і багато іншого були ретельно налаштовані, щоб імітувати реальні речі. ?Flow by Moleskine Moleskine Srl Додаток року для Mac: Affinity Publisher (Serif Labs) Завдяки елегантному користувацькому досвіду і прийнятній ціні, Affinity Publisher робить дизайн на професійному рівні доступним для всіх, незалежно від того, створюєте ви книгу або листівку для гри вашої дитини. ?Affinity Publisher Додаток року для Apple TV: The Explorers (The Explorers Network) Цей новаторський додаток було розроблено для підтримки спільноти дослідників, вчених і художників, які працюють над досягненням спільної мети: створити всеосяжний «візуальний інвентар» світу природи за допомогою фото та відео. ?The Explorers The Explorers Network Тенденція додатків 2019 року: спрощення історій З такими додатками, як Anchor (Anchor FM), Canva: Stories & Video Maker (Canva), Unfold (Unfold Creative), Steller (Expedition Travel Advisor), Spark Camera (Dayworks), Over (Over, Inc) та Wattpad (Wattpad Corp) будь-хто може виразити себе за допомогою подкастів, унікальних новел і реалістичних фотоколажів простіше, ніж коли-небудь раніше. Кращі ігри 2019 року Гра року для iPhone: «Sky: Children of the Light» Пролетіть крізь широкі пейзажі, щоб допомогти небесним істотам повернутися в небеса в цьому революційному соціальному пошуку. ?Sky: Children of the Light thatgamecompany Гра року для iPad: «Hyper Light Drifter» (Abylight S.L.) Сліпуче, захоплююче переосмислення класичних 16-бітних пригодницьких ігор, поєднує в собі казкові дослідження і виживання в битві за життя. ?Hyper Light Drifter Abylight S.L. Гра року для Mac: «GRIS» (Devolver / Nomada Studio) Цей захоплюючий пазл-платформер є надихаючим твором цифрового мистецтва, в якому досліджуються надія, горе і тріумф возз’єднання життя після трагічної загибелі. Гра року для Apple TV: «Wonder Boy: The Dragon’s Trap» (DotEmu) Розроблена Lizardcube у співпраці з творцем серіалу Рюїчі Нісидзаве, «Wonder Boy» – улюблена гра 80-х, в якій самотній шукач пригод з напів-ящіркою відправляється на випробування на все життя. ?Wonder Boy: The Dragon\'s Trap Ігровий тренд 2019 року: переосмислення блокбастерів Цього року розробники ігор по всьому світу увірвалися в iOS з хвилею всесвітньо відомих брендів, кожен з яких відрізняється передовими технологіями, сміливим дизайном та інноваційними функціями, що забезпечують рівень глибини і якості, які ніколи не вважалися можливими на мобільних пристроях. Такі хіти, як «Mario Kart Tour» і «Dr. Mario World» (Nintendo), «Minecraft Earth» (Mojang), «Pok?mon Masters» (DeNA Co), «Assassin’s Creed Rebellion» (Ubisoft), «Gears POP!» (Microsoft Corporation), «The Elder Scrolls: Blades» (Bethesda), «Alien: Blackout» (D3PA) and «Call of Duty: Mobile» (Activision Publishing) – це не просто римейки або триб’ют – це оригінальні релізи, які вдихнули нове життя в найулюбленіші франшизи в історії ігор. Гра року Apple Arcade: «Sayonara Wild Hearts» (Simogo) У 2019 компанія представила Apple Arcade – революційну службу підписки на ігри без реклами або покупок всередині програми. У той час як кожна з 100+ ігор в сервісі пропонує ґеймерам щось унікальне, є одна гра, яка виділяється навіть серед цієї колекції видатних ігор, що робить її найкращою. Приготуйтеся до перегонів на мотоциклах, володінню мечами і розбивати серця на швидкості 200 миль на годину. ?Sayonara Wild Hearts Annapurna Interactive Exclusive to &#63743;Arcade',
        'author_id' => '1',
        'created_time' => '2019-12-03 10:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні компанія <b class=\\"bb_b\\">Apple</b> представила кращі програми та ігри в App Store. А також найпотужніші тенденції, які призвели до зростання культури додатків у 2019 році. Додатки допомагають спростити наше життя і проявити творчий потенціал, зв’язати нас з друзями, родиною і навколишнім світом і, звичайно ж, повеселитися. У 2019 додатки залишили свій слід, відображаючи дух часу нашого суспільства і перебуваючи на стику цифрової і поп-культури.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_10-23-02_368.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Кращі програми 2019 року</h2>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Додаток року для iPhone: камера Spectre (Lux Optics)</b></p>
<p class=\\"bb_p\\">Ця програма на базі штучного інтелекту використовує велику кількість технологій, щоб дозволити будь-кому робити приголомшливі фотографії з довгою витримкою.</p>
<p class=\\"bb_p\\">?Spectre Camera</p>
<p class=\\"bb_p\\">Lux Optics LLC</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Додаток року для iPad: Flow від Moleskine (Moleskine)</b></p>
<p class=\\"bb_p\\">Малюйте і робіть начерки в цьому елегантному додатку цифрового зошита, чиї графітові олівці, маркери і багато іншого були ретельно налаштовані, щоб імітувати реальні речі.</p>
<p class=\\"bb_p\\">?Flow by Moleskine</p>
<p class=\\"bb_p\\">Moleskine Srl</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Додаток року для Mac: Affinity Publisher (Serif Labs)</b></p>
<p class=\\"bb_p\\">Завдяки елегантному користувацькому досвіду і прийнятній ціні, Affinity Publisher робить дизайн на професійному рівні доступним для всіх, незалежно від того, створюєте ви книгу або листівку для гри вашої дитини.</p>
<p class=\\"bb_p\\">?Affinity Publisher</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Додаток року для Apple TV: The Explorers (The Explorers Network)</b></p>
<p class=\\"bb_p\\">Цей новаторський додаток було розроблено для підтримки спільноти дослідників, вчених і художників, які працюють над досягненням спільної мети: створити всеосяжний «візуальний інвентар» світу природи за допомогою фото та відео.</p>
<p class=\\"bb_p\\">?The Explorers</p>
<p class=\\"bb_p\\">The Explorers Network</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тенденція додатків 2019 року: спрощення історій</b></p>
<p class=\\"bb_p\\">З такими додатками, як <b class=\\"bb_b\\">Anchor</b> (Anchor FM), <b class=\\"bb_b\\">Canva: Stories & Video Maker</b> (Canva), <b class=\\"bb_b\\">Unfold</b> (Unfold Creative), <b class=\\"bb_b\\">Steller</b> (Expedition Travel Advisor), <b class=\\"bb_b\\">Spark Camera</b> (Dayworks), <b class=\\"bb_b\\">Over</b> (Over, Inc) та <b class=\\"bb_b\\">Wattpad</b> (Wattpad Corp) будь-хто може виразити себе за допомогою подкастів, унікальних новел і реалістичних фотоколажів простіше, ніж коли-небудь раніше.</p>
<h2 class=\\"bb_h2\\">Кращі ігри 2019 року</h2>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гра року для iPhone: «Sky: Children of the Light»</b></p>
<p class=\\"bb_p\\">Пролетіть крізь широкі пейзажі, щоб допомогти небесним істотам повернутися в небеса в цьому революційному соціальному пошуку.</p>
<p class=\\"bb_p\\">?Sky: Children of the Light</p>
<p class=\\"bb_p\\">thatgamecompany</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гра року для iPad: «Hyper Light Drifter» (Abylight S.L.)</b></p>
<p class=\\"bb_p\\">Сліпуче, захоплююче переосмислення класичних 16-бітних пригодницьких ігор, поєднує в собі казкові дослідження і виживання в битві за життя.</p>
<p class=\\"bb_p\\">?Hyper Light Drifter</p>
<p class=\\"bb_p\\">Abylight S.L.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гра року для Mac: «GRIS» (Devolver / Nomada Studio)</b></p>
<p class=\\"bb_p\\">Цей захоплюючий пазл-платформер є надихаючим твором цифрового мистецтва, в якому досліджуються надія, горе і тріумф возз’єднання життя після трагічної загибелі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гра року для Apple TV: «Wonder Boy: The Dragon’s Trap» (DotEmu)</b></p>
<p class=\\"bb_p\\">Розроблена Lizardcube у співпраці з творцем серіалу Рюїчі Нісидзаве, «Wonder Boy» – улюблена гра 80-х, в якій самотній шукач пригод з напів-ящіркою відправляється на випробування на все життя.</p>
<p class=\\"bb_p\\">?Wonder Boy: The Dragon\'s Trap</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ігровий тренд 2019 року: переосмислення блокбастерів</b></p>
<p class=\\"bb_p\\">Цього року розробники ігор по всьому світу увірвалися в iOS з хвилею всесвітньо відомих брендів, кожен з яких відрізняється передовими технологіями, сміливим дизайном та інноваційними функціями, що забезпечують рівень глибини і якості, які ніколи не вважалися можливими на мобільних пристроях. Такі хіти, як «<b class=\\"bb_b\\">Mario Kart Tour»</b> і <b class=\\"bb_b\\">«Dr. Mario World»</b> (Nintendo), <b class=\\"bb_b\\">«Minecraft Earth»</b> (Mojang), <b class=\\"bb_b\\">«Pok?mon Masters»</b> (DeNA Co), <b class=\\"bb_b\\">«Assassin’s Creed Rebellion»</b> (Ubisoft), <b class=\\"bb_b\\">«Gears POP!»</b> (Microsoft Corporation), <b class=\\"bb_b\\">«The Elder Scrolls: Blades»</b> (Bethesda), <b class=\\"bb_b\\">«Alien: Blackout»</b> (D3PA) and <b class=\\"bb_b\\">«Call of Duty: Mobile»</b> (Activision Publishing) – це не просто римейки або триб’ют – це оригінальні релізи, які вдихнули нове життя в найулюбленіші франшизи в історії ігор.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гра року Apple Arcade: «Sayonara Wild Hearts» (Simogo)</b></p>
<p class=\\"bb_p\\">У 2019 компанія представила Apple Arcade – революційну службу підписки на ігри без реклами або покупок всередині програми. У той час як кожна з 100+ ігор в сервісі пропонує ґеймерам щось унікальне, є одна гра, яка виділяється навіть серед цієї колекції видатних ігор, що робить її найкращою. Приготуйтеся до перегонів на мотоциклах, володінню мечами і розбивати серця на швидкості 200 миль на годину.</p>
<p class=\\"bb_p\\">?Sayonara Wild Hearts</p>
<p class=\\"bb_p\\">Annapurna Interactive</p>
<p class=\\"bb_p\\">Exclusive to &#63743;Arcade</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-best-apps-and-games-2019.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '820',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '820',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '820',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '820',
        ),
      ),
    ),
    819 => 
    array (
      'post' => 
      array (
        'id' => '819',
        'title' => 'Британські фахівці назвали головні кліматичні загрози для Землі',
        'alt_title' => '1c81bf38af5f35d27f032a2b55cac786',
        'descr' => 'Британські фахівці назвали головні кліматичні загрози для Землі',
        'short_post' => 'Всі вони на даний момент знаходяться в активній фазі розвитку. Земля, можливо, вже пройшла «точку неповернення», до якої глобальне потепління ще можна було зупинити, інформує Ukr.Media. Після цієї межі зміни клімату будуть розвиватися лавиноподібно і за «ефекту доміно» — одне негативне явище викличе серію інших. Вчені з Університету Ексетера перерахували дев\'ять кліматичних факторів ризику, які найбільш сильно впливають на стан планети. Всі вони в даний момент активні загибель амазонських джунглів, зникнення льодовиків в Арктиці, уповільнення атлантичної циркуляції (з 1950 років), пожежі в бореальних (тайгових) лісах, вимирання коралових рифів, танення льодовиків Гренландії та вічної мерзлоти, масивні втрати льодовиків у Східній і Західній Антарктиді. Автори наукової роботи підкреслили, що виявили ці фактори ще десять років тому, але за цей час ситуація не виправилася, а погіршилася. Людство продовжує використовувати викопне паливо. Зараз середня температура на планеті на 1,1 градуса перевищує доіндустріальний рівень, а до 2040 року цей показник, за прогнозами, зросте до 1,5.Необоротне руйнування великих крижаних щитів призведе до підвищення рівня моря приблизно на 10 метрів, а пожежі та танення мерзлоти сприятимуть підвищеним викидам вуглекислого газу в атмосферу. Це ще більше прискорить потепління. Раніше стало відомо, що концентрація вуглекислого газу в атмосфері поставила новий рекорд, досягнувши 407,8 частинок на мільйон. За останні 250 років вміст СО2 зріс на 147%, оксиду азоту — на 123%, метану — на 259%.',
        'author_id' => '1',
        'created_time' => '2019-12-03 08:53:07',
        'keywords' => 'Земля, Клімат, Загроза',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всі вони на даний момент знаходяться в активній фазі розвитку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_08-53-03_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Земля, можливо, вже пройшла «точку неповернення», до якої глобальне потепління ще можна було зупинити, інформує Ukr.Media. Після цієї межі зміни клімату будуть розвиватися лавиноподібно і за «ефекту доміно» — одне негативне явище викличе серію інших. Вчені з Університету Ексетера перерахували дев\'ять кліматичних факторів ризику, які найбільш сильно впливають на стан планети. Всі вони в даний момент активні загибель амазонських джунглів, зникнення льодовиків в Арктиці, уповільнення атлантичної циркуляції (з 1950 років), пожежі в бореальних (тайгових) лісах, вимирання коралових рифів, танення льодовиків Гренландії та вічної мерзлоти, масивні втрати льодовиків у Східній і Західній Антарктиді. Автори наукової роботи підкреслили, що виявили ці фактори ще десять років тому, але за цей час ситуація не виправилася, а погіршилася. Людство продовжує використовувати викопне паливо. Зараз середня температура на планеті на 1,1 градуса перевищує доіндустріальний рівень, а до 2040 року цей показник, за прогнозами, зросте до 1,5.Необоротне руйнування великих крижаних щитів призведе до підвищення рівня моря приблизно на 10 метрів, а пожежі та танення мерзлоти сприятимуть підвищеним викидам вуглекислого газу в атмосферу. Це ще більше прискорить потепління. Раніше стало відомо, що концентрація вуглекислого газу в атмосфері поставила новий рекорд, досягнувши 407,8 частинок на мільйон. За останні 250 років вміст СО2 зріс на 147%, оксиду азоту — на 123%, метану — на 259%.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406732/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '819',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '819',
        ),
      ),
    ),
    818 => 
    array (
      'post' => 
      array (
        'id' => '818',
        'title' => 'Створено антибактеріальне покриття для смартфонів',
        'alt_title' => '86c070b7871b3b395aeff21bd162bb75',
        'descr' => 'Створено антибактеріальне покриття для смартфонів',
        'short_post' => 'Вчені створили самоочисну від бактерій цинкову плівку. Вчені Університету ІТМО створили новий прозорий матеріал на основі оксиду цинку, який може самостійно очищатися від жирних плям і знищувати небезпечні мікроби. Цю розробку можна застосовувати для захисту смартфонів, а також у медицині, інформує Ukr.Media. Перші покриття були зроблені вченими на основі оксиду цинку та оксиду олова. Вони показали, як можна оптимізувати хімічний склад матеріалу, щоб плівка з нього стала прозорою і мала б максимально високі антибактеріальні властивості та при цьому намертво трималася на поверхні скла. Створеним матеріалом зацікавилися фахівці, які розробляють ендоскопи та інші медичні прилади. Медики сподіваються, що він дасть змогу не тільки вивчати пухлини з допомогою цих пристроїв, але і вбивати їх, опромінюючи цинкове покриття ультрафіолетом і породжуючи велику кількість агресивних молекул. Аналогічним чином це ж покриття можна наносити на стіни та меблі в клініках, захищаючи їх відвідувачів від зараження лікарняними інфекціями.',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:03:04',
        'keywords' => 'Захист, Смартфон, Вчені, Бактерії',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені створили самоочисну від бактерій цинкову плівку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-03-03_557.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені Університету ІТМО створили новий прозорий матеріал на основі оксиду цинку, який може самостійно очищатися від жирних плям і знищувати небезпечні мікроби. Цю розробку можна застосовувати для захисту смартфонів, а також у медицині, інформує Ukr.Media. Перші покриття були зроблені вченими на основі оксиду цинку та оксиду олова. Вони показали, як можна оптимізувати хімічний склад матеріалу, щоб плівка з нього стала прозорою і мала б максимально високі антибактеріальні властивості та при цьому намертво трималася на поверхні скла. Створеним матеріалом зацікавилися фахівці, які розробляють ендоскопи та інші медичні прилади. Медики сподіваються, що він дасть змогу не тільки вивчати пухлини з допомогою цих пристроїв, але і вбивати їх, опромінюючи цинкове покриття ультрафіолетом і породжуючи велику кількість агресивних молекул. Аналогічним чином це ж покриття можна наносити на стіни та меблі в клініках, захищаючи їх відвідувачів від зараження лікарняними інфекціями.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406727/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '818',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '818',
        ),
      ),
    ),
    816 => 
    array (
      'post' => 
      array (
        'id' => '816',
        'title' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'alt_title' => 'f86589b1d482b82bb2bea4a5e5a3ca64',
        'descr' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'short_post' => 'Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми. Про це повідомляє Громадське з посиланням на Reuters. Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини». «Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він. «Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос.  За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен. За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце. Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу. За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі. Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:53:05',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-53-04_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми.</p>
<p class=\\"bb_p\\">Про це повідомляє Громадське з посиланням на Reuters.</p>
<p class=\\"bb_p\\">Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини».</p>
<p class=\\"bb_p\\">«Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він.</p>
<p class=\\"bb_p\\">«Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос. </p>
<p class=\\"bb_p\\">За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен.</p>
<p class=\\"bb_p\\">За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце.</p>
<p class=\\"bb_p\\">Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу.</p>
<p class=\\"bb_p\\">За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі.</p>
<p class=\\"bb_p\\">Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/tourism/news/10777136-kilka-amerikanskih-kompaniy-zbirayutsya-pobuduvati-kosmichni-goteli-dlya-turistiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '816',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '816',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '816',
        ),
      ),
    ),
    815 => 
    array (
      'post' => 
      array (
        'id' => '815',
        'title' => 'Вчені довели, що більш молодий мозок мають ті жінки, які хоч раз народжували',
        'alt_title' => 'b3554088f2fe76857dfdb0a54ab21e0a',
        'descr' => 'Вчені довели, що більш молодий мозок мають ті жінки, які хоч раз народжували',
        'short_post' => 'Вагітність і пологи здатні зберігати мозок жінки більш молодим. Норвезькі вчені прийшли до висновку, що народження дитини дозволяє жіночому мозку довше зберігати молодість. Дослідження опубліковане у журналі Proceedings of National Academy of Sciences, інформує Ukr.Media. Фахівці вивчили скани мозку більше 12 тисяч жінок. Вони навчили нейромережу визначати за сканами біологічний вік мозку (не календарний, а статистичний — МРТ людини порівнюють з МРТ її однолітків). Як виявилося, мозок був молодшим у тих жінок, які хоча б раз народжували дитину. Різниця була у кілька місяців. Але також з\'ясувалося, що на молодість органу впливала і кількість вагітностей — чим їх більше, тим молодшим був мозок. Протягом вагітності організм жінки адаптується до потреб плода, в тому числі, економить на роботі мозку. У цей період нейрогенез загальмований, об\'єм мозку знижений. Однак після пологів все повертається до вихідного стану.',
        'author_id' => '1',
        'created_time' => '2019-12-02 18:53:07',
        'keywords' => 'Жінки, Мозок, Молодість, Вагітність, Пологи',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вагітність і пологи здатні зберігати мозок жінки більш молодим.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_18-53-05_148.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Норвезькі вчені прийшли до висновку, що народження дитини дозволяє жіночому мозку довше зберігати молодість. Дослідження опубліковане у журналі Proceedings of National Academy of Sciences, інформує Ukr.Media. Фахівці вивчили скани мозку більше 12 тисяч жінок. Вони навчили нейромережу визначати за сканами біологічний вік мозку (не календарний, а статистичний — МРТ людини порівнюють з МРТ її однолітків). Як виявилося, мозок був молодшим у тих жінок, які хоча б раз народжували дитину. Різниця була у кілька місяців. Але також з\'ясувалося, що на молодість органу впливала і кількість вагітностей — чим їх більше, тим молодшим був мозок. Протягом вагітності організм жінки адаптується до потреб плода, в тому числі, економить на роботі мозку. У цей період нейрогенез загальмований, об\'єм мозку знижений. Однак після пологів все повертається до вихідного стану.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406812/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '815',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '815',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '815',
        ),
      ),
    ),
  ),
); 
?>