<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579467545.7879 (2020-01-19 22:59:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3314 => 
    array (
      'post' => 
      array (
        'id' => '3314',
        'title' => 'Невдало послизнувся. Черкащанин зламав ногу через слизький тротуар',
        'alt_title' => '0627abf80885b14b05e7e7bb8d6fabf7',
        'descr' => 'Невдало послизнувся. Черкащанин зламав ногу через слизький тротуар',
        'short_post' => 'Інцидент стався увечері 4 грудня поблизу ринку “Сєдова”. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Через сильний біль чоловік не міг встати. Інспектори викликали швидку медичну допомогу й стали чекати на приїзд медиків. Патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до 3-ї міської лікарні. Рекомендації щодо заходів безпеки під час ожеледиці: прикріпіть на суху підошву вашого взуття шматочки поролону або лейкопластир чи ізоляційну стрічку (хрест-навхрест або східцем);пам’ятайте, що найкращими для пересування по слизькій поверхні є підошви з мікропористої чи іншої м’якої основи та без високих підборів;людям похилого віку краще у “слизькі дні” взагалі не виходити з дому. Але якщо необхідно, не соромтесь взяти палицю з гумовим наконечником або шипом;прогулянки вагітних жінок в ожеледицю без супроводу – небезпечні;ходити не поспішаючи, ноги злегка розслабити в колінах, ступаючи на всю ступню; у випадку порушення рівноваги – швидко присісти, щоб утримуватися на ногах;у момент падіння згрупуйтеся, напружте м’язи, а торкнувшись до землі, обов’язково перекотіться – від цього удар пом’якшиться;не тримайте руки в кишенях – це збільшує можливість важчих травм, переломів;не ходіть краєм проїзної частини дороги, це небезпечно завжди;небезпечні прогулянки в ожеледицю в нетверезому стані. У стані сп’яніння травми найчастіше важкі, всупереч поширеній думці, що п’яний падає завжди вдало;якщо ви впали і через деякий час відчули біль у голові, нудоту, біль у суглобах, утворилися пухлини – терміново зверніться до лікаря в травмпункт;щоб уникнути небезпеки, тримайтеся далі від будинків – ближче до середини тротуару, адже взимку велику небезпеку становлять бурульки.',
        'author_id' => '1',
        'created_time' => '2019-12-05 10:45:14',
        'keywords' => 'ожеледиця',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався увечері 4 грудня поблизу ринку “Сєдова”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_10-45-11_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Через сильний біль чоловік не міг встати. Інспектори викликали швидку медичну допомогу й стали чекати на приїзд медиків.</p>
<p class=\\"bb_p\\">Патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до 3-ї міської лікарні.</p>
<p class=\\"bb_p\\">Рекомендації щодо заходів безпеки під час ожеледиці:</p>
<p class=\\"bb_p\\">прикріпіть на суху підошву вашого взуття шматочки поролону або лейкопластир чи ізоляційну стрічку (хрест-навхрест або східцем);пам’ятайте, що найкращими для пересування по слизькій поверхні є підошви з мікропористої чи іншої м’якої основи та без високих підборів;людям похилого віку краще у “слизькі дні” взагалі не виходити з дому. Але якщо необхідно, не соромтесь взяти палицю з гумовим наконечником або шипом;прогулянки вагітних жінок в ожеледицю без супроводу – небезпечні;ходити не поспішаючи, ноги злегка розслабити в колінах, ступаючи на всю ступню; у випадку порушення рівноваги – швидко присісти, щоб утримуватися на ногах;у момент падіння згрупуйтеся, напружте м’язи, а торкнувшись до землі, обов’язково перекотіться – від цього удар пом’якшиться;не тримайте руки в кишенях – це збільшує можливість важчих травм, переломів;не ходіть краєм проїзної частини дороги, це небезпечно завжди;небезпечні прогулянки в ожеледицю в нетверезому стані. У стані сп’яніння травми найчастіше важкі, всупереч поширеній думці, що п’яний падає завжди вдало;якщо ви впали і через деякий час відчули біль у голові, нудоту, біль у суглобах, утворилися пухлини – терміново зверніться до лікаря в травмпункт;щоб уникнути небезпеки, тримайтеся далі від будинків – ближче до середини тротуару, адже взимку велику небезпеку становлять бурульки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nevdalo-posliznuvsya-cherkashhanin-zlamav-nogu-cherez-slizkij-trotuar-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3314',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3314',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3314',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3314',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3314',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3314',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3314',
        ),
      ),
    ),
  ),
); 
?>