<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575416610.5525 (2019-12-04 01:43:30) */
return array (
  'count' => 14913,
  'rows' => 
  array (
    3067 => 
    array (
      'post' => 
      array (
        'id' => '3067',
        'title' => 'Майже 300 христинівчан скористалися онлайн сервісом «Моя професія: консультаційна мережа»',
        'alt_title' => 'c36105794bfa8191775339cd1bc11dd4',
        'descr' => 'Майже 300 христинівчан скористалися онлайн сервісом «Моя професія: консультаційна мережа»',
        'short_post' => 'Запровадження службою зайнятості онлайн-профорієнтації за допомогою електронного сервісу – веб-базованої платформи «Моя професія: консультаційна мережа» дає можливість свідомо підійти до вибору, або зміни професії, майбутнього напряму професійного навчання, оцінити власні можливості та здібності.За рік роботи платформи «Моя професія: консультаційна мережа» Христинівською районною філією Черкаського обласного центру зайнятості для проходження тестування зареєстровано 296 бажаючих.Із загальної кількості зареєстрованих, 140 осіб пройшли повне тестування. І це не лише школярі, а й інші особи, які мають потребу у виборі, або зміні професії, саморозвитку та визначенні схильності до підприємницької діяльності.Із 140 осіб, які пройшли тестування, 116 – отримали профконсультаційні послуги від фахівців районної філії.Крім того, для надання профконсультацій із застосуванням психодіагностичного тестування використовуються тестові методики АРМ «Профконсультант». З початку року цією послугою скористалось 583 жителі Христинівщини.Під час проведення профорієнтаційних заходів фахівці служби зайнятості наголошують на можливості безкоштовного використання платформ «Моя професія: консультаційна мережа», «Профорієнтація та розвиток кар’єри» та АРМ «Профконсультант».Проходження тестів, розроблених професійними психологами, гарантує високу результативність діагностики та максимально приближений професійний вибір для людини.Фахівці Христинівської районної філії переконані, що година часу, витрачена на усвідомлення професійних уподобань, може зберегти роки марних зусиль у пошуку підходящої роботи.',
        'author_id' => '1',
        'created_time' => '2019-12-03 12:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Запровадження службою зайнятості онлайн-профорієнтації за допомогою електронного сервісу – веб-базованої платформи «Моя професія: консультаційна мережа» дає можливість свідомо підійти до вибору, або зміни професії, майбутнього напряму професійного навчання, оцінити власні можливості та здібності.</b></p><p class=\\"bb_p\\">За рік роботи платформи «Моя професія: консультаційна мережа» Христинівською районною філією Черкаського обласного центру зайнятості для проходження тестування зареєстровано 296 бажаючих.</p><p class=\\"bb_p\\">Із загальної кількості зареєстрованих, 140 осіб пройшли повне тестування. І це не лише школярі, а й інші особи, які мають потребу у виборі, або зміні професії, саморозвитку та визначенні схильності до підприємницької діяльності.</p><p class=\\"bb_p\\">Із 140 осіб, які пройшли тестування, 116 – отримали профконсультаційні послуги від фахівців районної філії.</p><p class=\\"bb_p\\">Крім того, для надання профконсультацій із застосуванням психодіагностичного тестування використовуються тестові методики АРМ «Профконсультант». З початку року цією послугою скористалось 583 жителі Христинівщини.</p><p class=\\"bb_p\\">Під час проведення профорієнтаційних заходів фахівці служби зайнятості наголошують на можливості безкоштовного використання платформ «Моя професія: консультаційна мережа», «Профорієнтація та розвиток кар’єри» та АРМ «Профконсультант».</p><p class=\\"bb_p\\">Проходження тестів, розроблених професійними психологами, гарантує високу результативність діагностики та максимально приближений професійний вибір для людини.</p><p class=\\"bb_p\\">Фахівці Христинівської районної філії переконані, що година часу, витрачена на усвідомлення професійних уподобань, може зберегти роки марних зусиль у пошуку підходящої роботи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-05-19_774.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/03/post-37535" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3067',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3067',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3067',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3067',
        ),
      ),
    ),
    3066 => 
    array (
      'post' => 
      array (
        'id' => '3066',
        'title' => 'Головна редакторка «Вичерпно» здобула перемогу на Всеукраїнському конкурсі',
        'alt_title' => 'dd0e76160261a83ff578c1fb0d7359d5',
        'descr' => 'Головна редакторка «Вичерпно» здобула перемогу на Всеукраїнському конкурсі',
        'short_post' => '3 грудня цього року у Міністерстві розвитку громад та територій України відбулась церемонія нагородження Всеукраїнського конкурсу журналістських робіт «Реформування місцевого самоврядування та територіальної організації влади», яку організовують у співробітництві з Програмою Ради Європи «Децентралізація і реформа місцевого самоврядування в Україні, ГО «Інтерньюз-Україна» та координатором проєктів ОБСЄ в Україні. Як відзначила міністерка розвитку громад та територій України Альона Бабак, цього року було подано 212 робіт, із яких обирали переможців. Конкурс проводять вже четвертий рік поспіль. За минулі роки дипломами були нагороджені 37 фіналістів. Лідерами залишається Черкаська область. - Ми отримали 241 роботу, із них 212 відповідали всім вимогам. Традиційно найбільше робіт було з онлайн-медіа — 84,та газет — 72 роботи. Приємно, що онлайн-видання пишуть лонгріди, у яких викорисирвують графіки, ілюстрації і навіть відео, — сказав директор із програмної діяльності ГО «Інтерньюз-Україна» Андрій Кулаков. — При оцінювання робіт зважали на дотримання журналістських стандартів, грамотність, цікавість подачі інформації та оригінальність самого журналістського задуму. Цьогоріч перемогу отримала головна редакторка Інформаційного агентства «%SITENAME%» Анна Романенко. Престижну відзнаку Анні вручили міністерка розвитку громад та територій України Альона Бабак разом із Андрієм Гуком, менеджером Програми Ради Європи «Децентралізація і реформа місцевого самоврядування в Україні». Нагадаємо, що це вже третя перемога Анни Романенко на Всеукраїнському конкурсі журналістських робіт «Реформування місцевого самоврядування та територіальна організація влади». Два роки поспіль журналістка посідала ІІІ місце, а цього року стала переможницею. Також фіналістами Всеукраїнського конкурсу журналістських робіт «Реформування місцевого самоврядування та територіальної організації влади» стали ще двоє представників медіа з Черкаської області Світлана Спасібіна з видання «18000» та Наталія Усенко з газети «Сільські обрії», знову підтвердивши провідну роль ЗМІ Черкащини у висвітленні реформи децентралізації. Довідково: Мета конкурсу, який реалізовують в Україні з 2016 року, підвищення поінформованості та обізнаності населення України через регіональні засоби масової інформації про можливості та переваги реформи місцевого самоврядування та територіальної організації влади, а також кращі практики і позитивні зрушення, які є результатами впровадження реформи. Партнерами Мінрегіону у проведенні конкурсу вже третій рік поспіль виступають Рада Європи та ГО «Інтерньюз-Україна». Ініціатива проведення конкурсу журналістських робіт з тематики самоврядування знайшла активну підтримку в регіонах. Починаючи з 2017 року вісім обласних рад Вінницька, Дніпропетровська, Донецька, Полтавська, Сумська, Харківська, Хмельницька та Чернігівська започаткували аналогічні регіональні конкурси серед журналістів у своїх областях.',
        'author_id' => '1',
        'created_time' => '2019-12-03 12:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">3 грудня цього року у Міністерстві розвитку громад та територій України відбулась церемонія нагородження Всеукраїнського конкурсу журналістських робіт «Реформування місцевого самоврядування та територіальної організації влади», яку організовують у співробітництві з Програмою Ради Європи «Децентралізація і реформа місцевого самоврядування в Україні, ГО «Інтерньюз-Україна» та координатором проєктів ОБСЄ в Україні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-05-12_213.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як відзначила міністерка розвитку громад та територій України Альона Бабак, цього року було подано 212 робіт, із яких обирали переможців. Конкурс проводять вже четвертий рік поспіль. За минулі роки дипломами були нагороджені 37 фіналістів. Лідерами залишається Черкаська область.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-05-15_185.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ми отримали 241 роботу, із них 212 відповідали всім вимогам. Традиційно найбільше робіт було з онлайн-медіа — 84,та газет — 72 роботи. Приємно, що онлайн-видання пишуть лонгріди, у яких викорисирвують графіки, ілюстрації і навіть відео, — сказав директор із програмної діяльності ГО «Інтерньюз-Україна» Андрій Кулаков. — При оцінювання робіт зважали на дотримання журналістських стандартів, грамотність, цікавість подачі інформації та оригінальність самого журналістського задуму.</p>
<p class=\\"bb_p\\">Цьогоріч перемогу отримала головна редакторка Інформаційного агентства «%SITENAME%» Анна Романенко. Престижну відзнаку Анні вручили міністерка розвитку громад та територій України Альона Бабак разом із Андрієм Гуком, менеджером Програми Ради Європи «Децентралізація і реформа місцевого самоврядування в Україні».</p>
<p class=\\"bb_p\\">Нагадаємо, що це вже третя перемога Анни Романенко на Всеукраїнському конкурсі журналістських робіт «Реформування місцевого самоврядування та територіальна організація влади». Два роки поспіль журналістка посідала ІІІ місце, а цього року стала переможницею.</p>
<p class=\\"bb_p\\">Також фіналістами Всеукраїнського конкурсу журналістських робіт «Реформування місцевого самоврядування та територіальної організації влади» стали ще двоє представників медіа з Черкаської області Світлана Спасібіна з видання «18000» та Наталія Усенко з газети «Сільські обрії», знову підтвердивши провідну роль ЗМІ Черкащини у висвітленні реформи децентралізації.</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">Мета конкурсу, який реалізовують в Україні з 2016 року, підвищення поінформованості та обізнаності населення України через регіональні засоби масової інформації про можливості та переваги реформи місцевого самоврядування та територіальної організації влади, а також кращі практики і позитивні зрушення, які є результатами впровадження реформи. Партнерами Мінрегіону у проведенні конкурсу вже третій рік поспіль виступають Рада Європи та ГО «Інтерньюз-Україна».</p>
<p class=\\"bb_p\\">Ініціатива проведення конкурсу журналістських робіт з тематики самоврядування знайшла активну підтримку в регіонах. Починаючи з 2017 року вісім обласних рад Вінницька, Дніпропетровська, Донецька, Полтавська, Сумська, Харківська, Хмельницька та Чернігівська започаткували аналогічні регіональні конкурси серед журналістів у своїх областях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/golovna-redaktorka-vicherpno-zdobula-peremogu-na-vseukrayinskomu-konkursi-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3066',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3066',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3066',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3066',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3066',
        ),
      ),
    ),
    3065 => 
    array (
      'post' => 
      array (
        'id' => '3065',
        'title' => 'Ще раз про негабаритне сміття. Звідки взялася послуга та хто рахував тариф',
        'alt_title' => 'd2817040a68527c06dc765e056b66591',
        'descr' => 'Ще раз про негабаритне сміття. Звідки взялася послуга та хто рахував тариф',
        'short_post' => 'Негабаритне сміття, а точніше тариф у 13,2 грн, не дає спокою ані політикам, ані пересічним черкащанам з моменту отримання першої платіжки. Одні говорять, що послуги просто не існує. Інші обурюються, що мусять платити за сміття, якого не продукують.  Кореспондент “%SITENAME%” спробував знайти відповіді на ключові питання, які стосуються вивезення негабаритних відходів. Тож далі про те, звідки взялася нова платіжка, чому за вивезення сміття платять навіть немовлята та хто вивозив негабарит раніше. Як вивозили та хто платив за негабарит раніше?Протягом останнього десятиріччяпослуга з вивезення негабаритного сміття входила у тариф СУБів. Хоча вивозити його мала право і “Черкаська служба чистоти” за індивідуальними договорами з мешканцями, адже є офіційним надавачем послуг у сфері поводження з відходами. Соснівська СУБ прибирає сміття у ЧеркасахВартість враховувалася у тариф на житлово-комунальні послуги з утримання будинків, споруд і прибудинкових територій. Тобто за цю послугу мешканці платили і раніше, твердять у міському департаменті житлово-комунального комплексу Черкаської міськради. Щоправда кошти, які закладалися у тарифі на її виконання, не переглядалася останні понад 8 років. У зв’язку з необхідністю вивозити великогабаритні відходи, СУБи витрачали на цю послугу кошти, отримані на інші послуги. Серед таких – ремонт дахів, внутрішньобудинкових систем, прибудинкових територій. Збиткова на мільйони робота муляла роками службам утримання будинків. Ті навіть намагалися відмовитися від неї, але не могли. Звідки взялася нова послуга?Зміни до Закону України “Про житлово-комунальні послуги” принесли нам ще одного суб’єкта правовідносин у сфері надання цих послуг – управителя. Однак законодавець не включив вивезення негабариту до переліку послуг, які той надає. Натомість місто лишилося без СУБів. Фактично важлива послуга лишилася без виконавця. У2015 році Черкаська міська рада провела конкурс на вивезення лише твердих побутових відходів, тобто на один із видів сміття. Натомість у тариф ЧСЧ так і не було закладено вартість поводження з великогабаритними та ремонтними.  Тому її виокремили і назвали “вивезення побутових відходів (великогабаритних та ремонтних)”. У законодавстві передбачено, що виконавця послуги визначає орган місцевого самоврядування на конкурсних засадах.  Аби у місті не виникло колапсу після набуття чинності змін до вказаного вище закону, мерія почала шукати можливі шляхи вирішення. Просто так “Черкаську службу чистоти”, яка є надавачем послуг з вивезення твердих побутових відходів, не могли зобов’язати вивозити негабарит. Бо складова тарифу за цю послугу все ж була у СУБів.  Тому 26 лютого цього року було оголошено конкурс на вивезення великогабаритних та ремонтних відходів. За його результатами 17 квітня переможцем стало ТОВ «Сантехбудконструкція». Було укладено договір та затверджено графік збору та вивезення. Нині правонаступником товариства є “Нова якість “Благоустрій”. Чому негабаритні відходи не передали Черкаській службі чистоти? Порядок формування тарифів на послуги з вивезення побутових відходів, визначений КМУ, передбачає проведення конкурсу на поводження з відходами у комплексі,але в той же час не забороняє проведення окремих конкурсів на поводження з різними видами сміття.  Оскільки з твердими побутовими ситуація була вирішена раніше, у мерії ухвалили рішення виокремити послугу з вивезення негабариту. Додамо, що Законом  України “Про відходи” (ст. 35-1, частина 8) передбачено, що великогабаритні та ремонтні відходи у складі побутових мають збиратися окремо від інших видів побутових відходів.  Цікаво, що щеу 2018-му році була створена комісія для визначення місць складування негабаритних відходівпоза межами контейнерних майданчиків. До її складу тоді увійшли представники КСНів, СУБів, міських комунальних підприємств та ОСББ. Подали 86 пропозицій. Однак потім усвідомили, що для зручності містян негабарит слід складувати поряд із майданчиками ТПВ. Таких у місті аж 342. Під час проведення конкурсу, аби зменшити тариф, кількість майданчиків скоротили до 140. Нині їх уже 211. Як рахували тариф або звідки взялися 13,2 грн?У порядку формування тарифу зазначається: “тарифи на послуги визначаються окремо за кожною послугою поводження з побутовими відходами та за видами побутових відходів (тверді, великогабаритні, ремонтні, рідкі, небезпечні)”. Черкаси “лідирують” в Україні за вартістю послуг з поводження з побутовими відходами. Однак у мерії запевняють, що на це є об’єктивна причина. Ми – одне з небагатьох міст країни, в якому цьогоріч переглянули та затвердили нові норми надання послуг. Цього не робили понад 5 років.  Аби встановити нові тарифи,КП “Черкаська служба чистоти” ще у травні 2018-го року підписала договір із київським ТОВ “АТОН ІНЖИНІРИНГ”, яке займається профільними дослідженнями. Одне із них щодо продукування кількості відходів вони провели у Черкасах, аби на його підставі відкоригувати норми надання послуг з поводження з побутовими відходами. Ця компанія обрахувала норми для споживачів по трьох типах: тверді, великогабаритні та ремонтні. Це дослідження призвело не лише до того, що з’явилася друга платіжка – на вивезення великогабаритних та ремонтних. Вартість цієї послуги склала 13,2 грн як для багатоповерхівок, так і для приватного сектору. Слідом за затвердженням виконкомом нових норм, зросла і вартість вивезення твердих побутових відходів ЧСЧ. Так, у 2015 році, на момент укладення договору, вивезення твердих побутових відходів вартувало для населення багатоквартирних будинків – 7,75 грн на місяць, для приватного сектору – 9,18. За 4 роки вартість зросла у понад три рази. І нині становить 22,56 грн та 31,16 грн відповідно. Тепер пояснюємо. Якби місто провело конкурс на визначення надавача послуг з поводження з побутовими відходами, то тариф дорівнював рівно стільки, якщо сплюсувати негабарит та ТВП зараз. 35,76 – для багатоповерхових будинків, 44,36 – для приватного сектору. Чому? Бо складування цих видів відходів має бути роздільним і вивозитися окремо спеціально обладнаною технікою. Шлях, який обрали Черкаси, не заборонений законом. Він дозволив вирішити ситуацію із наданням послуги до появи управлінця. В іншому разі місто ризикувало б тонути у смітті.  Чому за негабарит платить навіть немовля?Фото: Артур ЧемирисДо речі, за тверді побутові теж. Тому що у Правилах поняття норми означили як “кількісний показник споживання послуг з вивезення побутових відходів, які утворюються на одну розрахункову одиницю”. А розрахункова одиниця – це мешканець для житлової забудови, місце в готелі, гуртожитку тощо. Під час розрахунку вартості послуг загальна сума витрат ділиться на кількість мешканців, тому і платіжки надходять усім мешканцям.  Чому в інших містах дешевше?Останнім часом в інформаційному просторі частина черкаських політиків з’являється із закликами не платити за цю послугу, мотивуючи тим, що в інших містах негабарит є в складі послуги з вивезення ТПВ. Так, це правда. Однак ми вже пояснили, чому в той же час це – маніпуляція. Чому тоді у них тариф нижчий? Бо вінпрямо залежить від норм надання послуг. Якщо у містах, як і до 2019-го у Черкасах, по 5-10 років норми не переглядали, то відповідно і одна із головних складових тарифу лишалася на тому ж рівні. Для прикладу наведемо місто, яке у липні цього року затвердило нові ціни на послугу з поводження з твердими побутовими відходами. Це – Суми(кількість населення практично аналогічна Черкасам). Послугу з поводження із побутовими відходами там надають два підприємства ТОВ «Сервісресурс» та ТОВ «А-Муссон».Вартість зросла до майже 32 гривень з однієї особи (у Черкасах сумарно 35,76 – для багатоповерхівок).  Як Суми дійшли до такого зростання? Так як і Черкаси. У 2018-му вони перерахували норми споживання послуги. Цікаво, що їх урівняли для приватного сектору та багатоповерхових будинків по негабариту. А от тверді побутові – різняться. Тому ще раз. У містах, в яких поводження з побутовими відходами є єдиною послугою, її вартість все одно обраховують сукупністю ціни на поводження з усіма видами відходів. У квитанції вказуються:  об’єм побутових відходів (окремо для твердих, великогабаритних, ремонтних, рідких тощо);тарифи на надання послуг;сума, що підлягає сплаті.Ті міста, які змінили норми, вже провели конкурс, визначили єдиного переможця на надання усіх послуг, просто сумують вартість поводження з різними типами відходів. Єдина відмінність Черкас від таких міст у тому, що мерія розмежувала ці послуги. Їх надають різні підприємства. Відповідно, ви сплачуєте за них на різні рахунки.',
        'author_id' => '1',
        'created_time' => '2019-12-03 12:05:09',
        'keywords' => 'вивезення сміття',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Негабаритне сміття, а точніше тариф у 13,2 грн, не дає спокою ані політикам, ані пересічним черкащанам з моменту отримання першої платіжки. Одні говорять, що послуги просто не існує. Інші обурюються, що мусять платити за сміття, якого не продукують. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-05-03_707.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кореспондент “%SITENAME%” спробував знайти відповіді на ключові питання, які стосуються вивезення негабаритних відходів. Тож далі про те, звідки взялася нова платіжка, чому за вивезення сміття платять навіть немовлята та хто вивозив негабарит раніше.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як вивозили та хто платив за негабарит раніше?</b>Протягом останнього десятиріччя<b class=\\"bb_b\\">послуга з вивезення негабаритного сміття входила у тариф СУБів</b>. Хоча вивозити його мала право і “Черкаська служба чистоти” за індивідуальними договорами з мешканцями, адже є офіційним надавачем послуг у сфері поводження з відходами.</p>
<p class=\\"bb_p\\">Соснівська СУБ прибирає сміття у ЧеркасахВартість враховувалася у тариф на житлово-комунальні послуги з утримання будинків, споруд і прибудинкових територій. Тобто за цю послугу мешканці платили і раніше, твердять у міському департаменті житлово-комунального комплексу Черкаської міськради.</p>
<p class=\\"bb_p\\">Щоправда кошти, які закладалися у тарифі на її виконання, не переглядалася останні понад 8 років. У зв’язку з необхідністю вивозити великогабаритні відходи, СУБи витрачали на цю послугу кошти, отримані на інші послуги. Серед таких – ремонт дахів, внутрішньобудинкових систем, прибудинкових територій.</p>
<p class=\\"bb_p\\">Збиткова на мільйони робота муляла роками службам утримання будинків. Ті навіть намагалися відмовитися від неї, але не могли.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Звідки взялася нова послуга?</b>Зміни до Закону України “Про житлово-комунальні послуги” принесли нам ще одного суб’єкта правовідносин у сфері надання цих послуг – управителя. Однак законодавець не включив вивезення негабариту до переліку послуг, які той надає. Натомість місто лишилося без СУБів. Фактично важлива послуга лишилася без виконавця.</p>
<p class=\\"bb_p\\">У<b class=\\"bb_b\\">2015 році Черкаська міська рада провела конкурс на вивезення лише твердих побутових відходів,</b> тобто на один із видів сміття. Натомість у тариф ЧСЧ так і не було закладено вартість поводження з великогабаритними та ремонтними. </p>
<p class=\\"bb_p\\">Тому її виокремили і назвали “вивезення побутових відходів (великогабаритних та ремонтних)”. У законодавстві передбачено, що виконавця послуги визначає орган місцевого самоврядування на конкурсних засадах. </p>
<p class=\\"bb_p\\">Аби у місті не виникло колапсу після набуття чинності змін до вказаного вище закону, мерія почала шукати можливі шляхи вирішення. Просто так “Черкаську службу чистоти”, яка є надавачем послуг з вивезення твердих побутових відходів, не могли зобов’язати вивозити негабарит. Бо складова тарифу за цю послугу все ж була у СУБів. </p>
<p class=\\"bb_p\\">Тому <b class=\\"bb_b\\">26 лютого цього року було оголошено конкурс на вивезення великогабаритних та ремонтних відходів.</b> За його результатами 17 квітня переможцем стало ТОВ «Сантехбудконструкція». Було укладено договір та затверджено графік збору та вивезення. Нині правонаступником товариства є “Нова якість “Благоустрій”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому негабаритні відходи не передали Черкаській службі чистоти? </b><b class=\\"bb_b\\">Порядок формування тарифів на послуги з вивезення побутових відходів,</b> визначений КМУ, <b class=\\"bb_b\\">передбачає проведення конкурсу на поводження з відходами у комплексі,</b>але в той же час <b class=\\"bb_b\\">не забороняє проведення окремих конкурсів на поводження з різними видами сміття</b>. </p>
<p class=\\"bb_p\\">Оскільки з твердими побутовими ситуація була вирішена раніше, у мерії ухвалили рішення виокремити послугу з вивезення негабариту. Додамо, що Законом  України “Про відходи” (ст. 35-1, частина 8) передбачено, що великогабаритні та ремонтні відходи у складі побутових мають збиратися окремо від інших видів побутових відходів. </p>
<p class=\\"bb_p\\">Цікаво, що ще<b class=\\"bb_b\\">у 2018-му році була створена комісія для визначення місць складування негабаритних відходів</b>поза межами контейнерних майданчиків. До її складу тоді увійшли представники КСНів, СУБів, міських комунальних підприємств та ОСББ. Подали 86 пропозицій. Однак потім усвідомили, що для зручності містян негабарит слід складувати поряд із майданчиками ТПВ. Таких у місті аж 342.</p>
<p class=\\"bb_p\\">Під час проведення конкурсу, аби зменшити тариф, кількість майданчиків скоротили до 140. Нині їх уже 211.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як рахували тариф або звідки взялися 13,2 грн?</b>У порядку формування тарифу зазначається: <b class=\\"bb_b\\">“тарифи на послуги визначаються окремо за кожною послугою поводження з побутовими відходами та за видами побутових відходів (тверді, великогабаритні, ремонтні, рідкі, небезпечні)”.</b></p>
<p class=\\"bb_p\\">Черкаси “лідирують” в Україні за вартістю послуг з поводження з побутовими відходами. Однак у мерії запевняють, що на це є об’єктивна причина. Ми – одне з небагатьох міст країни, в якому <b class=\\"bb_b\\">цьогоріч переглянули та затвердили нові норми надання послуг.</b> Цього не робили понад 5 років. </p>
<p class=\\"bb_p\\">Аби встановити нові тарифи,<b class=\\"bb_b\\">КП “Черкаська служба чистоти” ще у травні 2018-го року підписала договір із київським ТОВ “АТОН ІНЖИНІРИНГ”,</b> яке займається профільними дослідженнями. Одне із них щодо продукування кількості відходів вони провели у Черкасах, аби на його підставі <b class=\\"bb_b\\">відкоригувати норми надання послуг з поводження з побутовими відходами.</b></p>
<p class=\\"bb_p\\">Ця компанія обрахувала норми для споживачів по трьох типах: тверді, великогабаритні та ремонтні.</p>
<p class=\\"bb_p\\">Це дослідження призвело не лише до того, що з’явилася друга платіжка – на вивезення великогабаритних та ремонтних. Вартість цієї послуги склала 13,2 грн як для багатоповерхівок, так і для приватного сектору.</p>
<p class=\\"bb_p\\">Слідом за затвердженням виконкомом нових норм, зросла і вартість вивезення твердих побутових відходів ЧСЧ. Так, у 2015 році, на момент укладення договору, вивезення твердих побутових відходів вартувало для населення багатоквартирних будинків – <b class=\\"bb_b\\">7,75 грн на місяць</b>, для приватного сектору – <b class=\\"bb_b\\">9,18</b>. За 4 роки <b class=\\"bb_b\\">вартість зросла у понад три рази. І нині становить 22,56 грн та 31,16 грн відповідно.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тепер пояснюємо.</b> Якби місто провело конкурс на визначення надавача послуг з поводження з побутовими відходами, то тариф дорівнював рівно стільки, якщо сплюсувати негабарит та ТВП зараз. 35,76 – для багатоповерхових будинків, 44,36 – для приватного сектору.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому?</b> Бо складування цих видів відходів має бути роздільним і вивозитися окремо спеціально обладнаною технікою.</p>
<p class=\\"bb_p\\">Шлях, який обрали Черкаси, не заборонений законом. Він дозволив вирішити ситуацію із наданням послуги до появи управлінця. В іншому разі місто ризикувало б тонути у смітті.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> Чому за негабарит платить навіть немовля?</b>Фото: Артур ЧемирисДо речі, за тверді побутові теж. Тому що у Правилах поняття норми означили як “кількісний показник споживання послуг з вивезення побутових відходів, які утворюються на одну розрахункову одиницю”. А розрахункова одиниця – це мешканець для житлової забудови, місце в готелі, гуртожитку тощо.</p>
<p class=\\"bb_p\\">Під час розрахунку вартості послуг загальна сума витрат ділиться на кількість мешканців, тому і платіжки надходять усім мешканцям. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому в інших містах дешевше?</b>Останнім часом в інформаційному просторі частина черкаських політиків з’являється із закликами не платити за цю послугу, мотивуючи тим, що в інших містах негабарит є в складі послуги з вивезення ТПВ. Так, це правда. Однак ми вже пояснили, чому в той же час це – маніпуляція.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому тоді у них тариф нижчий?</b> Бо він<b class=\\"bb_b\\">прямо залежить від норм надання послуг.</b> Якщо у містах, як і до 2019-го у Черкасах, по 5-10 років норми не переглядали, то відповідно і одна із головних складових тарифу лишалася на тому ж рівні.</p>
<p class=\\"bb_p\\">Для прикладу наведемо місто, яке у липні цього року затвердило нові ціни на послугу з поводження з твердими побутовими відходами. Це – <b class=\\"bb_b\\">Суми</b>(кількість населення практично аналогічна Черкасам). Послугу з поводження із побутовими відходами там надають два підприємства ТОВ «Сервісресурс» та ТОВ «А-Муссон».<b class=\\"bb_b\\">В</b><b class=\\"bb_b\\">артість зросла до майже 32 гривень з однієї особи</b> (у Черкасах сумарно 35,76 – для багатоповерхівок). </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як Суми дійшли до такого зростання?</b> Так як і Черкаси. У 2018-му вони перерахували норми споживання послуги. Цікаво, що їх урівняли для приватного сектору та багатоповерхових будинків по негабариту. А от тверді побутові – різняться.</p>
<p class=\\"bb_p\\">Тому ще раз. У містах, в яких поводження з побутовими відходами є єдиною послугою, її вартість все одно обраховують сукупністю ціни на поводження з усіма видами відходів. У квитанції вказуються: </p>
<p class=\\"bb_p\\">об’єм побутових відходів (окремо для твердих, великогабаритних, ремонтних, рідких тощо);тарифи на надання послуг;сума, що підлягає сплаті.Ті міста, які змінили норми, вже провели конкурс, визначили єдиного переможця на надання усіх послуг, просто сумують вартість поводження з різними типами відходів. Єдина відмінність Черкас від таких міст у тому, що мерія розмежувала ці послуги. Їх надають різні підприємства. Відповідно, ви сплачуєте за них на різні рахунки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/shhe-raz-pro-negabaritne-smittya-zvidki-vzyalasya-posluga-ta-xto-raxuvav-tarif/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3065',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3065',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3065',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3065',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3065',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3065',
        ),
      ),
    ),
    3064 => 
    array (
      'post' => 
      array (
        'id' => '3064',
        'title' => 'Черкащан попереджають про відсутність Інтернету наступного тижня',
        'alt_title' => '3560a22942d674585b59f6ec5bf7cc99',
        'descr' => 'Черкащан попереджають про відсутність Інтернету наступного тижня',
        'short_post' => 'У ніч із 9-го на 10-е грудня цього року будуть проводити планові технічні роботи на головному магістральному обладнанні в м. Черкаси. У зв’язку з цим можливе короткочасне переривання доступу до мережі Інтернет та IPTV у період часу з 02:00 до 04:00 ранку для всіх абонентів компанії McLaut. Про це інформує пресслужба McLaut',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:58:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У ніч із 9-го на 10-е грудня цього року будуть проводити планові технічні роботи на головному магістральному обладнанні в м. Черкаси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-58-21_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим можливе короткочасне переривання доступу до мережі Інтернет та IPTV у період часу з 02:00 до 04:00 ранку для всіх абонентів компанії McLaut.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба McLaut</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-poperedzhayut-pro-vidsutnist-internetu-nastupnogo-tizhnya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3064',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3064',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3064',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3064',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3064',
        ),
      ),
    ),
    3063 => 
    array (
      'post' => 
      array (
        'id' => '3063',
        'title' => 'Ще раз про негабарит. Звідки взялася послуга та хто рахував тариф',
        'alt_title' => '6c8a5b7859dd8ee3be1aaed74f590d32',
        'descr' => 'Ще раз про негабарит. Звідки взялася послуга та хто рахував тариф',
        'short_post' => 'Негабаритне сміття, а точніше тариф у 13,2 грн, не дає спокою ані політикам, ані пересічним черкащанам з моменту отримання першої платіжки. Одні говорять, що послуги просто не існує. Інші обурюються, що мусять платити за сміття, якого не продукують.  Кореспондент “%SITENAME%” спробував знайти відповіді на ключові питання, які стосуються вивезення негабаритних відходів. Тож далі про те, звідки взялася нова платіжка, чому за вивезення сміття платять навіть немовлята та хто вивозив негабарит раніше. Як вивозили та хто платив за негабарит раніше?Протягом останнього десятиріччяпослуга з вивезення негабаритного сміття входила у тариф СУБів. Хоча вивозити його мала право і “Черкаська служба чистоти” за індивідуальними договорами з мешканцями, адже є офіційним надавачем послуг у сфері поводження з відходами. Соснівська СУБ прибирає сміття у ЧеркасахВартість враховувалася у тариф на житлово-комунальні послуги з утримання будинків, споруд і прибудинкових територій. Тобто за цю послугу мешканці платили і раніше, твердять у міському департаменті житлово-комунального комплексу Черкаської міськради. Щоправда кошти, які закладалися у тарифі на її виконання, не переглядалася останні понад 8 років. У зв’язку з необхідністю вивозити великогабаритні відходи, СУБи витрачали на цю послугу кошти, отримані на інші послуги. Серед таких – ремонт дахів, внутрішньобудинкових систем, прибудинкових територій. Збиткова на мільйони робота муляла роками службам утримання будинків. Ті навіть намагалися відмовитися від неї, але не могли. Звідки взялася нова послуга?Зміни до Закону України “Про житлово-комунальні послуги” принесли нам ще одного суб’єкта правовідносин у сфері надання цих послуг – управителя. Однак законодавець не включив вивезення негабариту до переліку послуг, які той надає. Натомість місто лишилося без СУБів. Фактично важлива послуга лишилася без виконавця. У2015 році Черкаська міська рада провела конкурс на вивезення лише твердих побутових відходів, тобто на один із видів сміття. Натомість у тариф ЧСЧ так і не було закладено вартість поводження з великогабаритними та ремонтними.  Тому її виокремили і назвали “вивезення побутових відходів (великогабаритних та ремонтних)”. У законодавстві передбачено, що виконавця послуги визначає орган місцевого самоврядування на конкурсних засадах.  Аби у місті не виникло колапсу після набуття чинності змін до вказаного вище закону, мерія почала шукати можливі шляхи вирішення. Просто так “Черкаську службу чистоти”, яка є надавачем послуг з вивезення твердих побутових відходів, не могли зобов’язати вивозити негабарит. Бо складова тарифу за цю послугу все ж була у СУБів.  Тому 26 лютого цього року було оголошено конкурс на вивезення великогабаритних та ремонтних відходів. За його результатами 17 квітня переможцем стало ТОВ «Сантехбудконструкція». Було укладено договір та затверджено графік збору та вивезення. Нині правонаступником товариства є “Нова якість “Благоустрій”. Чому негабаритні відходи не передали Черкаській службі чистоти? Порядок формування тарифів на послуги з вивезення побутових відходів, визначений КМУ, передбачає проведення конкурсу на поводження з відходами у комплексі,але в той же час не забороняє проведення окремих конкурсів на поводження з різними видами сміття.  Оскільки з твердими побутовими ситуація була вирішена раніше, у мерії ухвалили рішення виокремити послугу з вивезення негабариту. Додамо, що Законом  України “Про відходи” (ст. 35-1, частина 8) передбачено, що великогабаритні та ремонтні відходи у складі побутових мають збиратися окремо від інших видів побутових відходів.  Цікаво, що щеу 2018-му році була створена комісія для визначення місць складування негабаритних відходівпоза межами контейнерних майданчиків. До її складу тоді увійшли представники КСНів, СУБів, міських комунальних підприємств та ОСББ. Подали 86 пропозицій. Однак потім усвідомили, що для зручності містян негабарит слід складувати поряд із майданчиками ТПВ. Таких у місті аж 342. Під час проведення конкурсу, аби зменшити тариф, кількість майданчиків скоротили до 140. Нині їх уже 211. Як рахували тариф або звідки взялися 13,2 грн?У порядку формування тарифу зазначається: “тарифи на послуги визначаються окремо за кожною послугою поводження з побутовими відходами та за видами побутових відходів (тверді, великогабаритні, ремонтні, рідкі, небезпечні)”. Черкаси “лідирують” в Україні за вартістю послуг з поводження з побутовими відходами. Однак у мерії запевняють, що на це є об’єктивна причина. Ми – одне з небагатьох міст країни, в якому цьогоріч переглянули та затвердили нові норми надання послуг. Цього не робили понад 5 років.  Аби встановити нові тарифи,КП “Черкаська служба чистоти” ще у травні 2018-го року підписала договір із київським ТОВ “АТОН ІНЖИНІРИНГ”, яке займається профільними дослідженнями. Одне із них щодо продукування кількості відходів вони провели у Черкасах, аби на його підставі відкоригувати норми надання послуг з поводження з побутовими відходами. Ця компанія обрахувала норми для споживачів по трьох типах: тверді, великогабаритні та ремонтні. Це дослідження призвело не лише до того, що з’явилася друга платіжка – на вивезення великогабаритних та ремонтних. Вартість цієї послуги склала 13,2 грн як для багатоповерхівок, так і для приватного сектору. Слідом за затвердженням виконкомом нових норм, зросла і вартість вивезення твердих побутових відходів ЧСЧ. Так, у 2015 році, на момент укладення договору, вивезення твердих побутових відходів вартувало для населення багатоквартирних будинків – 7,75 грн на місяць, для приватного сектору – 9,18. За 4 роки вартість зросла у понад три рази. І нині становить 22,56 грн та 31,16 грн відповідно. Тепер пояснюємо. Якби місто провело конкурс на визначення надавача послуг з поводження з побутовими відходами, то тариф дорівнював рівно стільки, якщо сплюсувати негабарит та ТВП зараз. 35,76 – для багатоповерхових будинків, 44,36 – для приватного сектору. Чому? Бо складування цих видів відходів має бути роздільним і вивозитися окремо спеціально обладнаною технікою. Шлях, який обрали Черкаси, не заборонений законом. Він дозволив вирішити ситуацію із наданням послуги до появи управлінця. В іншому разі місто ризикувало б тонути у смітті.  Чому за негабарит платить навіть немовля?Фото: Артур ЧемирисДо речі, за тверді побутові теж. Тому що у Правилах поняття норми означили як “кількісний показник споживання послуг з вивезення побутових відходів, які утворюються на одну розрахункову одиницю”. А розрахункова одиниця – це мешканець для житлової забудови, місце в готелі, гуртожитку тощо. Під час розрахунку вартості послуг загальна сума витрат ділиться на кількість мешканців, тому і платіжки надходять усім мешканцям.  Чому в інших містах дешевше?Останнім часом в інформаційному просторі частина черкаських політиків з’являється із закликами не платити за цю послугу, мотивуючи тим, що в інших містах негабарит є в складі послуги з вивезення ТПВ. Так, це правда. Однак ми вже пояснили, чому в той же час це – маніпуляція. Чому тоді у них тариф нижчий? Бо вінпрямо залежить від норм надання послуг. Якщо у містах, як і до 2019-го у Черкасах, по 5-10 років норми не переглядали, то відповідно і одна із головних складових тарифу лишалася на тому ж рівні. Для прикладу наведемо місто, яке у липні цього року затвердило нові ціни на послугу з поводження з твердими побутовими відходами. Це – Суми(кількість населення практично аналогічна Черкасам). Послугу з поводження із побутовими відходами там надають два підприємства ТОВ «Сервісресурс» та ТОВ «А-Муссон».Вартість зросла до майже 32 гривень з однієї особи (у Черкасах сумарно 35,76 – для багатоповерхівок).  Як Суми дійшли до такого зростання? Так як і Черкаси. У 2018-му вони перерахували норми споживання послуги. Цікаво, що їх урівняли для приватного сектору та багатоповерхових будинків по негабариту. А от тверді побутові – різняться. Тому ще раз. У містах, в яких поводження з побутовими відходами є єдиною послугою, її вартість все одно обраховують сукупністю ціни на поводження з усіма видами відходів. У квитанції вказуються:  об’єм побутових відходів (окремо для твердих, великогабаритних, ремонтних, рідких тощо);тарифи на надання послуг;сума, що підлягає сплаті.Ті міста, які змінили норми, вже провели конкурс, визначили єдиного переможця на надання усіх послуг, просто сумують вартість поводження з різними типами відходів. Єдина відмінність Черкас від таких міст у тому, що мерія розмежувала ці послуги. Їх надають різні підприємства. Відповідно, ви сплачуєте за них на різні рахунки.',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:58:17',
        'keywords' => 'вивезення сміття',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Негабаритне сміття, а точніше тариф у 13,2 грн, не дає спокою ані політикам, ані пересічним черкащанам з моменту отримання першої платіжки. Одні говорять, що послуги просто не існує. Інші обурюються, що мусять платити за сміття, якого не продукують. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-58-11_603.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кореспондент “%SITENAME%” спробував знайти відповіді на ключові питання, які стосуються вивезення негабаритних відходів. Тож далі про те, звідки взялася нова платіжка, чому за вивезення сміття платять навіть немовлята та хто вивозив негабарит раніше.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як вивозили та хто платив за негабарит раніше?</b>Протягом останнього десятиріччя<b class=\\"bb_b\\">послуга з вивезення негабаритного сміття входила у тариф СУБів</b>. Хоча вивозити його мала право і “Черкаська служба чистоти” за індивідуальними договорами з мешканцями, адже є офіційним надавачем послуг у сфері поводження з відходами.</p>
<p class=\\"bb_p\\">Соснівська СУБ прибирає сміття у ЧеркасахВартість враховувалася у тариф на житлово-комунальні послуги з утримання будинків, споруд і прибудинкових територій. Тобто за цю послугу мешканці платили і раніше, твердять у міському департаменті житлово-комунального комплексу Черкаської міськради.</p>
<p class=\\"bb_p\\">Щоправда кошти, які закладалися у тарифі на її виконання, не переглядалася останні понад 8 років. У зв’язку з необхідністю вивозити великогабаритні відходи, СУБи витрачали на цю послугу кошти, отримані на інші послуги. Серед таких – ремонт дахів, внутрішньобудинкових систем, прибудинкових територій.</p>
<p class=\\"bb_p\\">Збиткова на мільйони робота муляла роками службам утримання будинків. Ті навіть намагалися відмовитися від неї, але не могли.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Звідки взялася нова послуга?</b>Зміни до Закону України “Про житлово-комунальні послуги” принесли нам ще одного суб’єкта правовідносин у сфері надання цих послуг – управителя. Однак законодавець не включив вивезення негабариту до переліку послуг, які той надає. Натомість місто лишилося без СУБів. Фактично важлива послуга лишилася без виконавця.</p>
<p class=\\"bb_p\\">У<b class=\\"bb_b\\">2015 році Черкаська міська рада провела конкурс на вивезення лише твердих побутових відходів,</b> тобто на один із видів сміття. Натомість у тариф ЧСЧ так і не було закладено вартість поводження з великогабаритними та ремонтними. </p>
<p class=\\"bb_p\\">Тому її виокремили і назвали “вивезення побутових відходів (великогабаритних та ремонтних)”. У законодавстві передбачено, що виконавця послуги визначає орган місцевого самоврядування на конкурсних засадах. </p>
<p class=\\"bb_p\\">Аби у місті не виникло колапсу після набуття чинності змін до вказаного вище закону, мерія почала шукати можливі шляхи вирішення. Просто так “Черкаську службу чистоти”, яка є надавачем послуг з вивезення твердих побутових відходів, не могли зобов’язати вивозити негабарит. Бо складова тарифу за цю послугу все ж була у СУБів. </p>
<p class=\\"bb_p\\">Тому <b class=\\"bb_b\\">26 лютого цього року було оголошено конкурс на вивезення великогабаритних та ремонтних відходів.</b> За його результатами 17 квітня переможцем стало ТОВ «Сантехбудконструкція». Було укладено договір та затверджено графік збору та вивезення. Нині правонаступником товариства є “Нова якість “Благоустрій”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому негабаритні відходи не передали Черкаській службі чистоти? </b><b class=\\"bb_b\\">Порядок формування тарифів на послуги з вивезення побутових відходів,</b> визначений КМУ, <b class=\\"bb_b\\">передбачає проведення конкурсу на поводження з відходами у комплексі,</b>але в той же час <b class=\\"bb_b\\">не забороняє проведення окремих конкурсів на поводження з різними видами сміття</b>. </p>
<p class=\\"bb_p\\">Оскільки з твердими побутовими ситуація була вирішена раніше, у мерії ухвалили рішення виокремити послугу з вивезення негабариту. Додамо, що Законом  України “Про відходи” (ст. 35-1, частина 8) передбачено, що великогабаритні та ремонтні відходи у складі побутових мають збиратися окремо від інших видів побутових відходів. </p>
<p class=\\"bb_p\\">Цікаво, що ще<b class=\\"bb_b\\">у 2018-му році була створена комісія для визначення місць складування негабаритних відходів</b>поза межами контейнерних майданчиків. До її складу тоді увійшли представники КСНів, СУБів, міських комунальних підприємств та ОСББ. Подали 86 пропозицій. Однак потім усвідомили, що для зручності містян негабарит слід складувати поряд із майданчиками ТПВ. Таких у місті аж 342.</p>
<p class=\\"bb_p\\">Під час проведення конкурсу, аби зменшити тариф, кількість майданчиків скоротили до 140. Нині їх уже 211.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як рахували тариф або звідки взялися 13,2 грн?</b>У порядку формування тарифу зазначається: <b class=\\"bb_b\\">“тарифи на послуги визначаються окремо за кожною послугою поводження з побутовими відходами та за видами побутових відходів (тверді, великогабаритні, ремонтні, рідкі, небезпечні)”.</b></p>
<p class=\\"bb_p\\">Черкаси “лідирують” в Україні за вартістю послуг з поводження з побутовими відходами. Однак у мерії запевняють, що на це є об’єктивна причина. Ми – одне з небагатьох міст країни, в якому <b class=\\"bb_b\\">цьогоріч переглянули та затвердили нові норми надання послуг.</b> Цього не робили понад 5 років. </p>
<p class=\\"bb_p\\">Аби встановити нові тарифи,<b class=\\"bb_b\\">КП “Черкаська служба чистоти” ще у травні 2018-го року підписала договір із київським ТОВ “АТОН ІНЖИНІРИНГ”,</b> яке займається профільними дослідженнями. Одне із них щодо продукування кількості відходів вони провели у Черкасах, аби на його підставі <b class=\\"bb_b\\">відкоригувати норми надання послуг з поводження з побутовими відходами.</b></p>
<p class=\\"bb_p\\">Ця компанія обрахувала норми для споживачів по трьох типах: тверді, великогабаритні та ремонтні.</p>
<p class=\\"bb_p\\">Це дослідження призвело не лише до того, що з’явилася друга платіжка – на вивезення великогабаритних та ремонтних. Вартість цієї послуги склала 13,2 грн як для багатоповерхівок, так і для приватного сектору.</p>
<p class=\\"bb_p\\">Слідом за затвердженням виконкомом нових норм, зросла і вартість вивезення твердих побутових відходів ЧСЧ. Так, у 2015 році, на момент укладення договору, вивезення твердих побутових відходів вартувало для населення багатоквартирних будинків – <b class=\\"bb_b\\">7,75 грн на місяць</b>, для приватного сектору – <b class=\\"bb_b\\">9,18</b>. За 4 роки <b class=\\"bb_b\\">вартість зросла у понад три рази. І нині становить 22,56 грн та 31,16 грн відповідно.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тепер пояснюємо.</b> Якби місто провело конкурс на визначення надавача послуг з поводження з побутовими відходами, то тариф дорівнював рівно стільки, якщо сплюсувати негабарит та ТВП зараз. 35,76 – для багатоповерхових будинків, 44,36 – для приватного сектору.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому?</b> Бо складування цих видів відходів має бути роздільним і вивозитися окремо спеціально обладнаною технікою.</p>
<p class=\\"bb_p\\">Шлях, який обрали Черкаси, не заборонений законом. Він дозволив вирішити ситуацію із наданням послуги до появи управлінця. В іншому разі місто ризикувало б тонути у смітті.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> Чому за негабарит платить навіть немовля?</b>Фото: Артур ЧемирисДо речі, за тверді побутові теж. Тому що у Правилах поняття норми означили як “кількісний показник споживання послуг з вивезення побутових відходів, які утворюються на одну розрахункову одиницю”. А розрахункова одиниця – це мешканець для житлової забудови, місце в готелі, гуртожитку тощо.</p>
<p class=\\"bb_p\\">Під час розрахунку вартості послуг загальна сума витрат ділиться на кількість мешканців, тому і платіжки надходять усім мешканцям. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому в інших містах дешевше?</b>Останнім часом в інформаційному просторі частина черкаських політиків з’являється із закликами не платити за цю послугу, мотивуючи тим, що в інших містах негабарит є в складі послуги з вивезення ТПВ. Так, це правда. Однак ми вже пояснили, чому в той же час це – маніпуляція.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому тоді у них тариф нижчий?</b> Бо він<b class=\\"bb_b\\">прямо залежить від норм надання послуг.</b> Якщо у містах, як і до 2019-го у Черкасах, по 5-10 років норми не переглядали, то відповідно і одна із головних складових тарифу лишалася на тому ж рівні.</p>
<p class=\\"bb_p\\">Для прикладу наведемо місто, яке у липні цього року затвердило нові ціни на послугу з поводження з твердими побутовими відходами. Це – <b class=\\"bb_b\\">Суми</b>(кількість населення практично аналогічна Черкасам). Послугу з поводження із побутовими відходами там надають два підприємства ТОВ «Сервісресурс» та ТОВ «А-Муссон».<b class=\\"bb_b\\">В</b><b class=\\"bb_b\\">артість зросла до майже 32 гривень з однієї особи</b> (у Черкасах сумарно 35,76 – для багатоповерхівок). </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як Суми дійшли до такого зростання?</b> Так як і Черкаси. У 2018-му вони перерахували норми споживання послуги. Цікаво, що їх урівняли для приватного сектору та багатоповерхових будинків по негабариту. А от тверді побутові – різняться.</p>
<p class=\\"bb_p\\">Тому ще раз. У містах, в яких поводження з побутовими відходами є єдиною послугою, її вартість все одно обраховують сукупністю ціни на поводження з усіма видами відходів. У квитанції вказуються: </p>
<p class=\\"bb_p\\">об’єм побутових відходів (окремо для твердих, великогабаритних, ремонтних, рідких тощо);тарифи на надання послуг;сума, що підлягає сплаті.Ті міста, які змінили норми, вже провели конкурс, визначили єдиного переможця на надання усіх послуг, просто сумують вартість поводження з різними типами відходів. Єдина відмінність Черкас від таких міст у тому, що мерія розмежувала ці послуги. Їх надають різні підприємства. Відповідно, ви сплачуєте за них на різні рахунки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/shhe-raz-pro-negabarit-zvidki-vzyalasya-posluga-ta-xto-raxuvav-tarif/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3063',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3063',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3063',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3063',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3063',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3063',
        ),
      ),
    ),
    3062 => 
    array (
      'post' => 
      array (
        'id' => '3062',
        'title' => 'Одним із підозрюваних у вбивстві дитини в Києві виявився черкащанин',
        'alt_title' => '48f47cb30d5b5afa9caea72e477cd457',
        'descr' => 'Одним із підозрюваних у вбивстві дитини в Києві виявився черкащанин',
        'short_post' => 'Підозрюваним у вбивстві малолітнього сина депутата В’ячеслава Соболєва виявився 20-річний черкащанин Андрій Лаврега.  Про це пишуть “Факти“. Одним із затриманих за підозрою у вбивстві 3-річної дитини і замаху на депутата Київоблради В’ячеслава Соболєва виявився Андрій Лаврега. Як з’ясувалося, підозрюваний 1999 року народження народився в Черкасах. Із 17 років хлопець воював на Сході. Андрій ЛаврегаФото: ФактиЗа словами колишнього командира 8-ї окремої роти ДУК Правий сектор, комбата Української добровольчої армії (УДА) Андрія Гергерта, Андрій Лаврега був бійцем батальйону до 1 червня 2019 року. – Лаврега – якщо це той, про кого я думаю, – один з найсміливіших бійців був. Воював протягом трьох років. Це просто страшно довгий термін. Він був снайпером. Дуже сміливий і добрий хлопець, – розповідає Гергерт. Він не виключає, що хлопець після повернення міг зв’язатися з криміналітетом. Нагадаємо, 1 грудня в Києві на перехресті вулиць Льва Толстого і Тарасівської розпочалася стрілянина, що завершилася вбивством 3-річного сина В’ячеслава Соболєва. Стріляли з будинку. На місці були знайдені докази, зокрема коробка, яку використовують, щоб не втратити гільзу та сам пістолет – карабін калібру 7,62. Основними версіями вбивства є фінансово-економічна діяльність В’ячеслава Соболєва, минула професійна діяльність, сімейно-побутові проблеми.',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:58:11',
        'keywords' => 'Андрій Лаврега',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підозрюваним у вбивстві малолітнього сина депутата В’ячеслава Соболєва виявився 20-річний черкащанин Андрій Лаврега. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-58-07_711.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть “Факти“.</p>
<p class=\\"bb_p\\">Одним із затриманих за підозрою у вбивстві 3-річної дитини і замаху на депутата Київоблради В’ячеслава Соболєва виявився Андрій Лаврега. Як з’ясувалося, підозрюваний 1999 року народження народився в Черкасах. Із 17 років хлопець воював на Сході.</p>
<p class=\\"bb_p\\">Андрій ЛаврегаФото: ФактиЗа словами колишнього командира 8-ї окремої роти ДУК Правий сектор, комбата Української добровольчої армії (УДА) Андрія Гергерта, Андрій Лаврега був бійцем батальйону до 1 червня 2019 року.</p>
<p class=\\"bb_p\\">– Лаврега – якщо це той, про кого я думаю, – один з найсміливіших бійців був. Воював протягом трьох років. Це просто страшно довгий термін. Він був снайпером. Дуже сміливий і добрий хлопець, – розповідає Гергерт.</p>
<p class=\\"bb_p\\">Він не виключає, що хлопець після повернення міг зв’язатися з криміналітетом.</p>
<p class=\\"bb_p\\">Нагадаємо, 1 грудня в Києві на перехресті вулиць Льва Толстого і Тарасівської розпочалася стрілянина, що завершилася вбивством 3-річного сина В’ячеслава Соболєва.</p>
<p class=\\"bb_p\\">Стріляли з будинку. На місці були знайдені докази, зокрема коробка, яку використовують, щоб не втратити гільзу та сам пістолет – карабін калібру 7,62.</p>
<p class=\\"bb_p\\">Основними версіями вбивства є фінансово-економічна діяльність В’ячеслава Соболєва, минула професійна діяльність, сімейно-побутові проблеми.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/odnim-iz-pidozryuvanix-u-vbivstvi-ditini-v-kiyevi-viyavivsya-cherkashhanin/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3062',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3062',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3062',
        ),
      ),
    ),
    3061 => 
    array (
      'post' => 
      array (
        'id' => '3061',
        'title' => 'Журналістка 18000 – лауреат всеукраїнського конкурсу',
        'alt_title' => '9ce39c55cdd08329dea93ca50bd03475',
        'descr' => 'Журналістка 18000 – лауреат всеукраїнського конкурсу',
        'short_post' => 'Журналістка «%SITENAME%» Світлана Спасібіна отримала диплом за 3 місце на всеукраїнському конкурсі «Реформування місцевого самоврядування та територіальної організації влади». Номінація – онлайн-публікація. Лауреатом конкурсу став матеріал Світлани «Чому ОТГ – це не мінус? Пояснюємо на досвіді черкаських громад». Цей текст був опублікований на нашому виданні 8 травня цього року. Перечитати його можна ТУТ. Загалом на конкурс допустили 212 робіт. Найбільше матеріалів подали в номінації онлайн-публікація – 84 роботи. Загалом визначили 12 переможців у чотирьох номінаціях: “ТБ”, “радіо”, “друковані ЗМІ”, інтернет-видання. Серед лідерів за кількістю поданих матеріалів – Черкаська область. Фіналістами конкурсу стали двоє журналістів інтернет-видань (наша Світлана Спасібіна та Анна Романенко з видання «Вичерпно») та журналістка Наталія Усенко з газети «Сільські обрії»',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:58:06',
        'keywords' => 'конкурс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Журналістка «%SITENAME%» Світлана Спасібіна отримала диплом за 3 місце на всеукраїнському конкурсі «Реформування місцевого самоврядування та територіальної організації влади». Номінація – онлайн-публікація.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-58-04_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Лауреатом конкурсу став матеріал Світлани «<b class=\\"bb_b\\">Чому ОТГ – це не мінус? Пояснюємо на досвіді черкаських громад</b>».</p>
<p class=\\"bb_p\\">Цей текст був опублікований на нашому виданні 8 травня цього року. Перечитати його можна <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\">Загалом на конкурс допустили 212 робіт. Найбільше матеріалів подали в номінації онлайн-публікація – 84 роботи.</p>
<p class=\\"bb_p\\">Загалом визначили 12 переможців у чотирьох номінаціях: “ТБ”, “радіо”, “друковані ЗМІ”, інтернет-видання.</p>
<p class=\\"bb_p\\">Серед лідерів за кількістю поданих матеріалів – Черкаська область.</p>
<p class=\\"bb_p\\">Фіналістами конкурсу стали двоє журналістів інтернет-видань (наша Світлана Спасібіна та Анна Романенко з видання «Вичерпно») та журналістка Наталія Усенко з газети «Сільські обрії»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zhurnalistka-18000-laureat-vseukra%d1%97nskogo-konkursu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3061',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3061',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3061',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3061',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3061',
        ),
      ),
    ),
    3060 => 
    array (
      'post' => 
      array (
        'id' => '3060',
        'title' => 'У черкащанина виявили десяток згортків із наркотиками',
        'alt_title' => '91129ec54a7a35fb1ce0df1bcc9c4654',
        'descr' => 'У черкащанина виявили десяток згортків із наркотиками',
        'short_post' => 'Під час відпрацювання міста бійці тактико-оперативного реагування виявили 26-річного чоловіка, в якого були згортки з наркотиками. Як повідомила пресслужба патрульної поліції Черкаської області, чоловік вів себе підозріло, нервував і намагався уникнути спілкування з поліцейськими. Під час поверхневої перевірки в нього виявили понад десяток згортків із наркотичними речовинами. Для встановлення всіх обставин патрульні викликали на місце слідчо-оперативну групу Черкаського відділення поліції. Виявлене у присутності понятих, вилучили для проведення експертизи.',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час відпрацювання міста бійці тактико-оперативного реагування виявили 26-річного чоловіка, в якого були згортки з наркотиками.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-45-06_765.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомила пресслужба патрульної поліції Черкаської області, чоловік вів себе підозріло, нервував і намагався уникнути спілкування з поліцейськими. Під час поверхневої перевірки в нього виявили понад десяток згортків із наркотичними речовинами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-45-09_723.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для встановлення всіх обставин патрульні викликали на місце слідчо-оперативну групу Черкаського відділення поліції. Виявлене у присутності понятих, вилучили для проведення експертизи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/z-desiatok-zghortkiv-z-narkotykamy-vyiavyly-u-cherkashchanyna-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3060',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3060',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3060',
        ),
      ),
    ),
    3059 => 
    array (
      'post' => 
      array (
        'id' => '3059',
        'title' => 'Маленькі спортсмени громади змагались на Чемпіонаті з футзалу у Західній Україні',
        'alt_title' => '529ef5013678d7993b9c05c4459ed5ec',
        'descr' => 'Маленькі спортсмени громади змагались на Чемпіонаті з футзалу у Західній Україні',
        'short_post' => 'З 25 по 28 листопада команда ДЮСШ Шполянської ОТГ відвідала м. Коломию, де відбувся перший тур Чемпіонату України з футзалу серед юнаків U-17. Змагання видалися не легкими, і нажаль шполянам не вдалося потрапити до трійки переможців. Та отриманий досвід став важливим  чинником для юних футболістів у подальшій підготовці до другого туру, який відбудеться у грудні в м. Шостка, Сумської області. Шполяни налаштовані дати бій кожній команді та показати достойну гру!        ',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 25 по 28 листопада команда ДЮСШ Шполянської ОТГ відвідала м. Коломию, де відбувся перший тур Чемпіонату України з футзалу серед юнаків U-17.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-35-09_715.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Змагання видалися не легкими, і нажаль шполянам не вдалося потрапити до трійки переможців. Та отриманий досвід став важливим  чинником для юних футболістів у подальшій підготовці до другого туру, який відбудеться у грудні в м. Шостка, Сумської області.</p>
<p class=\\"bb_p\\">Шполяни налаштовані дати бій кожній команді та показати достойну гру!</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/03/malenki-sportsmeny-hromady-zmahalys-na-chempionati-z-futzalu-u-zakhidnij-ukraini/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3059',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3059',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3059',
        ),
      ),
    ),
    3058 => 
    array (
      'post' => 
      array (
        'id' => '3058',
        'title' => 'Жашківчанина судитимуть за крадіжку',
        'alt_title' => '46dee3eb97abedd578bf1416e460aef3',
        'descr' => 'Жашківчанина судитимуть за крадіжку',
        'short_post' => 'Жашківським відділом Уманської місцевої прокуратури забезпечено процесуальне керівництво та скеровано до суду обвинувальний акт у кримінальному провадженні за фактом грабежу, вчиненого повторно, за ознаками складу злочину передбаченого ч.2 ст.186 КК України. Досудовим розслідування встановлено, що у вечірній час на початку жовтня 2019 року 23-річний жашківчанин, перебуваючи на території автовокзалу в м. Жашків Черкаської області, поряд з входом до одного з приміщень, діючи з прямим умислом, з корисливих мотивів, з метою заволодіння чужим майном, повторно, відкрито, вийняв рукою із задньої кишені штанів потерпілого 5 тисяч гривень, належних останньому, тим самим здійснивши їх вилучення, після цього разом із вказаними грошима побіг у невідомому напрямку. Довідково: санкція ч. 2 ст. 186 КК України передбачає покарання у виді позбавлення волі на строк від чотирьох до шести років. Прес-служба Уманської місцевої прокуратури.',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жашківським відділом Уманської місцевої прокуратури забезпечено процесуальне керівництво та скеровано до суду обвинувальний акт у кримінальному провадженні за фактом грабежу, вчиненого повторно, за ознаками складу злочину передбаченого ч.2 ст.186 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-35-03_418.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Досудовим розслідування встановлено, що у вечірній час на початку жовтня 2019 року 23-річний жашківчанин, перебуваючи на території автовокзалу в м. Жашків Черкаської області, поряд з входом до одного з приміщень, діючи з прямим умислом, з корисливих мотивів, з метою заволодіння чужим майном, повторно, відкрито, вийняв рукою із задньої кишені штанів потерпілого 5 тисяч гривень, належних останньому, тим самим здійснивши їх вилучення, після цього разом із вказаними грошима побіг у невідомому напрямку.</p>
<p class=\\"bb_p\\">Довідково: санкція ч. 2 ст. 186 КК України передбачає покарання у виді позбавлення волі на строк від чотирьох до шести років.</p>
<p class=\\"bb_p\\">Прес-служба Уманської місцевої прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhashkivchanyna-sudytymut-za-kradizhku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3058',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3058',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3058',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3058',
        ),
      ),
    ),
    3057 => 
    array (
      'post' => 
      array (
        'id' => '3057',
        'title' => 'У черкаській лікарні оновили дитячі палати в опіковому відділенні',
        'alt_title' => 'cc8dbf9a8bd5d1db13781a7dcb516f65',
        'descr' => 'У черкаській лікарні оновили дитячі палати в опіковому відділенні',
        'short_post' => 'Оновлені дитячі палати відкрили в опіковому відділенні першої міської лікарні. Про це повідомляє сайт «che24.online» із посиланням на ТРК «Ільдана». Фото «ДО» Відтепер із 16 палат одна чотирьохмісна обладнана необхідними меблями. Фото «ПІСЛЯ» Восьма палата тепер має належні умови для перебування діток із опіками. Установлено сантехніку, освітлення, закуплено нові меблі, постелена підлога, а також придбано спеціальне ліжко із багатьма функціями, що дозволить дітям бути у комфорті.',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:25:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оновлені дитячі палати відкрили в опіковому відділенні першої міської лікарні. Про це повідомляє сайт «che24.online» із посиланням на ТРК «Ільдана».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-10_244.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото «ДО»</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-14_367.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтепер із 16 палат одна чотирьохмісна обладнана необхідними меблями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-16_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото «ПІСЛЯ»</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-18_438.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Восьма палата тепер має належні умови для перебування діток із опіками. Установлено сантехніку, освітлення, закуплено нові меблі, постелена підлога, а також придбано спеціальне ліжко із багатьма функціями, що дозволить дітям бути у комфорті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-21_525.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-23_228.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-25_185.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-25-29_624.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkaskij-likarni-onovili-dityachi-palati-v-opikovomu-viddilenni-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3057',
        ),
      ),
    ),
    3056 => 
    array (
      'post' => 
      array (
        'id' => '3056',
        'title' => 'Підприємцям нагадують про необхідність підготовки до зими',
        'alt_title' => 'af6f6f7d29c4cadd94f11d426feb19a7',
        'descr' => 'Підприємцям нагадують про необхідність підготовки до зими',
        'short_post' => 'Управління інспектування Черкаської міської ради заздалегідь розпочало профілактичну роботу з підприємцями щодо   підготовки до зимового періоду. Про це на своїй сторінці у соціальній мережі «Фейсбук» начальник зазначеного управління Станіслав Коломієць, пише Діловий регіон.Зокрема, розповів, що кожному з них вручається пам’ятка щодо необхідності  прибирання криги та снігу.Так, згідно з Правилами благоустрою міста Черкаси, затвердженими рішенням Черкаської міської ради від 11.11.2008 року № 4-688, у зимовий  період підприємці зобов’язані:– починати очищення від снігу прилеглої території до їх установи (об’єкту) території одразу після початку снігопаду і виконувати цілодобово, не допускаючи утворення ожеледиці;– першочергово очищати проходи на тротуарах шириною не менше 1.5 метра, здійснювати посипку протиожеледними засобами, не допускаючи утворення ожеледиці;– своєчасно очищати дахи, водостічні груби, карнизи від льоду із забезпеченням заходів безпеки, виставити огорожі тротуарів і негайно прибирати скинутий з дахів сніг і лід.У разі невиконання зазначених вимог,  передбачена адміністративна відповідальність, відповідно до ст. 152 Кодексу України про адміністративні правопорушення (накладення штрафу на громадян від 340 грн. до 1360 гри. на посадових осіб, громадян-суб’єктів підприємницької діяльності від 850 грн. до 1700 грн.), інформує сайт міськради.Тож управління інспектування пропонує заздалегідь вирішити питання щодо наймання прибиральника, який буде здійснювати очищення прилеглої території від снігу.– У разі потреби піску для посипання території,  підприємці можуть звернуться до КІІ «ЧЕЛУАШ» за адресою вул. Бидгощська, 1З та отримати піщану суміш безкоштовно, – інформує  Станіслав Коломієць.(с) Діловий Регіон: http://dr.ck.ua/pidpryyemcyam-nagaduyut-pro-neobhidnist-pidgotovky-do-zymy',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:15:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Управління інспектування Черкаської міської ради заздалегідь розпочало профілактичну роботу з підприємцями щодо   підготовки до зимового періоду. Про це на своїй сторінці у соціальній мережі «Фейсбук» начальник зазначеного управління Станіслав Коломієць, пише Діловий регіон.</b></p><p class=\\"bb_p\\">Зокрема, розповів, що кожному з них вручається пам’ятка щодо необхідності  прибирання криги та снігу.</p><p class=\\"bb_p\\">Так, згідно з Правилами благоустрою міста Черкаси, затвердженими рішенням Черкаської міської ради від 11.11.2008 року № 4-688, у зимовий  період підприємці зобов’язані:</p><p class=\\"bb_p\\">– починати очищення від снігу прилеглої території до їх установи (об’єкту) території одразу після початку снігопаду і виконувати цілодобово, не допускаючи утворення ожеледиці;</p><p class=\\"bb_p\\">– першочергово очищати проходи на тротуарах шириною не менше 1.5 метра, здійснювати посипку протиожеледними засобами, не допускаючи утворення ожеледиці;</p><p class=\\"bb_p\\">– своєчасно очищати дахи, водостічні груби, карнизи від льоду із забезпеченням заходів безпеки, виставити огорожі тротуарів і негайно прибирати скинутий з дахів сніг і лід.</p><p class=\\"bb_p\\">У разі невиконання зазначених вимог,  передбачена адміністративна відповідальність, відповідно до ст. 152 Кодексу України про адміністративні правопорушення (накладення штрафу на громадян від 340 грн. до 1360 гри. на посадових осіб, громадян-суб’єктів підприємницької діяльності від 850 грн. до 1700 грн.), інформує сайт міськради.</p><p class=\\"bb_p\\">Тож управління інспектування пропонує заздалегідь вирішити питання щодо наймання прибиральника, який буде здійснювати очищення прилеглої території від снігу.</p><p class=\\"bb_p\\">– У разі потреби піску для посипання території,  підприємці можуть звернуться до КІІ «ЧЕЛУАШ» за адресою вул. Бидгощська, 1З та отримати піщану суміш безкоштовно, – інформує  Станіслав Коломієць.</p><p class=\\"bb_p\\">(с) Діловий Регіон: http://dr.ck.ua/pidpryyemcyam-nagaduyut-pro-neobhidnist-pidgotovky-do-zymy</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-15-21_415.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/03/post-37532" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3056',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3056',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3056',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3056',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3056',
        ),
      ),
    ),
  ),
); 
?>