<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576964777.7276 (2019-12-21 23:46:17) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4588 => 
    array (
      'post' => 
      array (
        'id' => '4588',
        'title' => 'На Черкащині на пожежі загинула жінка',
        'alt_title' => 'b569b83eedf2c13940303b190f56067b',
        'descr' => 'На Черкащині на пожежі загинула жінка',
        'short_post' => 'Трагедія сталася позавчора, 17 грудня, на Тальнівщині. Близько 9-ї години вечора виникла пожежа у житловому будинку в селі Кобринове на вулиці Миру. Причиною загорання стало необережне поводження з вогнем. У результаті пожежі згоріла постіль на ліжку, де відпочивала 84-річна пенсіонерка. На жаль, загинула і сама жінка. Для ліквідації пожежі пожежно-рятувальні підрозділи не залучались, - зазначають у пресслужбі ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:45:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася позавчора, 17 грудня, на Тальнівщині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-45-17_515.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Близько 9-ї години вечора виникла пожежа у житловому будинку в селі Кобринове на вулиці Миру. Причиною загорання стало необережне поводження з вогнем.</p>
<p class=\\"bb_p\\">У результаті пожежі згоріла постіль на ліжку, де відпочивала 84-річна пенсіонерка. На жаль, загинула і сама жінка.</p>
<p class=\\"bb_p\\">Для ліквідації пожежі пожежно-рятувальні підрозділи не залучались, - зазначають у пресслужбі ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-na-pozhezhi-zahynula-zhinka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4588',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4588',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4588',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4588',
        ),
      ),
    ),
  ),
); 
?>