<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573338318.9542 (2019-11-10 00:25:18) */
return array (
  'count' => 3,
  'rows' => 
  array (
    486 => 
    array (
      'post' => 
      array (
        'id' => '486',
        'title' => 'Під час рейду в Черкасах склали адмінматеріал на жінку, що продала пиво неповнолітнім',
        'alt_title' => '743d676a6ff44c273c3ee8ddcaeb1a40',
        'descr' => 'Під час рейду в Черкасах склали адмінматеріал на жінку, що продала пиво неповнолітнім',
        'short_post' => 'На продавчиню склали адміністративний  матеріал. Про це повідомляє Сектор комунікації Поліції Черкаської області. В одному із розважальних закладів міста інспектори сектору ювенальної превенції Черкаського відділу поліції виявили двох неповнолітніх хлопців, які  придбали пиво та збиралися випити його. На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення. За правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян.',
        'author_id' => '1',
        'created_time' => '2019-11-05 08:25:09',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На продавчиню склали адміністративний  матеріал.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_08-25-03_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Сектор комунікації Поліції Черкаської області.</p>
<p class=\\"bb_p\\">В одному із розважальних закладів міста інспектори сектору ювенальної превенції Черкаського відділу поліції виявили двох неповнолітніх хлопців, які  придбали пиво та збиралися випити його.</p>
<p class=\\"bb_p\\">На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення.</p>
<p class=\\"bb_p\\">За правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pid-chas-rejdu-v-cherkasax-sklali-adminmaterial-na-zhinku-shho-prodala-pivo-nepovnolitnim/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '486',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '486',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '486',
        ),
      ),
    ),
  ),
); 
?>