<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576273951.8173 (2019-12-13 23:52:31) */
return array (
  'count' => 2367,
  'rows' => 
  array (
    3727 => 
    array (
      'post' => 
      array (
        'id' => '3727',
        'title' => 'Відома психологиня з Черкас дала поради, як знайти себе',
        'alt_title' => '4258f24d936007a57d8c299f659e6394',
        'descr' => 'Відома психологиня з Черкас дала поради, як знайти себе',
        'short_post' => 'Наталія Холоденко розповідає, що знайти себе в справі - це означає бути істинно закоханим, щасливим, це про творіння і творення. Про це вона написала на своїй сторінці в Instagram. - Справжнє відчуття багатства до мене прийшло в момент, коли я стала робити по-справжньому творчі проєкти. А коли тобі подобаються результати твоєї діяльності, тоді й ти собі подобаєшся. Безумовно квіти на знак вдячності, оплата участі в моїх проєктах, розкотистий сміх після вдалого жарту в залі, оплески - все це необхідні атрибути зворотного зв\'язку від людей, - написала Холоденко. ? Вона зазначає, що якісь задуми можуть залишитися незрозумілими ніколи, але хоч раз спробувати зробити по-своєму варто. Саме в цей момент приходить відчуття польоту, ти стаєш птахом на час, навіть якщо ніхто не зрозуміє, засудить або напише негативні коментарі. ? Але в цьому просторі «за себе» так багато щастя, що воно більше і важливіше, ніж найсолодша багатомільйонна похвала.',
        'author_id' => '1',
        'created_time' => '2019-12-10 06:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наталія Холоденко розповідає, що  знайти себе в справі - це означає бути істинно закоханим, щасливим, це про творіння і творення. Про це вона написала на своїй сторінці в Instagram.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_06-05-21_424.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Справжнє відчуття багатства до мене прийшло в момент, коли я стала робити по-справжньому творчі проєкти. А коли тобі подобаються результати твоєї діяльності, тоді й ти собі подобаєшся. Безумовно квіти на знак вдячності, оплата участі в моїх проєктах, розкотистий сміх після вдалого жарту в залі, оплески - все це необхідні атрибути зворотного зв\'язку від людей, - написала Холоденко. ? Вона зазначає, що якісь задуми можуть залишитися незрозумілими ніколи, але хоч раз спробувати зробити по-своєму варто. Саме в цей момент приходить відчуття польоту, ти стаєш птахом на час, навіть якщо ніхто не зрозуміє, засудить або напише негативні коментарі. ? Але в цьому просторі «за себе» так багато щастя, що воно більше і важливіше, ніж найсолодша багатомільйонна похвала.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidoma-psykholohynia-z-cherkas-dala-porady-iak-znayty-sebe/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3727',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3727',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3727',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3727',
        ),
      ),
    ),
    3726 => 
    array (
      'post' => 
      array (
        'id' => '3726',
        'title' => 'Зірковий черкащанин показав, як виглядав до популярності',
        'alt_title' => 'a8d77f84d207487c15d4bdf612f5f8cd',
        'descr' => 'Зірковий черкащанин показав, як виглядав до популярності',
        'short_post' => 'Популярний український телеведучий, ведучий “Євробачення” і фіналіст шоу “Танці з зірками” Володимир Остапчук, який нещодавно заявив про розлучення з дружиною, часто радує публіку яскравими постами у своєму Instagram. В цей раз красень опублікував в соцмережі архівне фото, на якому можна побачити, як він виглядав у 17 років, пише “ZNAJ.UA”. На фото Вова з’явився дуже ошатний – у чорному костюмі з білою сорочкою і краваткою. В цей день відбувся його перший досвід роботи ведучим, і в підписі до фото Володимир пропонує шанувальникам вгадати, який гонорар він отримав за цю роботу: “З цієї фотографії легко зрозуміти, що в 17 років я ще не знав текстів на пам’ять… і так, адреси нормального перукаря. Вгадаєте мій перший гонорар?”, – написав Остапчук. А його фоловери почали обговорювати фото. Деякі жартують, що свій перший гонорар Вова отримав їжею. View this post on Instagram По этой фотографии легко понять, что в 17 лет я ещё не знал текстов на память…. и да, адреса нормального парикмахера ? Угадаете мой первый гонорар? ? #мояпершаробота #ведущийначало #остапчук A post shared by Vladimir Ostapchuk (@vova_ostapchuk) on Dec 7, 2019 at 12:21pm PST',
        'author_id' => '1',
        'created_time' => '2019-12-10 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Популярний український телеведучий, ведучий “Євробачення” і фіналіст шоу “Танці з зірками” Володимир Остапчук, який нещодавно заявив про розлучення з дружиною, часто радує публіку яскравими постами у своєму Instagram. В цей раз красень опублікував в соцмережі архівне фото, на якому можна побачити, як він виглядав у 17 років, пише “ZNAJ.UA”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_06-05-06_707.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На фото Вова з’явився дуже ошатний – у чорному костюмі з білою сорочкою і краваткою. В цей день відбувся його перший досвід роботи ведучим, і в підписі до фото Володимир пропонує шанувальникам вгадати, який гонорар він отримав за цю роботу: “З цієї фотографії легко зрозуміти, що в 17 років я ще не знав текстів на пам’ять… і так, адреси нормального перукаря. Вгадаєте мій перший гонорар?”, – написав Остапчук. А його фоловери почали обговорювати фото. Деякі жартують, що свій перший гонорар Вова отримав їжею.</p>
<p class=\\"bb_p\\">View this post on Instagram</p>
<p class=\\"bb_p\\">По этой фотографии легко понять, что в 17 лет я ещё не знал текстов на память…. и да, адреса нормального парикмахера ? Угадаете мой первый гонорар? ? #мояпершаробота #ведущийначало #остапчук</p>
<p class=\\"bb_p\\">A post shared by  Vladimir Ostapchuk (@vova_ostapchuk) on Dec 7, 2019 at 12:21pm PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-pokazav-yak-vyglyadav-do-populyarnosti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3726',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3726',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3726',
        ),
      ),
    ),
    3724 => 
    array (
      'post' => 
      array (
        'id' => '3724',
        'title' => 'Впродовж доби в області сталося дві пожежі через несправне пічне опалення',
        'alt_title' => '50da03cf78972f46721342e88b05ab76',
        'descr' => 'Впродовж доби в області сталося дві пожежі через несправне пічне опалення',
        'short_post' => '8 грудня близько 14:15 у селі Посухівка, Уманського району, в господарстві 45-річної місцевої жительки на вулиці Перемоги сталася пожежа в житловому будинку. Повідомили у ДСНС Черкащини. На місці пожежі яку вдалось ліквідувати о 16-тій годині працювали рятувальники із 14-ї Державної пожежно-рятувальної частини. Вогнем пожежі частково знищено перекриття та домашні речі. Цього ж дня, о 19:50 у місті Ватутіне, Звенигородського району, на вулиці Юрківська загорівся житловий будинок. Після отримання повідомлення на місце події прибули вогнеборці 7-ї Державної пожежно-рятувальної частини, які о 20:14 пожежу локалізували, а о 20:20 – повністю ліквідували. Водночас, рятувальникам вдалось запобігти поширенню вогню на весь будинок. Вогнем пожежі частково знищено стіни будинку, меблі та речі домашнього вжитку. Причиною пожеж в обох випадках стало порушення господарями правил експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-12-09 20:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">8 грудня близько 14:15 у селі Посухівка, Уманського району, в господарстві 45-річної місцевої жительки на вулиці Перемоги сталася пожежа в житловому будинку. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_20-35-02_693.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці пожежі яку вдалось ліквідувати о 16-тій годині працювали рятувальники із 14-ї Державної пожежно-рятувальної частини. Вогнем пожежі частково знищено перекриття та домашні речі.</p>
<p class=\\"bb_p\\">Цього ж дня, о 19:50 у місті Ватутіне, Звенигородського району, на вулиці Юрківська загорівся житловий будинок.</p>
<p class=\\"bb_p\\">Після отримання повідомлення на місце події прибули вогнеборці 7-ї Державної пожежно-рятувальної частини, які о 20:14 пожежу локалізували, а о 20:20 – повністю ліквідували. Водночас, рятувальникам вдалось запобігти поширенню вогню на весь будинок. Вогнем пожежі частково знищено стіни будинку, меблі та речі домашнього вжитку.</p>
<p class=\\"bb_p\\">Причиною пожеж в обох випадках стало порушення господарями правил експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vprodovzh-doby-v-oblasti-stalosya-dvi-pozhezhi-cherez-nespravne-pichne-opalennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3724',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3724',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3724',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3724',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3724',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3724',
        ),
      ),
    ),
    3723 => 
    array (
      'post' => 
      array (
        'id' => '3723',
        'title' => 'Йшов за виручкою: в Умані на гарячому спіймали крадія',
        'alt_title' => 'bd627eafb3dab5d6cdc44b446df21b1a',
        'descr' => 'Йшов за виручкою: в Умані на гарячому спіймали крадія',
        'short_post' => 'В Умані 20-річний молодик уночі хотів пограбувати продуктовий магазин на вулиці Мазепи, але не врахував, що приміщення перебуває під сигналізацією поліції охорони. Прибувши на місце події за кілька хвилин, правоохоронці відразу побачили пошкоджене фасадне вікно та чоловік, який вовтузився всередині приміщення. Поліцейські оперативно затримали правопорушника та в ході поверхневого огляду виявили предмет, схожий на пістолет, ніж та засіб для відкривання вікон і дверей. Установлено особу затриманого. Ним виявився місцевий житель, 1999 року народження. За його словами, він йшов на крадіжку свідомо з метою заволодіти денною виручкою з каси,  прихопивши з собою знаряддя злому, але не передбачив, що в торговому приміщенні встановлена охоронна сигналізація. На місце події було викликано слідчо-оперативну групу Уманського ВП. Про це інформує Управління поліції охорони в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-09 20:25:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Умані 20-річний молодик уночі хотів пограбувати продуктовий магазин на вулиці Мазепи, але не врахував, що приміщення перебуває під сигналізацією поліції охорони.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_20-25-23_962.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прибувши на місце події за кілька хвилин, правоохоронці відразу побачили пошкоджене фасадне вікно та чоловік, який вовтузився всередині приміщення. Поліцейські оперативно затримали правопорушника та в ході поверхневого огляду виявили предмет, схожий на пістолет, ніж та засіб для відкривання вікон і дверей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_20-25-24_637.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено особу затриманого. Ним виявився місцевий житель, 1999 року народження. За його словами, він йшов на крадіжку свідомо з метою заволодіти денною виручкою з каси,  прихопивши з собою знаряддя злому, але не передбачив, що в торговому приміщенні встановлена охоронна сигналізація.</p>
<p class=\\"bb_p\\">На місце події було викликано слідчо-оперативну групу Уманського ВП.</p>
<p class=\\"bb_p\\">Про це інформує Управління поліції охорони в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/jshov-za-viruchkoyu-v-umani-na-garyachomu-spijmali-kradiya-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3723',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3723',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3723',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3723',
        ),
      ),
    ),
    3722 => 
    array (
      'post' => 
      array (
        'id' => '3722',
        'title' => 'Через печі на Уманщині та Звенигородщині горіли будинки',
        'alt_title' => 'a1f086edc294b2c458d79d6a44193cf2',
        'descr' => 'Через печі на Уманщині та Звенигородщині горіли будинки',
        'short_post' => 'Впродовж доби в області сталося дві пожежі через несправне пічне опалення. Інформує УДСНС України в Черкаській області. 8 грудня близько 14:15 у селі Посухівка, Уманського району, в господарстві 45-річної місцевої жительки на вулиці Перемоги сталася пожежа в житловому будинку. Вогнем частково знищено перекриття та домашні речі. Цього ж дня, о 19:50 у місті Ватутіне, Звенигородського району, на вулиці Юрківська загорівся житловий будинок. Вогнем пожежі частково знищено стіни будинку, меблі та речі домашнього вжитку.',
        'author_id' => '1',
        'created_time' => '2019-12-09 20:25:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Впродовж доби в області сталося дві пожежі через несправне пічне опалення. Інформує УДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_20-25-16_570.png" alt="" title="" /></p>
<p class=\\"bb_p\\">8 грудня близько 14:15 у селі Посухівка, Уманського району, в господарстві 45-річної місцевої жительки на вулиці Перемоги сталася пожежа в житловому будинку. Вогнем частково знищено перекриття та домашні речі.</p>
<p class=\\"bb_p\\">Цього ж дня, о 19:50 у місті Ватутіне, Звенигородського району, на вулиці Юрківська загорівся житловий будинок. Вогнем пожежі частково знищено стіни будинку, меблі та речі домашнього вжитку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherez-pechi-na-umanshchyni-ta-zvenyhorodshchyni-horily-budynky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3722',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3722',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3722',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3722',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3722',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3722',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3722',
        ),
      ),
    ),
    3720 => 
    array (
      'post' => 
      array (
        'id' => '3720',
        'title' => 'У Черкасах завершується масштабна реконструкція колектора. Замінено близько 7 км мережі',
        'alt_title' => 'fc1da9f59a3d05596e5f0d9080b0d8b5',
        'descr' => 'У Черкасах завершується масштабна реконструкція колектора. Замінено близько 7 км мережі',
        'short_post' => 'Працівники черкаського водоканалу завершують масштабний проект із реконструкції дільниці головного каналізаційного колектора глибокого залягання по вулиці Чигиринській у Черкасах. Особисто контролює хід виконання робіт  міський голова Анатолій Бондаренко. Начальник загального відділу КП «Черкасиводоканал» Алла Грохольська розповіла, що головний каналізаційний колектор залягає на глибині 6-8 метрів, має довжину близько семи кілометрів і транспортує 70% усіх міських стоків до очисних споруд. Наразі модернізовано і замінено майже 3700 метрів мереж водовідведення. В результаті термін експлуатації цієї ділянки колектора продовжений ще на півстоліття. Загалом модернізації потребує вся каналізаційна інфраструктура міста, яка була збудована у 60-70 роки минулого століття і вже випрацювала свій експлуатаційний ресурс. Тому підприємство постійно шукає можливості для реалізації різних програм із реконструкції та відновлення мереж водопостачання та водовідведення. – «Черкасиводоканал» уже не вперше проводить модернізацію каналізаційних та водопровідних систем. Наприклад, у 2009 році також на кредитні кошти Світового банку було повністю модернізовано водопровідні та каналізаційні насосні станції, розповідає Алла Олександрівна. А також додає, що роботи з модернізації колектора проводилися у досить складних умовах. Труби прокладалися на великій глибині, наявний високий рівень ґрунтових вод, що ускладнювало монтажні роботи. Проте висока кваліфікація та досвід працівників підприємства та підрядної організації, а також застосування сучасних матеріалів та техніки забезпечили належну якість виконання робіт відповідно до нормативних технологічних вимог. Загалом роботи з заміни зношених мереж водовідведення є свідченням системного підходу підприємства до вирішення питань розвитку водопровідно-каналізаційного господарства міста. Водоканал замінює водогони та колектори, що відпрацювали свій нормативний термін, спрямовуючи всі зусилля на підвищення якості та стабільності послуг, що надаються населенню.  ',
        'author_id' => '1',
        'created_time' => '2019-12-09 20:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Працівники черкаського водоканалу завершують масштабний проект із реконструкції дільниці головного каналізаційного колектора глибокого залягання по вулиці Чигиринській у Черкасах. Особисто контролює хід виконання робіт  міський голова Анатолій Бондаренко.  Начальник загального відділу КП «Черкасиводоканал» Алла Грохольська розповіла, що головний каналізаційний колектор залягає на глибині 6-8 метрів, має довжину близько семи кілометрів і транспортує 70% усіх міських стоків до очисних споруд. Наразі модернізовано і замінено майже 3700 метрів мереж водовідведення. В результаті термін експлуатації цієї ділянки колектора продовжений ще на півстоліття.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_20-05-03_314.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом модернізації потребує вся каналізаційна інфраструктура міста, яка була збудована у 60-70 роки минулого століття і вже випрацювала свій експлуатаційний ресурс. Тому підприємство постійно шукає можливості для реалізації різних програм із реконструкції та відновлення мереж водопостачання та водовідведення.</p>
<p class=\\"bb_p\\">– «Черкасиводоканал» уже не вперше проводить модернізацію каналізаційних та водопровідних систем. Наприклад, у 2009 році також на кредитні кошти Світового банку було повністю модернізовано водопровідні та каналізаційні насосні станції, розповідає Алла Олександрівна.</p>
<p class=\\"bb_p\\">А також додає, що роботи з модернізації колектора проводилися у досить складних умовах. Труби прокладалися на великій глибині, наявний високий рівень ґрунтових вод, що ускладнювало монтажні роботи. Проте висока кваліфікація та досвід працівників підприємства та підрядної організації, а також застосування сучасних матеріалів та техніки забезпечили належну якість виконання робіт відповідно до нормативних технологічних вимог.</p>
<p class=\\"bb_p\\">Загалом роботи з заміни зношених мереж водовідведення є свідченням системного підходу підприємства до вирішення питань розвитку водопровідно-каналізаційного господарства міста. Водоканал замінює водогони та колектори, що відпрацювали свій нормативний термін, спрямовуючи всі зусилля на підвищення якості та стабільності послуг, що надаються населенню.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-zavershuyetsya-masshtabna-rekonstrukcziya-kolektora-zamineno-blyzko-7-km-merezhi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3720',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3720',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3720',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3720',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3720',
        ),
      ),
    ),
    3719 => 
    array (
      'post' => 
      array (
        'id' => '3719',
        'title' => 'В області субсидію отримують майже 170 тисяч домогосподарств',
        'alt_title' => 'f25d56ee353a10e0f4f0a9caae373cdb',
        'descr' => 'В області субсидію отримують майже 170 тисяч домогосподарств',
        'short_post' => 'Отримувачами субсидії в грошовій формі на Черкащині є майже 170 тис. домогосподарств. Порівняно з неопалювальним періодом, зокрема вереснем цього року, середній розмір субсидії на оплату житлово-комунальних послуг збільшився на 383 грн. Тож у жовтні він становив 510 грн, і це з урахуванням неповного опалювального місяця, відзначає директор Департаменту соціального захисту населення ОДА Руслан Чикало. – Житлова субсидія дає змогу найменш захищеним категоріям громадян користуватися житлово-комунальними послугами, – каже посадовець. – Таку підтримку держава забезпечує коштами платників податків, а тому отримувачам слід відповідально надавати відомості про себе, щоб уникнути порушень, які можуть спричинити припинення субсидії. Загалом, за період призначення, відмовили у призначенні субсидій лише 3,6 тис. сімей. Основними причинами є, як правило, відсутність доходів та несплата єдиного соціального внеску у осіб працездатного віку, здійснення покупки на суму понад 50 тис. грн тощо. Для громадян, які вже були отримувачами субсидії, перерахунок її розміру на опалювальний період проводився в області без їх додаткового звернення. На сьогодні цей процес вже завершений. Внутрішньо переміщеним особам, орендарям житлового приміщення, а також домогосподарствам, яким призначили субсидію на фактично проживаючих, і які у травні цього року не встигли звернутися, а також сім’ям, в яких відбулися зміни, субсидія призначалася за новим зверненням. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-09 19:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Отримувачами субсидії в грошовій формі на Черкащині є майже 170 тис. домогосподарств. Порівняно з неопалювальним періодом, зокрема вереснем цього року, середній розмір субсидії на оплату житлово-комунальних послуг збільшився на 383 грн. Тож у жовтні він становив 510 грн, і це з урахуванням неповного опалювального місяця, відзначає директор Департаменту соціального захисту населення ОДА Руслан Чикало.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_19-58-06_453.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Житлова субсидія дає змогу найменш захищеним категоріям громадян користуватися житлово-комунальними послугами, – каже посадовець. – Таку підтримку держава забезпечує коштами платників податків, а тому отримувачам слід відповідально надавати відомості про себе, щоб уникнути порушень, які можуть спричинити припинення субсидії. Загалом, за період призначення, відмовили у призначенні субсидій лише 3,6 тис. сімей. Основними причинами є, як правило, відсутність доходів та несплата єдиного соціального внеску у осіб працездатного віку, здійснення покупки на суму понад 50 тис. грн тощо.</p>
<p class=\\"bb_p\\">Для громадян, які вже були отримувачами субсидії, перерахунок її розміру на опалювальний період проводився в області без їх додаткового звернення. На сьогодні цей процес вже завершений.</p>
<p class=\\"bb_p\\">Внутрішньо переміщеним особам, орендарям житлового приміщення, а також домогосподарствам, яким призначили субсидію на фактично проживаючих, і які у травні цього року не встигли звернутися, а також сім’ям, в яких відбулися зміни, субсидія призначалася за новим зверненням.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oblasti-subsidiyu-otrimuyut-majzhe-170-tisyach-domogospodarstv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3719',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3719',
        ),
      ),
    ),
    3716 => 
    array (
      'post' => 
      array (
        'id' => '3716',
        'title' => 'На Черкащині гроші за субсидію отримують до 170 тисяч домогосподарств',
        'alt_title' => 'e756eaafd594834a22fc2a03528ab98b',
        'descr' => 'На Черкащині гроші за субсидію отримують до 170 тисяч домогосподарств',
        'short_post' => 'Загалом, за період призначення. відмовили у призначенні субсидій лише 3,6 тис. сімей. Інформує Черкаська ОДА. Основними причинами відмови в наданні субсидії є, як правило, відсутність доходів та несплата єдиного соціального внеску у осіб працездатного віку, здійснення покупки на суму понад 50 тис. грн тощо. - Порівняно з неопалювальним періодом середній розмір субсидії на оплату житлово-комунальних послуг збільшився на 383 грн. Тож у жовтні він становив 510 грн, і це з урахуванням неповного опалювального місяця, - відзначає директор Департаменту соціального захисту населення ОДА Руслан Чикало.',
        'author_id' => '1',
        'created_time' => '2019-12-09 19:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загалом, за період призначення. відмовили у призначенні субсидій лише 3,6 тис. сімей. Інформує Черкаська ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_19-25-09_297.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основними причинами відмови в наданні субсидії є, як правило, відсутність доходів та несплата єдиного соціального внеску у осіб працездатного віку, здійснення покупки на суму понад 50 тис. грн тощо.</p>
<p class=\\"bb_p\\">- Порівняно з неопалювальним періодом середній розмір субсидії на оплату житлово-комунальних послуг збільшився на 383 грн. Тож у жовтні він становив 510 грн, і це з урахуванням неповного опалювального місяця, - відзначає <b class=\\"bb_b\\">директор Департаменту соціального захисту населення ОДА Руслан Чикало</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-hroshi-za-subsydiiu-otrymuiut-do-170-tysiach-domohospodarstv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3716',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3716',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3716',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3716',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3716',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3716',
        ),
      ),
    ),
    3715 => 
    array (
      'post' => 
      array (
        'id' => '3715',
        'title' => 'Напросився: Черкаський апеляційний суд збільшив строк автокрадію',
        'alt_title' => '9c523cbdefd511c4f6bd27795437a2b5',
        'descr' => 'Напросився: Черкаський апеляційний суд збільшив строк автокрадію',
        'short_post' => 'Ще шість місців до наявних 7 років позбавлення волі додав Черкаський апеляційний суд працівнику СТО, який п\'яним взяв покататися авто клієнта і розбив його. Історія трапилася ще 2014 року. Потерпілий пригнав автомобіль Volkswagen Amarok на станцію техобслуговування за договором лізингу, який передбачав обслуговування та ремонт на визначеній СТО. На вихідних потерпілий дізнався, що його машина потрапила у ДТП і повністю розбита, сума пошкодження оцінена у 345 136 гривень 67 копійок. За кермом був працівник СТО, який за даними поліції, перебував у стані алкогольного сп`яніння. Соснівський районний суд м.Черкаси визнав обвинуваченого винним та призначив покарання у вигляді семи років позбавлення волі без конфіскації майна. Черкаський апеляційний суд скасував вирок першої інстанції в частині призначеного покарання та ухвалив новий. Таким чином, обвинуваченому остаточно визначено покарання у виді 7 років 6 місяців позбавлення волі без конфіскації майна з позбавленням права обіймати посади, пов`язані з виконанням організаційно-розпорядчих та адміністративно-господарських функцій на установах, підприємствах, організаціях усіх форм власності строком на 2 роки. Черкаський апеляційний суд',
        'author_id' => '1',
        'created_time' => '2019-12-09 19:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ще шість місців до наявних 7 років позбавлення волі додав Черкаський апеляційний суд працівнику СТО, який п\'яним взяв покататися авто клієнта і розбив його.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_19-25-05_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Історія трапилася ще 2014 року. Потерпілий пригнав автомобіль Volkswagen Amarok на станцію техобслуговування за договором лізингу, який передбачав обслуговування та ремонт на визначеній СТО. На вихідних потерпілий дізнався, що його машина потрапила у ДТП і повністю розбита, сума пошкодження оцінена у 345 136 гривень 67 копійок. За кермом був працівник СТО, який за даними поліції, перебував у стані алкогольного сп`яніння.</p>
<p class=\\"bb_p\\">Соснівський районний суд м.Черкаси визнав обвинуваченого винним та призначив покарання у вигляді семи років позбавлення волі без конфіскації майна. Черкаський апеляційний суд скасував вирок першої інстанції в частині призначеного покарання та ухвалив новий.</p>
<p class=\\"bb_p\\">Таким чином, обвинуваченому остаточно визначено покарання у виді 7 років 6 місяців позбавлення волі без конфіскації майна з позбавленням права обіймати посади, пов`язані з виконанням організаційно-розпорядчих та адміністративно-господарських функцій на установах, підприємствах, організаціях усіх форм власності строком на 2 роки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський апеляційний суд</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/naprosyvsia-cherkas-kyy-apeliatsiynyy-sud-zbil-shyv-strok-avtokradiiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3715',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3715',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3715',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3715',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3715',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3715',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3715',
        ),
      ),
    ),
    3712 => 
    array (
      'post' => 
      array (
        'id' => '3712',
        'title' => 'Цього тижня на Черкащині пануватиме “Європейська зима”',
        'alt_title' => 'e07481730de6e099d3d18e885b29e1aa',
        'descr' => 'Цього тижня на Черкащині пануватиме “Європейська зима”',
        'short_post' => 'Грудень не жалкує тепла для України. Атлантичні циклони SIRO і RUDI, які рухаються по північних широтах Європейського континенту, цього тижня забезпечать дещо підвищений температурний фон і на Черкащині. Невеликі коливання температури є відлунням проходження теплих та холодних ділянок атмосферних фронтів далеко по півночі. Найближча доба, внаслідок проходження теплого фронту, відгукнеться підвищенням середньодобової температури на 2-3?. При цьому, нічна температура буде близькою до 0?, а денна досягне 4-6? тепла. В нічні та ранкові години посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця. Всередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до 2-4? морозу, а денна ледве буде дотягувати до 1-3? тепла. Наприкінці тижня в наш регіон прорвуться атмосферні фронти, тож чекаємо на періодичні невеликі опади, причому дощ може переходити у мокрий сніг та сніг. Посилений вітер додаватиме дискомфорту. температурний фон коливатиметься від 1? морозу до 3? тепла. Тобто продовжить панувати така собі «Європейська» зима і температурний фон відповідатиме більше кінцю листопада. Така тепла, як для цього періоду погода, не дає змоги отримувати задоволення від активних занять зимовими видами спорту, проте дозволяє значно економити енергоресурси для опалення приміщень. За синоптичними розрахунками, на похолодання можна розраховувати після 20 грудня, проте, уважно слідкуємо за прогнозами.',
        'author_id' => '1',
        'created_time' => '2019-12-09 18:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Грудень не жалкує тепла для України. Атлантичні циклони SIRO і RUDI, які рухаються по північних широтах Європейського континенту, цього тижня забезпечать дещо підвищений температурний фон і на Черкащині. Невеликі коливання температури є відлунням проходження теплих та холодних ділянок атмосферних фронтів далеко по півночі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_18-58-03_726.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найближча доба, внаслідок проходження теплого фронту, відгукнеться підвищенням середньодобової температури на 2-3?. При цьому, нічна температура буде близькою до 0?, а денна досягне 4-6? тепла. В нічні та ранкові години посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця.</p>
<p class=\\"bb_p\\">Всередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до 2-4? морозу, а денна ледве буде дотягувати до 1-3? тепла.</p>
<p class=\\"bb_p\\">Наприкінці тижня в наш регіон прорвуться атмосферні фронти, тож чекаємо на періодичні невеликі опади, причому дощ може переходити у мокрий сніг та сніг. Посилений вітер додаватиме дискомфорту. температурний фон коливатиметься від 1? морозу до 3? тепла. Тобто продовжить панувати така собі «Європейська» зима і температурний фон відповідатиме більше кінцю листопада.</p>
<p class=\\"bb_p\\">Така тепла, як для цього періоду погода, не дає змоги отримувати задоволення від активних занять зимовими видами спорту, проте дозволяє значно економити енергоресурси для опалення приміщень.</p>
<p class=\\"bb_p\\">За синоптичними розрахунками, на похолодання можна розраховувати після 20 грудня, проте, уважно слідкуємо за прогнозами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czogo-tyzhnya-na-cherkashhyni-panuvatyme-yevropejska-zyma/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3712',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3712',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3712',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3712',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3712',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3712',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3712',
        ),
      ),
    ),
  ),
); 
?>