<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579381824.5268 (2020-01-18 23:10:24) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1639 => 
    array (
      'post' => 
      array (
        'id' => '1639',
        'title' => 'Виробництво їжі з повітря, води і електрики запустять до 2022 року',
        'alt_title' => 'd52fa43996074abcd436fe6f0ffe7d50',
        'descr' => 'Виробництво їжі з повітря, води і електрики запустять до 2022 року',
        'short_post' => 'Фінський стартап запустить штучне виробництво протеїну до 2022 році. За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям їх добову норму потрібних речовин. Фінські учені з компанії Solar Food, які виробляють білок «з повітря», заявили, що запустять його масове виробництво у 2022 році. При цьому вони впевнені, що протягом десятиліття їх продукт буде конкурувати з соєю за ціною. Вони виробляють його з ґрунтових бактерій, які харчуються воднем, виділеним від води електрикою. Вчені говорять, що якщо електрика виробляється за допомогою сонця і вітру, то їжу можна вирощувати з практично нульовим викидом парникових газів. Дослідники за допомогою електрики розбиває молекули водяної пари — так утворюється водень. Вуглекислий газ стає джерелом вуглецю, водночас результати цієї реакції дозволяють розмножуватися бактеріям, отриманими із ґрунту — у підсумку виходить речовина, багата білками, жирами і вуглеводами. Поки компанія не запускала масове виробництво навіть в експериментальному режимі, а їх потужностей вистачає на створення одного кілограма порошку. Його склад складається з 50-60% білка, 5-10% жирів і 20-25% вуглеводів. За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям добову норму білка. Дослідники вважають, що до 2035 року білки, отримані в результаті точного бродіння, будуть приблизно в 10 разів дешевше тваринних білків. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-12 19:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фінський стартап запустить штучне виробництво протеїну до 2022 році. За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям їх добову норму потрібних речовин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_19-35-04_714.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фінські учені з компанії Solar Food, які виробляють білок «з повітря», заявили, що запустять його масове виробництво у 2022 році. При цьому вони впевнені, що протягом десятиліття їх продукт буде конкурувати з соєю за ціною. Вони виробляють його з ґрунтових бактерій, які харчуються воднем, виділеним від води електрикою. Вчені говорять, що якщо електрика виробляється за допомогою сонця і вітру, то їжу можна вирощувати з практично нульовим викидом парникових газів.</p>
<p class=\\"bb_p\\">Дослідники за допомогою електрики розбиває молекули водяної пари — так утворюється водень. Вуглекислий газ стає джерелом вуглецю, водночас результати цієї реакції дозволяють розмножуватися бактеріям, отриманими із ґрунту — у підсумку виходить речовина, багата білками, жирами і вуглеводами.</p>
<p class=\\"bb_p\\">Поки компанія не запускала масове виробництво навіть в експериментальному режимі, а їх потужностей вистачає на створення одного кілограма порошку. Його склад складається з 50-60% білка, 5-10% жирів і 20-25% вуглеводів.</p>
<p class=\\"bb_p\\">За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям добову норму білка. Дослідники вважають, що до 2035 року білки, отримані в результаті точного бродіння, будуть приблизно в 10 разів дешевше тваринних білків.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/virobnicztvo-izhi-z-povitrya-vodi-i-elektriki-zapustyat-do-2022-roku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1639',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1639',
        ),
      ),
    ),
  ),
); 
?>