<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575825441.334 (2019-12-08 19:17:21) */
return array (
  'count' => 586,
  'rows' => 
  array (
    1673 => 
    array (
      'post' => 
      array (
        'id' => '1673',
        'title' => 'Рятувальники на Черкащині проводять акцію “Безпечне житло”',
        'alt_title' => '3780921ab7946b3e499c1cce8518d59c',
        'descr' => 'Рятувальники на Черкащині проводять акцію “Безпечне житло”',
        'short_post' => 'З метою попередження виникнення пожеж та навчання населення правилам пожежної безпеки в побуті, рятувальники  Золотоніського районного відділу Управління спільно з органами місцевого самоврядування провели профілактичні бесіди серед жителів Плешканівської об’єднаної територіальної громади. Під час рейду&nbsp;фахівці Служби порятунку&nbsp;наголосили господарям приватних домоволодінь, що категорично забороняється&nbsp;користуватися&nbsp;несправними&nbsp;електроприладами та залишати&nbsp;їх&nbsp;увімкненими без нагляду. Окрему увагу селян співробітники ДСНС звернули на використання пічного опалення. За інформацією прес-служби УДСНС в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-17 06:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З метою попередження виникнення пожеж та навчання населення правилам пожежної безпеки в побуті, рятувальники  Золотоніського районного відділу Управління спільно з органами місцевого самоврядування провели профілактичні бесіди серед жителів Плешканівської об’єднаної територіальної громади.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_06-05-18_795.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час рейду&nbsp;фахівці Служби порятунку&nbsp;наголосили господарям приватних домоволодінь, що категорично забороняється&nbsp;користуватися&nbsp;несправними&nbsp;електроприладами та залишати&nbsp;їх&nbsp;увімкненими без нагляду.</p>
<p class=\\"bb_p\\">Окрему увагу селян співробітники ДСНС звернули на використання пічного опалення.</p>
<p class=\\"bb_p\\">За інформацією прес-служби УДСНС в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/riatuval-nyky-na-cherkashchyni-provodiat-aktsiiu-bezpechne-zhytlo-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1673',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1673',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1673',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1673',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1673',
        ),
      ),
    ),
    1640 => 
    array (
      'post' => 
      array (
        'id' => '1640',
        'title' => 'Туман і заморозки: жителів Черкащини попереджають про зміну погодних умов',
        'alt_title' => '950fdec2f073d3835b021fe76a0f4079',
        'descr' => 'Туман і заморозки: жителів Черкащини попереджають про зміну погодних умов',
        'short_post' => 'У вихідні Черкащина знаходитиметься під впливом антициклону з центром над Нижньою Волгою. За його західною периферією тепле повітря підніматиметься аж до північних широт. Про це повідомляє начальник Черкаського обласного гідрометцентру Віталій Постригань. Середньодобова температура продовжить перевищувати норму на 4-6?. Переважатиме хмарна погода, місцями утворюватимуться тумани, нічна температура буде в межах 2-4? тепла, денна 7-9?. З початку нового тижня центр східного антициклону переміститься північніше, надходження тепла послабиться і температурний фон почне повільно знижуватися. Вже наступного вівторка, 19 листопада, можливий перехід середньодобової температури через +5?, а у четвер — п’ятницю середньодобова температура знизиться до 0-2? морозу. Аби уникнути аварій під час туману, варто взяти на замітку кілька рекомендацій: 1) Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло. 2) Позбавтеся туману зсередини. Не допускайте запотівання скла. Якщо ж таке сталося, то ввімкніть опалення і вентиляцію салону. 3) Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год). 4) Коли потрапили в туман, слід забути про маневрування, обгони, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте навколишніх про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію.',
        'author_id' => '1',
        'created_time' => '2019-11-16 08:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У вихідні Черкащина знаходитиметься під впливом антициклону з центром над Нижньою Волгою. За його західною периферією тепле повітря підніматиметься аж до північних широт. Про це повідомляє начальник Черкаського обласного гідрометцентру Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_08-15-06_708.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Середньодобова температура продовжить перевищувати норму на 4-6?. Переважатиме хмарна погода, місцями утворюватимуться тумани, нічна температура буде в межах 2-4? тепла, денна 7-9?.</p>
<p class=\\"bb_p\\">З початку нового тижня центр східного антициклону переміститься північніше, надходження тепла послабиться і температурний фон почне повільно знижуватися. Вже наступного вівторка, 19 листопада, можливий перехід середньодобової температури через +5?, а у четвер — п’ятницю середньодобова температура знизиться до 0-2? морозу.</p>
<p class=\\"bb_p\\">Аби уникнути аварій під час туману, варто взяти на замітку кілька рекомендацій:</p>
<p class=\\"bb_p\\">1) Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло.</p>
<p class=\\"bb_p\\">2) Позбавтеся туману зсередини. Не допускайте запотівання скла. Якщо ж таке сталося, то ввімкніть опалення і вентиляцію салону.</p>
<p class=\\"bb_p\\">3) Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год).</p>
<p class=\\"bb_p\\">4) Коли потрапили в туман, слід забути про маневрування, обгони, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте навколишніх про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zhiteliv-cherkashhini-poperedzhayut-pro-zminu-pogodnih-umov-5/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1640',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1640',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1640',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1640',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1640',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1640',
        ),
      ),
    ),
    1612 => 
    array (
      'post' => 
      array (
        'id' => '1612',
        'title' => 'ПриватБанк забезпечив кур’єрів «Нової Пошти» miniPOS терміналами',
        'alt_title' => '97eabc8bead8a8a131f2f307f27586ab',
        'descr' => 'ПриватБанк забезпечив кур’єрів «Нової Пошти» miniPOS терміналами',
        'short_post' => 'ПриватБанк завершив перший етап проєкту з оснащення кур’єрів філій і представництв «Нової Пошти» miniPOS терміналами. Вони дозволяють приймати безготівкову оплату будь-якими типами банківських карток або цифрових гаманців. Про це зазначаютьу пресслужбі банку. MiniPOS термінали значно компактніші за традиційні торговельні термінали, тому дуже зручні для служб доставки. «Сьогодні в адресній доставці наших стратегічних партнерів працює понад 1 000 miniPOS терміналів у 112 містах, а до кінця року ми забезпечимо можливість безготівкової оплати по всій країні, – заявив керівник напрямку з обслуговування торгових підприємств ПриватБанку Євген Васильцов.– MiniPOS термінал – це абсолютно нове покоління еквайрингового обладнання за дуже доступною ціною, яке дозволяє приймати до оплати будь-картки. Його спеціально розроблено з урахуванням специфіки роботи кур’єрських служб, кафе, таксі та малого бізнесу». Щоб здійснити оплату, достатньо прикласти картку до мінітермінала. MiniPOS термінал приймає будь-які банківські картки – безконтактні, з чипом або магнітною смугою. Також через miniPOS термінал можна розплачуватися з Apple Pay або Google Pay. За даними ПриватБанку, з початку 2019 року обсяг безготівкових оплат у мережі еквайрингу банку виріс на 46% порівняно з аналогічним періодом 2018 року. До кінця року банк планує збільшити мережу торгових терміналів до 220 тисяч, причому більшість із них будуть приймати безконтактні платежі.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ПриватБанк завершив перший етап проєкту з оснащення кур’єрів філій і представництв «Нової Пошти» miniPOS терміналами. Вони дозволяють приймати безготівкову оплату будь-якими типами банківських карток або цифрових гаманців. Про це зазначаютьу  пресслужбі банку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-45-07_905.png" alt="" title="" /></p>
<p class=\\"bb_p\\">MiniPOS термінали значно компактніші за традиційні торговельні термінали, тому дуже зручні для служб доставки.</p>
<p class=\\"bb_p\\">«Сьогодні в адресній доставці наших стратегічних партнерів працює понад 1 000 miniPOS терміналів у 112 містах, а до кінця року ми забезпечимо можливість безготівкової оплати по всій країні, – заявив <b class=\\"bb_b\\">керівник напрямку з обслуговування торгових підприємств ПриватБанку Євген Васильцов.</b>– MiniPOS термінал – це абсолютно нове покоління еквайрингового обладнання за дуже доступною ціною, яке дозволяє приймати до оплати будь-картки. Його спеціально розроблено з урахуванням специфіки роботи кур’єрських служб, кафе, таксі та малого бізнесу».</p>
<p class=\\"bb_p\\">Щоб здійснити оплату, достатньо прикласти картку до мінітермінала. MiniPOS термінал приймає будь-які банківські картки – безконтактні, з чипом або магнітною смугою. Також через miniPOS термінал можна розплачуватися з Apple Pay або Google Pay.</p>
<p class=\\"bb_p\\">За даними ПриватБанку, з початку 2019 року обсяг безготівкових оплат у мережі еквайрингу банку виріс на 46% порівняно з аналогічним періодом 2018 року. До кінця року банк планує збільшити мережу торгових терміналів до 220 тисяч, причому більшість із них будуть приймати безконтактні платежі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pryvatbank-zabezpechyv-kur-ieriv-novoi-poshty-minipos-terminalamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1612',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1612',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1612',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1612',
        ),
      ),
    ),
    1605 => 
    array (
      'post' => 
      array (
        'id' => '1605',
        'title' => 'Канівський підприємець хотів “підживитися”. Результат – заборгував державі понад 250 тисяч грн.',
        'alt_title' => '85b1331e9cdf807ad1f5ac94c9a9918a',
        'descr' => 'Канівський підприємець хотів “підживитися”. Результат – заборгував державі понад 250 тисяч грн.',
        'short_post' => 'Золотоніською місцевою прокуратурою у ході представницької діяльності виявлено факт порушення інтересів держави в особі Канівської міської ради, якою недоотримано понад 250 тис. грн за користування земельною ділянкою комунальної власності. Після укладення з Канівською міською радою договору оренди земельної ділянки під нерухомістю до 2052 року, на підставі договору купівлі-продажу у 2015 році змінився власник нерухомого майна, яке знаходиться на орендованій земельній ділянці. При цьому, новий власник законодавчо встановленим обов’язком укласти договір оренди земельної ділянки знехтував, орендну плату за користування землею з часу придбання нерухомості не сплачував, чим позбавив місцевого бюджету очікуваних коштів. Оскільки претензії про сплату заборгованості з орендної плати, направлені  Канівською міською радою порушнику, залишилися ним без реагування, до суду за стягненням коштів в установленому законом порядку звернувся прокурор. Господарським судом Черкаської області позов прокурора задоволено, що відповідає державним інтересам в частині наповнення місцевого бюджету. Повідомляє прес-служба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-15 17:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Золотоніською місцевою прокуратурою у ході представницької діяльності виявлено факт порушення інтересів держави в особі Канівської міської ради, якою недоотримано понад 250 тис. грн за користування земельною ділянкою комунальної власності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_17-45-02_683.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після укладення з Канівською міською радою договору оренди земельної ділянки під нерухомістю до 2052 року, на підставі договору купівлі-продажу у 2015 році змінився власник нерухомого майна, яке знаходиться на орендованій земельній ділянці.</p>
<p class=\\"bb_p\\">При цьому, новий власник законодавчо встановленим обов’язком укласти договір оренди земельної ділянки знехтував, орендну плату за користування землею з часу придбання нерухомості не сплачував, чим позбавив місцевого бюджету очікуваних коштів.</p>
<p class=\\"bb_p\\">Оскільки претензії про сплату заборгованості з орендної плати, направлені  Канівською міською радою порушнику, залишилися ним без реагування, до суду за стягненням коштів в установленому законом порядку звернувся прокурор.</p>
<p class=\\"bb_p\\">Господарським судом Черкаської області позов прокурора задоволено, що відповідає державним інтересам в частині наповнення місцевого бюджету.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kanivskyj-pidpryyemecz-hotiv-pidzhyvytysya-rezultat-zaborguvav-derzhavi-ponad-250-tysyach-grn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1605',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1605',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1605',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1605',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1605',
        ),
      ),
    ),
    1603 => 
    array (
      'post' => 
      array (
        'id' => '1603',
        'title' => 'Черкащан, які вбили таксистку, визнали винними та засудили до 13 та 8 років ув’язнення',
        'alt_title' => '18a5ffe9846897e70d688c452059a782',
        'descr' => 'Черкащан, які вбили таксистку, визнали винними та засудили до 13 та 8 років ув’язнення',
        'short_post' => '12 листопада 2019 року Соснівський районний суд міста Черкаси визнав 23-річного місцевого жителя винним у вбивстві, вчиненому з корисливих мотивів та незаконному заволодінні транспортним засобом, поєднаним із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб (злочини, передбачені пунктом 6 частини 2 статті 115 та частиною 3 статті 289 Кримінального кодексу України) та 21-річну місцеву жительку винною у незаконному заволодінні транспортним засобом, поєднаним із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб (злочин, передбачений частиною третьою статті 289 Кримінального кодексу України). У вироці суду вказано, що обвинувачений заздалегідь придбав в аптеці одноразові медичні рукавички для вчинення злочину і подальшого їх використання для приховування слідів, взявши кухонний ніж з місця свого проживання, за попередньою змовою разом з обвинуваченою, яка є його зведеною сестрою, перебуваючи в стані алкогольного сп’яніння, маючи умисел, направлений на незаконне заволодіння транспортним засобом, пішли гуляти по місту з метою зупинки транспортного засобу та подальшого незаконного заволодіння ним. Далі вони  поблизу ТЦ «Дніпроплаза» в м. Черкаси, під приводом поїздки на таксі підійшли до автомобіля «МercedesVito», яким керувала потерпіла 41-річна жінка, та домовились з останньою про поїздку, після чого сіли у вказаний автомобіль та поїхали у напрямку Південно-Західного району м. Черкаси, там заїхали на подвір’я будинку, де чоловік із застосуванням заздалегідь взятого з собою кухонного ножа вчинив умисне вбивство жінки-водія таксі. Після цього обвинувачений перетягнув тіло потерпілої з місця водія до салону автомобіля, сів за кермо і разом із обвинуваченою поїхав з місця вчинення вбивства та у подальшому у лісовому масиві в  Смілянському районі Черкаської області залишив труп жінки. Вранці того ж  дня, повернувшись на викраденому автомобілі  до м. Черкаси, винуватці залишили його на стоянці поблизу ТЦ «Меблевий лабіринт» у  Черкасах та пішли у напрямку проспекту Хіміків. Обвинувачена в судовому засіданні вказала, що вона визнає себе винною лише в тому, що приховала злочин, проте нічого не могла вчинити, оскільки відчувала страх за своє життя. Обвинувачений свою вину визнав частково, зазначивши, що наміру на викрадення автомобіля у нього не було, все трапилось спонтанно, він сів за кермо, оскільки злякався, а удари ножем потерпілій почав наносити через сварку, що виникла з приводу оплати за послуги таксі. Оцінивши зібрані по справі докази в їх сукупності, в результаті повного, об’єктивного і всебічного їх дослідження в судовому засіданні, суд кваліфікував  дії обвинуваченого за частиною 3 статті 289 Кримінального кодексу України, як незаконне заволодіння транспортним засобом, поєднане із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб та пунктом 6 частини 2 статті 115 Кримінального кодексу України, як вбивство, тобто умисне протиправне заподіяння смерті іншій людині, вчиненого з корисливих мотивів та дії обвинуваченої за частиною 3 статті 289 Кримінального кодексу України, як незаконне заволодіння транспортним засобом, поєднане із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб. Суд визнав зазначених осіб винними у вчиненні названих злочинів та призначив покарання чоловіку у вигляді 13 (тринадцяти) років позбавлення волі з конфіскацією всього належного йому особисто майна, а його сестрі у вигляді 8 ( восьми ) років позбавлення волі з конфіскацією всього належного їй особисто майна. На даний час вирок ще не набрав законної сили, він може бути оскаржений протягом  30 днів. За повідомленням прес-служби суду.',
        'author_id' => '1',
        'created_time' => '2019-11-15 17:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">12 листопада 2019 року Соснівський районний суд міста Черкаси визнав 23-річного місцевого жителя винним у вбивстві, вчиненому з корисливих мотивів та незаконному заволодінні транспортним засобом, поєднаним із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб (злочини, передбачені пунктом 6 частини 2 статті 115 та частиною 3 статті 289 Кримінального кодексу України) та 21-річну місцеву жительку винною у незаконному заволодінні транспортним засобом, поєднаним із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб (злочин, передбачений частиною третьою статті 289 Кримінального кодексу України).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_17-35-02_713.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У вироці суду вказано, що обвинувачений заздалегідь придбав в аптеці одноразові медичні рукавички для вчинення злочину і подальшого їх використання для приховування слідів, взявши кухонний ніж з місця свого проживання, за попередньою змовою разом з обвинуваченою, яка є його зведеною сестрою, перебуваючи в стані алкогольного сп’яніння, маючи умисел, направлений на незаконне заволодіння транспортним засобом, пішли гуляти по місту з метою зупинки транспортного засобу та подальшого незаконного заволодіння ним.</p>
<p class=\\"bb_p\\">Далі вони  поблизу ТЦ «Дніпроплаза» в м. Черкаси, під приводом поїздки на таксі підійшли до автомобіля «МercedesVito», яким керувала потерпіла 41-річна жінка, та домовились з останньою про поїздку, після чого сіли у вказаний автомобіль та поїхали у напрямку Південно-Західного району м. Черкаси, там заїхали на подвір’я будинку, де чоловік із застосуванням заздалегідь взятого з собою кухонного ножа вчинив умисне вбивство жінки-водія таксі.</p>
<p class=\\"bb_p\\">Після цього обвинувачений перетягнув тіло потерпілої з місця водія до салону автомобіля, сів за кермо і разом із обвинуваченою поїхав з місця вчинення вбивства та у подальшому у лісовому масиві в  Смілянському районі Черкаської області залишив труп жінки.</p>
<p class=\\"bb_p\\">Вранці того ж  дня, повернувшись на викраденому автомобілі  до м. Черкаси, винуватці залишили його на стоянці поблизу ТЦ «Меблевий лабіринт» у  Черкасах та пішли у напрямку проспекту Хіміків.</p>
<p class=\\"bb_p\\">Обвинувачена в судовому засіданні вказала, що вона визнає себе винною лише в тому, що приховала злочин, проте нічого не могла вчинити, оскільки відчувала страх за своє життя.</p>
<p class=\\"bb_p\\">Обвинувачений свою вину визнав частково, зазначивши, що наміру на викрадення автомобіля у нього не було, все трапилось спонтанно, він сів за кермо, оскільки злякався, а удари ножем потерпілій почав наносити через сварку, що виникла з приводу оплати за послуги таксі.</p>
<p class=\\"bb_p\\">Оцінивши зібрані по справі докази в їх сукупності, в результаті повного, об’єктивного і всебічного їх дослідження в судовому засіданні, суд кваліфікував  дії обвинуваченого за частиною 3 статті 289 Кримінального кодексу України, як незаконне заволодіння транспортним засобом, поєднане із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб та пунктом 6 частини 2 статті 115 Кримінального кодексу України, як вбивство, тобто умисне протиправне заподіяння смерті іншій людині, вчиненого з корисливих мотивів та дії обвинуваченої за частиною 3 статті 289 Кримінального кодексу України, як незаконне заволодіння транспортним засобом, поєднане із насильством, небезпечним для життя чи здоров’я потерпілого, вчиненого за попередньою змовою групою осіб.</p>
<p class=\\"bb_p\\">Суд визнав зазначених осіб винними у вчиненні названих злочинів та призначив покарання чоловіку у вигляді 13 (тринадцяти) років позбавлення волі з конфіскацією всього належного йому особисто майна, а його сестрі у вигляді 8 ( восьми ) років позбавлення волі з конфіскацією всього належного їй особисто майна.</p>
<p class=\\"bb_p\\">На даний час вирок ще не набрав законної сили, він може бути оскаржений протягом  30 днів.</p>
<p class=\\"bb_p\\">За повідомленням прес-служби суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhan-yaki-vbyly-taksystku-vyznaly-vynnymy-ta-zasudyly-do-13-ta-8-rokiv-uvyaznennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1603',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1603',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1603',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1603',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1603',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1603',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1603',
        ),
      ),
    ),
    1586 => 
    array (
      'post' => 
      array (
        'id' => '1586',
        'title' => '808 земельних ділянок у Черкаській області готують до продажу прав оренди',
        'alt_title' => '00f5777e431d0d6c1dd5f9acb5582ded',
        'descr' => '808 земельних ділянок у Черкаській області готують до продажу прав оренди',
        'short_post' => 'Головне управління Держгеокадастру у Черкаській області на сьогодні включило 808 земельних ділянок загальною площею 7,2 тис. гектарів до загального переліку земельних ділянок сільськогосподарського призначення державної власності, права оренди на які продаватимуть на земельних торгах у формі аукціону. Зокрема за жовтень 2019 року включено 538 земельних ділянок загальною площею 4,3 тис. га.«Відповідно до законодавства взяти в оренду земельну ділянку сільськогосподарського призначення для ведення товарного сільгоспвиробництва чи фермерського господарства можна лише через аукціон, що є одним із кроків у реформуванні земельних відносин, – зазначив в. о. начальника Головного управління Держгеокадастру у Черкаській області Андрій Кисіль. – Як видно з практики, земельні торги – найбільш прозорий і економічно вигідний механізм розпорядження землею, адже завдяки конкуренції орендна плата зростає в кілька разів. Це значно наповнює місцеві бюджети. Так, зокрема в жовтні цього року під час аукціонів середній показник плати за оренду зріс до 40% від нормативної грошової оцінки землі, завдяки чому до сільських рад щорічно надходитиме понад 832 тисячі гривень, замість 166 тисяч гривень, які б сплачували сільгоспідприємства за взяту землю в користування без аукціону».',
        'author_id' => '1',
        'created_time' => '2019-11-15 16:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Головне управління Держгеокадастру у Черкаській області на сьогодні включило 808 земельних ділянок загальною площею 7,2 тис. гектарів до загального переліку земельних ділянок сільськогосподарського призначення державної власності, права оренди на які продаватимуть на земельних торгах у формі аукціону. Зокрема за жовтень 2019 року включено 538 земельних ділянок загальною площею 4,3 тис. га.</p><p class=\\"bb_p\\">«Відповідно до законодавства взяти в оренду земельну ділянку сільськогосподарського призначення для ведення товарного сільгоспвиробництва чи фермерського господарства можна лише через аукціон, що є одним із кроків у реформуванні земельних відносин, – зазначив в. о. начальника Головного управління Держгеокадастру у Черкаській області Андрій Кисіль. – Як видно з практики, земельні торги – найбільш прозорий і економічно вигідний механізм розпорядження землею, адже завдяки конкуренції орендна плата зростає в кілька разів. Це значно наповнює місцеві бюджети. Так, зокрема в жовтні цього року під час аукціонів середній показник плати за оренду зріс до 40% від нормативної грошової оцінки землі, завдяки чому до сільських рад щорічно надходитиме понад 832 тисячі гривень, замість 166 тисяч гривень, які б сплачували сільгоспідприємства за взяту землю в користування без аукціону».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_16-05-14_39.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/15/post-37195" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1586',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1586',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1586',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1586',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1586',
        ),
      ),
    ),
    1583 => 
    array (
      'post' => 
      array (
        'id' => '1583',
        'title' => '«Били палицями і ножем»: підозрювані у жорстокому вбивстві черкащанина вимагають відпустити їх додому',
        'alt_title' => '0465f2a3b12cf145fc71561220331197',
        'descr' => '«Били палицями і ножем»: підозрювані у жорстокому вбивстві черкащанина вимагають відпустити їх додому',
        'short_post' => 'Світлина зі сторінки дружини загиблого Анни Пацьори Убивали чоловіка на очах у вагітної дружини, а в суді тепер влаштовують шоу і вимагають відпустити додому. У Черкасах три місяці тому четверо молодиків жорстоко закатували перехожого. Чому зараз чоловіки стверджують, що ні в чому не винні. Про це йдеться у сюжеті телепрограми «Свідок». Мати вбитого Віра Пацьора розповідає, що єдина розрада у цьому пеклі слідства — народження онуки. - Аня вже народила дитинку. У слідстві нічого не змінилося, адже Владислава Каюка досі не подано в розшук, — розповідає мати загиблого. Про те, як на її очах катували коханого ще вагітна Аня розповідала місяць тому. Вона пам’ятає кожну секунду страшного нападу. П’ятеро молодиків зустріли подружжя біля крамниці і по-звірячому почали бити чоловіка. - Вони били з палицями і ножем. Бійка тривали приблизно хвилину. Після бійки Сергій зробив лише два кроки і впав увесь у крові, — зазначила дружина загиблого Анна Пацьора. Мати вбитого Сергія майже весь час плаче, а от група підтримки підозрюваних знаходиться у доброму гуморі. Слідчі просять подовжити термін тримання під вартою всім чотирьом затриманим, адже вони можуть чинити тиск на свідків або взагалі втекти. Адвокати з таким клопотанням не погоджуються, мовляв, за три місяці слідчі не дізналися, хто саме завдав смертельних ударів ножем. Тож, тримати під вартою всіх непотрібно. Зі свого боку підозрювані просять відпустити їх під домашній арешт. Своєї вини у вбивстві вони не визнають. Вони наголошують на тому, що були лише учасниками бійки. Нагадаємо, що у ніч на 16-те серпня у Черкасах біля магазину «Вест», що поблизу перехрестя вулиць Чорновола та Чайковського, сталося жорстоке вбивство 30-річного чоловіка Сергія Пацьори. Детальніше дивіться у сюжеті:',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Світлина зі сторінки дружини загиблого Анни Пацьори</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-58-16_677.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Убивали чоловіка на очах у вагітної дружини, а в суді тепер влаштовують шоу і вимагають відпустити додому. У Черкасах три місяці тому четверо молодиків жорстоко закатували перехожого. Чому зараз чоловіки стверджують, що ні в чому не винні. Про це йдеться у сюжеті телепрограми «Свідок».</p>
<p class=\\"bb_p\\">Мати вбитого Віра Пацьора розповідає, що єдина розрада у цьому пеклі слідства — народження онуки.</p>
<p class=\\"bb_p\\">- Аня вже народила дитинку. У слідстві нічого не змінилося, адже Владислава Каюка досі не подано в розшук, — розповідає мати загиблого.</p>
<p class=\\"bb_p\\">Про те, як на її очах катували коханого ще вагітна Аня розповідала місяць тому. Вона пам’ятає кожну секунду страшного нападу. П’ятеро молодиків зустріли подружжя біля крамниці і по-звірячому почали бити чоловіка.</p>
<p class=\\"bb_p\\">- Вони били з палицями і ножем. Бійка тривали приблизно хвилину. Після бійки Сергій зробив лише два кроки і впав увесь у крові, — зазначила дружина загиблого Анна Пацьора.</p>
<p class=\\"bb_p\\">Мати вбитого Сергія майже весь час плаче, а от група підтримки підозрюваних знаходиться у доброму гуморі. Слідчі просять подовжити термін тримання під вартою всім чотирьом затриманим, адже вони можуть чинити тиск на свідків або взагалі втекти.</p>
<p class=\\"bb_p\\">Адвокати з таким клопотанням не погоджуються, мовляв, за три місяці слідчі не дізналися, хто саме завдав смертельних ударів ножем. Тож, тримати під вартою всіх непотрібно.</p>
<p class=\\"bb_p\\">Зі свого боку підозрювані просять відпустити їх під домашній арешт. Своєї вини у вбивстві вони не визнають. Вони наголошують на тому, що були лише учасниками бійки.</p>
<p class=\\"bb_p\\">Нагадаємо, що у ніч на 16-те серпня у Черкасах біля магазину «Вест», що поблизу перехрестя вулиць Чорновола та Чайковського, сталося жорстоке вбивство 30-річного чоловіка Сергія Пацьори.</p>
<p class=\\"bb_p\\">Детальніше дивіться у сюжеті:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/pidozryuvani-u-zhorstokomu-vbivstvi-cherkashhanina-vimagayut-vidpustiti-yih-dodomu-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1583',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1583',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1583',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1583',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1583',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1583',
        ),
      ),
    ),
    1580 => 
    array (
      'post' => 
      array (
        'id' => '1580',
        'title' => '«Ми відстояли адекватний підхід до розподілу бюджетних коштів», – мер Черкас прокоментував голосування парламенту',
        'alt_title' => 'a7506a442206f552876aa0b606ec15dd',
        'descr' => '«Ми відстояли адекватний підхід до розподілу бюджетних коштів», – мер Черкас прокоментував голосування парламенту',
        'short_post' => 'Відповідно до ухваленого 14 листопада парламентом Законопроекту № 2144 «Про внесення змін до Бюджетного кодексу України», у 2020 році продовжиться практика зарахування до місцевих бюджетів 13.44% надходжень від акцизного податку на пальне. Загальний прогнозований обсяг коштів, які отримає за цим надходженням міський бюджет Черкас, становитиме близько 80 млн грн. В разі, якщо б, як і планувалось, акцизний податок на пальне був вилучений з місцевих бюджетів – це мало б, без перебільшення, згубні наслідки, стверджує міський голова Анатолій Бондаренко. Паливний акциз є одним з істотних джерел наповнення місцевих бюджетів, і його адміністрування і використовування центральним бюджетом стало б великою втратою. Цей податок сплачує кожен кінцевий споживач, заправляючись на АЗС. І досвід попередніх років показав ефективність його адміністрування саме місцевою владою, яка, зрозуміло, була зацікавлена в отриманні місцевих прибутків, і тому старанно блокувала потоки контрабандного й контрафактного палива на заправках. «Здоровий глузд переміг! Вітаю мудре рішення, і дякую всім колегам з Асоціації міст України, чия наполегливість і твердість позиції допомогли відстояти адекватний підхід до розподілу бюджетних коштів», – зазначає Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідно до ухваленого 14 листопада парламентом Законопроекту № 2144 «Про внесення змін до Бюджетного кодексу України», у 2020 році продовжиться практика зарахування до місцевих бюджетів 13.44% надходжень від акцизного податку на пальне. Загальний прогнозований обсяг коштів, які отримає за цим надходженням міський бюджет Черкас, становитиме близько 80 млн грн. В разі, якщо б, як і планувалось, акцизний податок на пальне був вилучений з місцевих бюджетів – це мало б, без перебільшення, згубні наслідки, стверджує міський голова Анатолій Бондаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-58-02_817.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Паливний акциз є одним з істотних джерел наповнення місцевих бюджетів, і його адміністрування і використовування центральним бюджетом стало б великою втратою. Цей податок сплачує кожен кінцевий споживач, заправляючись на АЗС. І досвід попередніх років показав ефективність його адміністрування саме місцевою владою, яка, зрозуміло, була зацікавлена в отриманні місцевих прибутків, і тому старанно блокувала потоки контрабандного й контрафактного палива на заправках.</p>
<p class=\\"bb_p\\">«Здоровий глузд переміг! Вітаю мудре рішення, і дякую всім колегам з Асоціації міст України, чия наполегливість і твердість позиції допомогли відстояти адекватний підхід до розподілу бюджетних коштів», – зазначає Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/my-vidstoyaly-adekvatnyj-pidhid-do-rozpodilu-byudzhetnyh-koshtiv-mer-cherkas-prokomentuvav-golosuvannya-parlamentu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1580',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1580',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1580',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1580',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1580',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1580',
        ),
      ),
    ),
    1578 => 
    array (
      'post' => 
      array (
        'id' => '1578',
        'title' => 'В області проживають майже 100 тисяч “чорнобильців”',
        'alt_title' => '238cc7307aac77e297ebc40468577eb5',
        'descr' => 'В області проживають майже 100 тисяч “чорнобильців”',
        'short_post' => 'Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України». Зауважимо, на сьогодні в області проживають понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей із інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою. – На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив директор Департаменту Руслан Чикало. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн. Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн&nbsp;грн. Це становить 65&nbsp;% від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-23_963.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зауважимо, на сьогодні в області проживають понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей із інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою.</p>
<p class=\\"bb_p\\">– На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив <b class=\\"bb_b\\">директор Департаменту Руслан Чикало</b>. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн.</p>
<p class=\\"bb_p\\">Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн&nbsp;грн. Це становить 65&nbsp;% від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-oblasti-prozhyvaiut-mayzhe-100-tysiach-chornobyl-tsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1578',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1578',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1578',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1578',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1578',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1578',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1578',
        ),
      ),
    ),
    1576 => 
    array (
      'post' => 
      array (
        'id' => '1576',
        'title' => 'Куди надійно здати відпрацьовані батарейки у Шполянській ОТГ',
        'alt_title' => '4217b0267b410a0b02e5ca3c7f2d30c8',
        'descr' => 'Куди надійно здати відпрацьовані батарейки у Шполянській ОТГ',
        'short_post' => 'Відтепер у жителів Шполянської міської громади з’явилась чудова можливість правильно утилізувати використані батарейки. А все завдяки втіленому у життя проєкту, який пройшов конкурсний відбір кращих громадських проєктів і  профінансований за кошти міського бюджету під назвою «БББЗ — безкоштовний, безпечний, батарейковий збір».         Ірина Ткаченко, очільниця ГО «За розвиток Шполянщини», яка  і є власне ініціаторкою проєкту  «БББЗ» цього тижня розпочала інформаційну  презентацію стосовно шкідливого впливу батарейок на природу та встановлення спеціальних контейнерів для їх збору у школах громади. Щоправда, пані Ірина не сама занепокоєна станом довкілля об’єднаної громади, у неї є юні однодумці — представники Молодіжної ради ОТГ, які навчаються у школах і залюбки допомагатимуть покращувати екологічну ситуацію рідного краю. Саме через маленькі серця можна найкраще донести про негативний вплив використаних батарейок на природу, які багато хто викидає на смітник! Діти розповідатимуть про небезпеку вдома, рідним, друзям і близьким. Навколо проблеми відбуватиметься гуртування громади, а так найліпше вирішити екологічні складнощі, – вважає Ірина Ткаченко.         Наразі  збір використаних батарейок почав здійснюватись у чотирьох закладах освіти (ЗОШ № 1,2,3,5) міста Шполи та Центрі надання адміністративних послуг, а також сільських школах громади: с. Іскрене, с. Капустине, с. Скотареве. З наступного понеділка контейнери будуть завезені у шкільні заклади села Лебедин (у три школи) та Кримківського НВК.  ',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер у жителів Шполянської міської громади з’явилась чудова можливість правильно утилізувати використані батарейки. А все завдяки втіленому у життя проєкту, який пройшов конкурсний відбір кращих громадських проєктів і  профінансований за кошти міського бюджету під назвою «БББЗ — безкоштовний, безпечний, батарейковий збір».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-07_48.png" alt="" title="" /></p>
<p class=\\"bb_p\\">        Ірина Ткаченко, очільниця ГО «За розвиток Шполянщини», яка  і є власне ініціаторкою проєкту  «БББЗ» цього тижня розпочала інформаційну  презентацію стосовно шкідливого впливу батарейок на природу та встановлення спеціальних контейнерів для їх збору у школах громади. Щоправда, пані Ірина не сама занепокоєна станом довкілля об’єднаної громади, у неї є юні однодумці — представники Молодіжної ради ОТГ, які навчаються у школах і залюбки допомагатимуть покращувати екологічну ситуацію рідного краю.</p>
<p class=\\"bb_p\\">Саме через маленькі серця можна найкраще донести про негативний вплив використаних батарейок на природу, які багато хто викидає на смітник! Діти розповідатимуть про небезпеку вдома, рідним, друзям і близьким. Навколо проблеми відбуватиметься гуртування громади, а так найліпше вирішити екологічні складнощі, – вважає Ірина Ткаченко.</p>
<p class=\\"bb_p\\">        <b class=\\"bb_b\\">Наразі  збір використаних батарейок почав здійснюватись у чотирьох закладах освіти (ЗОШ № 1,2,3,5) міста Шполи та Центрі надання адміністративних послуг, а також сільських школах громади: с. Іскрене, с. Капустине, с. Скотареве. З наступного понеділка контейнери будуть завезені у шкільні заклади села Лебедин (у три школи) та Кримківського НВК.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/15/kudy-nadijno-zdaty-vidpratsovani-batarejky-u-shpolianskij-oth/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1576',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1576',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1576',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1576',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1576',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1576',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1576',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1576',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1576',
        ),
      ),
    ),
  ),
); 
?>