<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574284000.6907 (2019-11-20 23:06:40) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    791 => 
    array (
      'post' => 
      array (
        'id' => '791',
        'title' => '“Вбивство чи самогубство”: у справі загибелі черкаського офіцера стали відомі дивні подробиці',
        'alt_title' => '8645e8b6b4c6c3e7e9e825bcf5ee9c78',
        'descr' => '“Вбивство чи самогубство”: у справі загибелі черкаського офіцера стали відомі дивні подробиці',
        'short_post' => 'Новинапро трагічну загибель військовослужбовця Черкаського обласного військового комісаріату,&nbsp; оприлюднена 7-го жовтня, добряче сколихнула інформаційний простір. Першими, хто повідомив про трагедію була пресслужба Черкаського військкомату. В повідомленні відомства йшлося про те, що офіцер зв’язку, молодший лейтенант Едуард Станчук загинув під час ДТП, що сталася неподалік готельного комплексу "Селена". Утім, вже за кілька годин знайомі загиблого повідомили, що військового вбили. Адже на його тілі було виявлено сліди від ножового поранення. Нині справу про загибель офіцерарозслідують, як умисне вбивство. Дивні подробиці цієї трагедії породжують більше питань, ніж відповідей... Про подробиці розслідування і нові факти у справі дізнавалися наші журналісти. Ким був загиблий та що знайшли на місці трагедії Молодший лейтенант Едуард Станчук народився у 1987-му році на Вінниччині. Строкову службу проходив з 2010 по 2011 в Севастополі, закінчив Черкаський державний технологічний університет та Харківський університет повітряних сил Збройних Сил України. Проходив службу в зенітно-ракетному полку, в складі якого брав участь у зоні проведення АТО/ООС. Із січня цього року був зв\'язківцем у Черкаському обласному військовому комісаріаті.&nbsp; За інформацією з судових ухвал по цій справі відомо, що 07.10.2019 близько 6-ї години ранку поблизу насосної станції, що в адміністративних межах с. Сокирне, Черкаського району, Черкаської області свідок побачив автомобіль марки CHRYSLER VOYAGER, в якому виявив труп військовослужбовця.&nbsp; У той же час, за інформацією власних джерел з правоохоронних органів, у поліцейських зведеннях за цим фактом зазначається, що вже за кілька годин після виявлення тіла загиблого та його огляду медиками було виявлено проникаюче ножове поранення в область грудної клітини. Згідно із лікарським свідоцтвом про смерть, причиною смерті офіцера є: гостра крововтрата внаслідок ушкодження лівої легені гострим предметом. Невдовзі після події очільник Черкаського осередку Нацкорпусу Дмитро Кухарчуку своєму дописі на “Фейсбук”стверджував, що це було вбивство. - Особисто бачив рану в серці внаслідок ножового удару. Буду тримати розслідування під контролем, - написав він. Ще один із очевидців, який бачив тіло загиблого та просив не вказувати його імені, повідомив, що подія сталася біля містка, де рибаки ставлять свої човни. За його словами, швидше за все в машини не було гальмівного шляху і спрацювали подушки безпеки. - Складається враження, що йому нанесли удар у груди або до аварії, або відразу після неї. Крові було дуже багато, - повідомив чоловік. Крім того, під час огляду автомобіля, де було виявлено тіло загиблого, слідчими та поліцейськими експертами було виявлено ніж та чохол до нього, на яких знаходились сліди крові. Як повідомило нам наше джерело, слідчі не виключають, що саме вказаним ножем і був поранений загиблий. Також в поліцейських звітах зазначається, що автомобіль,&nbsp; в якому знаходився загиблий, мав ознаки механічних пошкоджень (внаслідок зіткнення із деревом - ред.) та на ньому були номери, які йому не належали.&nbsp; Що шукають слідчі? Враховуючи те, що правоохоронні органи небагатослівні в спілкуванні із журналістами та відмовляються повідомляти про хід слідства, за пошуком інформації про стан розслідування справи про загибель Едуарда Станчука ми звернулися до судових ухвал, які розміщені у відкритому доступі на веб-ресурсі www.reyestr.court.gov.ua. Документів, які стосуються цієї справи, ми нарахували близько 28, остання датована 25-м жовтня. Згідно з інформацією з ухвал стало відомо, що за день до смерті загиблий перебував в гостях у рідних в селі Сокирно. Окрім того, знайомі та друзі загиблого повідомили слідчим, що чоловік грав на гральних автоматах та програвав великі суми коштів, вживав наркотичні засоби. За два дні до своєї смерті загиблий телефонував свідку та просив позичити кошти в сумі 300 доларів, однак не пояснив для чого. За показами свідка, в день загибелі до нього телефонували з кредитної спілки та повідомили, що Едуард винен їм борг в сумі 12 тисяч гривень.&nbsp; Про позику коштів повідомив слідчим на допиті ще один свідок у справі. За його словами, з цією метою загиблий телефонував йому 5 жовтня. Ймовірно, саме цим керувались слідчі,&nbsp; коли призначали експертизу-дослідження повідомлень, що знаходяться в телефоні загиблого. Що стосується дослідження виявлених речових доказів на місці загибелі військовослужбовця, то за даними судових ухвал на місці події біля автомобіля поліцією були вилучені невстановлені сліди взуття, недопалки від цигарок в салоні автомобіля, а також ніж з чорною рукояткою та маркуваннями: «USA 1211», «KA-RAK» та чохол до нього, на яких залишились сліди крові.&nbsp;&nbsp; У цих же ухвалах слідчі вказували, що потерпілий міг отримати смертельні тілесні ушкодження з корисливих мотивів від невідомої особи. В поданні слідчого Черкаського районного відділення поліції від 15-го жовтня йдеться про те, що під час проведення слідчо-оперативних заходів, було встановлено, що особа, яка здійснила кримінальне правопорушення, на момент вчинення злочину користувалася мобільним телефоном, в якому знаходилися сім-карти оператора ПрАТ «Київстар». Однак, в подальших судових документах згадки про ймовірного підозрюваного зникають. Чи є підозрювані у цій справі та які версії поліцейські слідчі вважають пріоритетними, ми поцікавились у власних джерел, які побажали залишитися інкогніто, поліцейських чиновників та знайомих загиблого. Самогубство за кермом авто та таємничі“розбірки” Як стверджують наші джерела у правоохоронних органах, слідчі, що розслідують цю справу, основною версією загибелі Едуарда Станчука називають самогубство. Зі слів нашого співрозмовника, у поліцейських ніби-то є “залізні” докази того, що військовослужбовець міг сам нанести собі удар ножем у груди. Джерело стверджує, що у слідства є свідки, які бачили автівку загиблого до та після зіткнення, і які вказують на те, що в автомобілі не було нікого,&nbsp; окрім самого Станчука. Наскільки ця інформація є точною - невідомо. Однак,&nbsp; у неофіційних розмовах поліцейські високі чини підтверджують її.&nbsp; У той же час, як стало відомо, за декілька годин до загибелі Едуард Станчук перебував на території “Черкаської бази вчителів”, де, за словами близьких до загиблого людей, відбувалася “розбірка”. Причини та зміст конфлікту нам з’ясувати не вдалося, як і ролі загиблого в ньому. Однак, відомо те, що після цього Станчук поїхав у напрямку місця, де і було виявлено його тіло. З проханням прокоментувати викладені факти ми звернулись до головного полісмена Черкащини Валерія Лютого. Утім, поліцейський шеф був небагатослівним, як і його підлеглі. - Можу сказати лише одне. Того ж дня за цим фактом були внесені відомості до ЄРДР та відкрито кримінальне провадження за фактом умисного вбивства. І в рамках цього провадження ми й проводимо розслідування та збираємо докази на випадок перекваліфікації справи, - повідомив пан Лютий. - Я не можу зараз розголошувати деталі, але в нас вже є певні напрацювання і скоро в якийсь там термін нами буде прийнято рішення по суті.&nbsp; А от знайомий загиблого, який був на місці злочину та бачив тіло загиблого, Дмитро Кухарчук не вірить у версію самогубства. - Того дня, коли виявили тіло Едуарда, близько 11-ї я був на тому місці і бачив рану від ножа. Я переконаний, що самого себе таким способом вбити неможливо, - каже пан Кухарчук. - Звичайно, нам також повідомляли, що в поліції розглядають версію самогубства. Однак після наради за участі голови ОДА і начальника обласної поліції нам повідомили, що основною версією загибелі офіцера є саме вбивство.&nbsp;&nbsp; Дмитро Кухарчук каже, що Едуард Станчук не був схильним до самогубства, а був нормальним та адекватним хлопцем.&nbsp; &nbsp;- Інформація про те, що Едуард мав проблеми з наркотиками та був ігроманом, як це раніше повідомляли журналісти, не є правдивою. Я знаю точно, що наркотиків він не вживав. Чи грав він на гральних автоматах, мені невідомо, - повідомив Дмитро Васильович. - Я вважаю, що поліція використовувала версію з наркотиками і ігроманією як аргументи, щоб назвати його загибель самогубством. Слідство “заглохло”? Попри офіційні коментарі посадовців правоохоронних органів та активістів, які контролюють ситуацію з розслідуванням, остання активність слідчих прослідковується лише до 25-го жовтня. За останні два тижні за цією справою не було подано чи оприлюднено жодного клопотання до суду. В той же час, серед поліцейських, які розслідують провадження, основною версією вважають самогубство. Чи міг чоловік з вдарити себе ножем,&nbsp; при цьому керуючи автомобілем та з якою метою він відвідував “Базу вчителів”, де ніби-то відбувався якийсь конфлікт? Та й взагалі, кому міг перейти дорогу ветеран АТО, який займав не ключову посаду у військовому комісаріаті? На ці питання має відповісти слідство...',
        'author_id' => '1',
        'created_time' => '2019-11-07 13:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новина</b><b class=\\"bb_b\\">про трагічну загибель військовослужбовця Черкаського обласного військового комісаріату</b><b class=\\"bb_b\\">,&nbsp; оприлюднена 7-го жовтня, добряче сколихнула інформаційний простір. Першими, хто повідомив про трагедію була пресслужба Черкаського військкомату. В повідомленні відомства йшлося про те, що офіцер зв’язку, молодший лейтенант Едуард Станчук загинув під час ДТП, що сталася неподалік готельного комплексу "Селена". Утім, вже за кілька годин знайомі загиблого повідомили, що військового вбили. Адже на його тілі було виявлено сліди від ножового поранення. Нині справу про загибель офіцера</b><b class=\\"bb_b\\">розслідують, як умисне вбивство</b><b class=\\"bb_b\\">.</b> <b class=\\"bb_b\\">Дивні подробиці цієї трагедії породжують більше питань, ніж відповідей...</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-11_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про подробиці розслідування і нові факти у справі дізнавалися наші</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-14_527.png" alt="" title="" /></p>
<p class=\\"bb_p\\">журналісти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-16_26.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ким був загиблий та що знайшли на місці</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-16_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">трагедії</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-17_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Молодший лейтенант Едуард Станчук</b> народився у 1987-му році на Вінниччині. Строкову службу проходив з 2010 по 2011 в Севастополі, закінчив Черкаський державний технологічний університет та Харківський університет повітряних сил Збройних Сил України. Проходив службу в зенітно-ракетному полку, в складі якого брав участь у зоні проведення АТО/ООС. Із січня цього року був зв\'язківцем у Черкаському обласному військовому комісаріаті.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-17_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією з судових ухвал по цій справі відомо, що 07.10.2019 близько 6-ї години ранку поблизу насосної станції, що в адміністративних межах с. Сокирне, Черкаського району, Черкаської області свідок побачив автомобіль марки CHRYSLER VOYAGER, в якому виявив труп військовослужбовця.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-19_306.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У той же час, за інформацією власних джерел з правоохоронних органів, у поліцейських зведеннях за цим фактом зазначається, що вже за кілька годин після виявлення тіла загиблого та його огляду медиками було виявлено проникаюче ножове поранення в область грудної клітини. Згідно із лікарським свідоцтвом про смерть, причиною смерті офіцера є: гостра крововтрата внаслідок ушкодження лівої легені гострим предметом.</p>
<p class=\\"bb_p\\">Невдовзі після події очільник <b class=\\"bb_b\\">Черкаського осередку Нацкорпусу Дмитро Кухарчук</b>у своєму дописі на “Фейсбук”стверджував, що це було вбивство.</p>
<p class=\\"bb_p\\">- Особисто бачив рану в серці внаслідок ножового удару. Буду тримати розслідування під контролем, - написав він.</p>
<p class=\\"bb_p\\">Ще <b class=\\"bb_b\\">один із очевидців, який бачив тіло загиблого та просив не вказувати його імені</b>, повідомив, що подія сталася біля містка, де рибаки ставлять свої човни. За його словами, швидше за все в машини не було гальмівного шляху і спрацювали подушки безпеки.</p>
<p class=\\"bb_p\\">- Складається враження, що йому нанесли удар у груди або до аварії, або відразу після неї. Крові було дуже багато, - повідомив чоловік.</p>
<p class=\\"bb_p\\">Крім того, під час огляду автомобіля, де було виявлено тіло загиблого, слідчими та поліцейськими експертами було виявлено ніж та чохол до нього, на яких знаходились сліди крові. Як повідомило нам наше джерело, слідчі не виключають, що саме вказаним ножем і був поранений загиблий. Також в поліцейських звітах зазначається, що автомобіль,&nbsp; в якому знаходився загиблий, мав ознаки механічних пошкоджень (внаслідок зіткнення із деревом - ред.) та на ньому були номери, які йому не належали.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що шукають слідчі?</b></p>
<p class=\\"bb_p\\">Враховуючи те, що правоохоронні органи небагатослівні в спілкуванні із журналістами та відмовляються повідомляти про хід слідства, за пошуком інформації про стан розслідування справи про загибель Едуарда Станчука ми звернулися до судових ухвал, які розміщені у відкритому доступі на веб-ресурсі www.reyestr.court.gov.ua. Документів, які стосуються цієї справи, ми нарахували близько 28, остання датована 25-м жовтня.</p>
<p class=\\"bb_p\\">Згідно з інформацією з ухвал стало відомо, що за день до смерті загиблий перебував в гостях у рідних в селі Сокирно. Окрім того, знайомі та друзі загиблого повідомили слідчим, що чоловік грав на гральних автоматах та програвав великі суми коштів, вживав наркотичні засоби. За два дні до своєї смерті загиблий телефонував свідку та просив позичити кошти в сумі 300 доларів, однак не пояснив для чого. За показами свідка, в день загибелі до нього телефонували з кредитної спілки та повідомили, що Едуард винен їм борг в сумі 12 тисяч гривень.&nbsp;</p>
<p class=\\"bb_p\\">Про позику коштів повідомив слідчим на допиті ще один свідок у справі. За його словами, з цією метою загиблий телефонував йому 5 жовтня. Ймовірно, саме цим керувались слідчі,&nbsp; коли призначали експертизу-дослідження повідомлень, що знаходяться в телефоні загиблого.</p>
<p class=\\"bb_p\\">Що стосується дослідження виявлених речових доказів на місці загибелі військовослужбовця, то за даними судових ухвал на місці події біля автомобіля поліцією були вилучені невстановлені сліди взуття, недопалки від цигарок в салоні автомобіля, а також ніж з чорною рукояткою та маркуваннями: «USA 1211», «KA-RAK» та чохол до нього, на яких залишились сліди крові.&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">У цих же ухвалах слідчі вказували, що потерпілий міг отримати смертельні тілесні ушкодження з корисливих мотивів від невідомої особи. В поданні слідчого Черкаського районного відділення поліції від 15-го жовтня йдеться про те, що під час проведення слідчо-оперативних заходів, було встановлено, що особа, яка здійснила кримінальне правопорушення, на момент вчинення злочину користувалася мобільним телефоном, в якому знаходилися сім-карти оператора ПрАТ «Київстар». Однак, в подальших судових документах згадки про ймовірного підозрюваного зникають.</p>
<p class=\\"bb_p\\">Чи є підозрювані у цій справі та які версії поліцейські слідчі вважають пріоритетними, ми поцікавились у власних джерел, які побажали залишитися інкогніто, поліцейських чиновників та знайомих загиблого.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Самогубство за кермом авто та таємни</b><b class=\\"bb_b\\">чі</b><b class=\\"bb_b\\">“розбірки”</b></p>
<p class=\\"bb_p\\">Як стверджують наші джерела у правоохоронних органах, слідчі, що розслідують цю справу, основною версією загибелі Едуарда Станчука називають самогубство. Зі слів нашого співрозмовника, у поліцейських ніби-то є “залізні” докази того, що військовослужбовець міг сам нанести собі удар ножем у груди. Джерело стверджує, що у слідства є свідки, які бачили автівку загиблого до та після зіткнення, і які вказують на те, що в автомобілі не було нікого,&nbsp; окрім самого Станчука. Наскільки ця інформація є точною - невідомо. Однак,&nbsp; у неофіційних розмовах поліцейські високі чини підтверджують її.&nbsp;</p>
<p class=\\"bb_p\\">У той же час, як стало відомо, за декілька годин до загибелі Едуард Станчук перебував на території “Черкаської бази вчителів”, де, за словами близьких до загиблого людей, відбувалася “розбірка”. Причини та зміст конфлікту нам з’ясувати не вдалося, як і ролі загиблого в ньому. Однак, відомо те, що після цього Станчук поїхав у напрямку місця, де і було виявлено його тіло.</p>
<p class=\\"bb_p\\">З проханням прокоментувати викладені факти ми звернулись до <b class=\\"bb_b\\">головного полісмена Черкащини Валерія Лютого</b>. Утім, поліцейський шеф був небагатослівним, як і його підлеглі.</p>
<p class=\\"bb_p\\">- Можу сказати лише одне. Того ж дня за цим фактом були внесені відомості до ЄРДР та відкрито кримінальне провадження за фактом умисного вбивства. І в рамках цього провадження ми й проводимо      розслідування та збираємо докази на випадок перекваліфікації справи, - повідомив пан Лютий. - Я не можу зараз розголошувати деталі, але в нас вже є певні напрацювання і скоро в якийсь там термін нами буде прийнято рішення по суті.&nbsp;</p>
<p class=\\"bb_p\\">А от <b class=\\"bb_b\\">знайомий загиблого, який був на місці злочину та бачив тіло загиблого, Дмитро Кухарчук</b> не вірить у версію самогубства.</p>
<p class=\\"bb_p\\">- Того дня, коли виявили тіло Едуарда, близько 11-ї я був на тому місці і бачив рану від ножа. Я переконаний, що самого себе таким способом вбити неможливо, - каже пан Кухарчук. - Звичайно, нам також повідомляли, що в поліції розглядають версію самогубства. Однак після наради за участі голови ОДА і начальника обласної поліції нам повідомили, що основною версією загибелі офіцера є саме вбивство.&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">Дмитро Кухарчук каже, що Едуард Станчук не був схильним до самогубства, а був нормальним та адекватним хлопцем.&nbsp;</p>
<p class=\\"bb_p\\">&nbsp;- Інформація про те, що Едуард мав проблеми з наркотиками та був ігроманом, як це раніше повідомляли журналісти, не є правдивою. Я знаю точно, що наркотиків він не вживав. Чи грав він на гральних автоматах, мені невідомо, - повідомив Дмитро Васильович. - Я вважаю, що поліція використовувала версію з наркотиками і ігроманією як аргументи, щоб назвати його загибель самогубством.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слідство “заглохло”?</b><b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\">Попри офіційні коментарі посадовців правоохоронних органів та активістів, які контролюють ситуацію з розслідуванням, остання активність слідчих прослідковується лише до 25-го жовтня. За останні два тижні за цією справою не було подано чи оприлюднено жодного клопотання до суду. В той же час, серед поліцейських, які розслідують провадження, основною версією вважають самогубство.</p>
<p class=\\"bb_p\\">Чи міг чоловік з вдарити себе ножем,&nbsp; при цьому керуючи автомобілем та з якою метою він відвідував “Базу вчителів”, де ніби-то відбувався якийсь конфлікт? Та й взагалі, кому міг перейти дорогу ветеран АТО, який займав не ключову посаду у військовому комісаріаті? На ці питання має відповісти слідство...</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vbyvstvo-chy-samohubstvo-u-spravi-zahybeli-cherkas-koho-ofitsera-staly-vidomi-dyvni-podrobytsi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '791',
        ),
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '791',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '791',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '791',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '791',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '791',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '791',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '791',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '791',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '791',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '791',
        ),
      ),
    ),
    789 => 
    array (
      'post' => 
      array (
        'id' => '789',
        'title' => 'На Черкащині чоловік отруївся домашньою тушонкою',
        'alt_title' => 'd288f311a91620d1345d4570df86105c',
        'descr' => 'На Черкащині чоловік отруївся домашньою тушонкою',
        'short_post' => ' Мешканець села Синиця Христинівського району вживав виготовлену власноруч домашню тушонку, залишки якої тривалий час зберігалися в холодильнику.Про це повідомляє ДУ”Черкаський обласний лабораторний центр Міністерства охорони здоров’я України”.Через декілька днів після вживання тушонки, з’явилися нудота, багаторазова блювота, запаморочення, біль у животі.Хворий був госпіталізований до інфекційного відділення Христинівської центральної районної лікарні у стані середньої важкості. [img][/img]',
        'author_id' => '1',
        'created_time' => '2019-11-07 13:25:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Мешканець села Синиця Христинівського району вживав виготовлену власноруч домашню тушонку, залишки якої тривалий час зберігалися в холодильнику.</b></p><p class=\\"bb_p\\">Про це повідомляє ДУ”Черкаський обласний лабораторний центр Міністерства охорони здоров’я України”.</p><p class=\\"bb_p\\">Через декілька днів після вживання тушонки, з’явилися нудота, багаторазова блювота, запаморочення, біль у животі.</p><p class=\\"bb_p\\">Хворий був госпіталізований до інфекційного відділення Христинівської центральної районної лікарні у стані середньої важкості.</p>
<p class=\\"bb_p align_center\\">[img][/img]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/07/post-37034" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '789',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '789',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '789',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '789',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '789',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '789',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '789',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '789',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '789',
        ),
      ),
    ),
    787 => 
    array (
      'post' => 
      array (
        'id' => '787',
        'title' => 'Приміщення філії черкаської дитячої художньої школи залишилося без опалення',
        'alt_title' => 'c87c019eaf4936b32f10c8d61f85dea7',
        'descr' => 'Приміщення філії черкаської дитячої художньої школи залишилося без опалення',
        'short_post' => 'Приміщення філії черкаської дитячої художньої школи імені Нарбута перестали опалювати. Заклад не обігрівають від початку цього опалювального сезону. Про це розповідають у сюжеті “Ua: Черкаси“. За словами директорки художньої школи Людмили Веселової, заклад весь час сплачував за тепло відповідно до договору із ТЕЦ. Ця філія художньої школи працює четвертий рік. Її відвідує 100 вихованців. – Усі 4 роки ми безпосередньо укладаємо договір з ТЕЦ, за лічильником і оплачуємо в рамках закону. Як за лічильником виходить, так ми і оплачуємо. Ця реконструкція була розпочата новим головою ОСББ і нас поставили до відома 18 жовтня. Тоді, коли вони вже все зробили, і підключили, і виходить, що ми тепер залишилися непідключені і вони не збираються підключати, тому що вони зробили велику реконструкцію, – зазначає Людмила Веселова. Голова ОСББ будинку 2 по вулиці Нижня Горова Лариса Костенко, пояснює, що філія школи – це прибудова і раніше система опалення була спільна з житловим будинком. Нині – після реконструкції комунікацій – тепло до квартир та до філії подається окремо. – Так, як зараз ми робимо реконструкцію, ми вклали великі гроші. Ми не можемо їх підключити. Коли прийшли до мене представники художньої школи, вони сказали, що у них немає грошей. Пішли вони жалітися в ТЕЦ, ТЕЦ подзвонило мені і сказало, що ви повинні їх перепідключити за свої гроші. Чому ми повинні їх перепідключити? У нас мешканці платять за реконструкцію системи опалення, ми взяли кредит, ми платимо гроші великі, ми підняли квартплату, – говорить Лариса Костенко. Як пояснює заступник директора департаменту освіти міськради Богдан Бєлов, ОСББ реконструює систему опалення без дотримання технічних умов від ТЕЦ. Якщо теплоносій ОСББ не відновить – подаватимуть до суду. – ОСББ має відновити той контур, який воно обрізало, якщо цього не відбувається, тоді ми вимушені будемо звернутися у правоохоронні органи і таким чином тиснути на ОСББ. Якщо ОСББ, іде назустріч і відновлює теплопостачання, то ми з ними співпрацюємо, як співпрацювали із теплопостачальною організацією, – розповідає Ьогдан Бєлов. Зі слів заступника директора черкаської Теплоенергоцентралі Миколи Кушніра, ОСББ не мало права від’єднувати від теплопостачання художню школу під час реконструкції, адже вони повинні були встановити індивідуальний тепловий пункт.',
        'author_id' => '1',
        'created_time' => '2019-11-07 13:05:23',
        'keywords' => 'опалення',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Приміщення філії черкаської дитячої художньої школи імені Нарбута перестали опалювати. Заклад не обігрівають від початку цього опалювального сезону.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-05-20_528.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директорки художньої школи Людмили Веселової,</b> заклад весь час сплачував за тепло відповідно до договору із ТЕЦ. Ця філія художньої школи працює четвертий рік. Її відвідує 100 вихованців.</p>
<p class=\\"bb_p\\">– Усі 4 роки ми безпосередньо укладаємо договір з ТЕЦ, за лічильником і оплачуємо в рамках закону. Як за лічильником виходить, так ми і оплачуємо. Ця реконструкція була розпочата новим головою ОСББ і нас поставили до відома 18 жовтня. Тоді, коли вони вже все зробили, і підключили, і виходить, що ми тепер залишилися непідключені і вони не збираються підключати, тому що вони зробили велику реконструкцію, – зазначає Людмила Веселова.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова ОСББ будинку 2 по вулиці Нижня Горова Лариса Костенко</b>, пояснює, що філія школи – це прибудова і раніше система опалення була спільна з житловим будинком. Нині – після реконструкції комунікацій – тепло до квартир та до філії подається окремо.</p>
<p class=\\"bb_p\\">– Так, як зараз ми робимо реконструкцію, ми вклали великі гроші. Ми не можемо їх підключити. Коли прийшли до мене представники художньої школи, вони сказали, що у них немає грошей. Пішли вони жалітися в ТЕЦ, ТЕЦ подзвонило мені і сказало, що ви повинні їх перепідключити за свої гроші. Чому ми повинні їх перепідключити? У нас мешканці платять за реконструкцію системи опалення, ми взяли кредит, ми платимо гроші великі, ми підняли квартплату, – говорить Лариса Костенко.</p>
<p class=\\"bb_p\\">Як пояснює заступник директора департаменту освіти міськради Богдан Бєлов, ОСББ реконструює систему опалення без дотримання технічних умов від ТЕЦ. Якщо теплоносій ОСББ не відновить – подаватимуть до суду.</p>
<p class=\\"bb_p\\">– ОСББ має відновити той контур, який воно обрізало, якщо цього не відбувається, тоді ми вимушені будемо звернутися у правоохоронні органи і таким чином тиснути на ОСББ. Якщо ОСББ, іде назустріч і відновлює теплопостачання, то ми з ними співпрацюємо, як співпрацювали із теплопостачальною організацією, – розповідає Ьогдан Бєлов.</p>
<p class=\\"bb_p\\">Зі слів заступника директора черкаської Теплоенергоцентралі Миколи Кушніра, ОСББ не мало права від’єднувати від теплопостачання художню школу під час реконструкції, адже вони повинні були встановити індивідуальний тепловий пункт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/primishhennya-fili%d1%97-cherkasko%d1%97-dityacho%d1%97-xudozhno%d1%97-shkoli-zalishilosya-bez-opalennya-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '787',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '787',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '787',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '787',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '787',
        ),
      ),
    ),
    784 => 
    array (
      'post' => 
      array (
        'id' => '784',
        'title' => 'На Канівщині судитимуть 15-річного грабіжника',
        'alt_title' => '2f0ac18b880e02e08bca7a9a11d8134c',
        'descr' => 'На Канівщині судитимуть 15-річного грабіжника',
        'short_post' => 'Юнака судитимуть за ч. 3 статті 186 (грабіж, поєднаний із проникненням у житло) Кримінального кодексу України. Крадіжка сталася в одному із сіл Канівського району. Слідство встановило, що 15-річний підліток проник у будинок місцевої жительки, звідки викрав майно і гроші жінки. Після того, як власниця будинку повернулася додому і застала грабіжника "на гарячому", юнак утік із місця події разом із викраденим. Наразі обвинувальний акт у вказаному вище кримінальному провадженні скеровано до суду для розгляду по суті. Довідково:&nbsp;неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі строком від 4 до 8 років. За інформацією пресслужби Прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:35:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юнака судитимуть за ч. 3 статті 186 (грабіж, поєднаний із проникненням у житло) Кримінального кодексу України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-35-28_532.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крадіжка сталася в одному із сіл Канівського району. Слідство встановило, що 15-річний підліток проник у будинок місцевої жительки, звідки викрав майно і гроші жінки.</p>
<p class=\\"bb_p\\">Після того, як власниця будинку повернулася додому і застала грабіжника "на гарячому", юнак утік із місця події разом із викраденим.</p>
<p class=\\"bb_p\\">Наразі обвинувальний акт у вказаному вище кримінальному провадженні скеровано до суду для розгляду по суті.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b>&nbsp;неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі строком від 4 до 8 років.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Прокуратури Черкаської області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-kanivshchyni-sudytymut-15-richnoho-hrabizhnyka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '784',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '784',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '784',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '784',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '784',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '784',
        ),
      ),
    ),
    783 => 
    array (
      'post' => 
      array (
        'id' => '783',
        'title' => 'У Черкасах через запалену свічку загорілася квартира',
        'alt_title' => '0716e247875f91fb86ef33058069a0e0',
        'descr' => 'У Черкасах через запалену свічку загорілася квартира',
        'short_post' => 'Пожежа сталася в квартирі на п\'ятому поверсі дев’ятиповерхового житлового будинку за адресою вул. Сумгаїтській, 39. Повідомлення до Служби порятунку надійшло від власниці, яка відчувши їдкий дим пожежі, що виходив з кухні, встигла евакуювати з квартири дитину та негайно зателефонувала за номером «101». Завдяки оперативним та професійним діям рятувальників, вдалось швидко загасити пожежу та не допустити подальшого розповсюдження вогню. Через щільне задимлення, рятувальники ліквідовували займання в апаратах захисту органів дихання. Пожежу локалізовано о 3:35 год. та ліквідовано о 03:47 год. у складі ланки газодимозахисної служби. Внаслідок пожежі, вогнем знищено підвісну стелю на площі 10 м.кв., документи, домашні речі. Пошкоджено мікрохвильову піч, кухонні меблі, вікно. До ліквідації займання залучали 10 рятувальників та 3 одиниці спецтехніки. Ймовірною причиною займання стала свічка, залишена господинею без нагляду. Внаслідок події, ніхто не постраждав. За інформацією Черкаського міськрайонного відділу Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа сталася в квартирі на п\'ятому поверсі дев’ятиповерхового житлового будинку за адресою вул. Сумгаїтській, 39.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-35-24_504.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Повідомлення до Служби порятунку надійшло від власниці, яка відчувши їдкий дим пожежі, що виходив з кухні, встигла евакуювати з квартири дитину та негайно зателефонувала за номером «101».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-35-26_758.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки оперативним та професійним діям рятувальників, вдалось швидко загасити пожежу та не допустити подальшого розповсюдження вогню. Через щільне задимлення, рятувальники ліквідовували займання в апаратах захисту органів дихання.</p>
<p class=\\"bb_p\\">Пожежу локалізовано о 3:35 год. та ліквідовано о 03:47 год. у складі ланки газодимозахисної служби. Внаслідок пожежі, вогнем знищено підвісну стелю на площі 10 м.кв., документи, домашні речі. Пошкоджено мікрохвильову піч, кухонні меблі, вікно.</p>
<p class=\\"bb_p\\">До ліквідації займання залучали 10 рятувальників та 3 одиниці спецтехніки. Ймовірною причиною займання стала свічка, залишена господинею без нагляду. Внаслідок події, ніхто не постраждав.</p>
<p class=\\"bb_p\\">За інформацією Черкаського міськрайонного відділу Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-cherez-zapalenu-svichku-zahorilasia-kvartyra-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '783',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '783',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '783',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '783',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '783',
        ),
      ),
    ),
    781 => 
    array (
      'post' => 
      array (
        'id' => '781',
        'title' => 'Загадковий вбивця: на Черкащині родину знайшли без свідомості, дитина – мертва',
        'alt_title' => 'd0086db73b0e62570e3ad21b4c9a9838',
        'descr' => 'Загадковий вбивця: на Черкащині родину знайшли без свідомості, дитина – мертва',
        'short_post' => 'На Черкащині у квартирі знайшли непритомну цілу родину. На щастя, дорослі ще дихали, а от малого витягти із лап смерті медики не встигли, розповідають “Факти“. На Черкащині звечора молода родина приймала гостей. А вже на ранок господар зателефонував своєму другові і попросив якомога швидше привезти ліки. Усій родині стало зле. – Каже щось погано, напевно, отруїлися. Все, я забрав рюкзак, і пішов. Малий лежав дивився телевізора біля нього в спальні. Це було о 10.00. Через півтори години я приїхав привіз, після того я їх не бачив, – друг родини Олег. Надвечір до дітей примчав схвильований дідусь. Чоловік ніяк не міг додзвонитися, тож вирішив перевірити, чи все гаразд. Та на нього чекала жахлива картина.  Непритомні батько з сином лежали на ліжку, а мати – в ванній. Чоловіка й дружину у вкрай тяжкому стані медики забрали до лікарні. А от шестирічному хлопчикові допомагати було запізно. – На жаль дитині допомога вже не знадобилась. Батько без свідомості і мати в свідомості, але у вкрай важкому стані, – каже лікар швидкої допомоги Олег Мельник. Інші ж переконані – родину згубив газовий котел. Начебто через його несправність нещасні надихалися чадним газом. Проте газовики, які прибули на місце трагедії одними з перших, відхилень від норми не виявили. Що ж насправді стало причиною смерті маленького хлопчика і страшного отруєння його батьків – тепер вже з’ясує експертиза. – Дитина направлена на судово-медичну експертизу для встановлення причини смерті. Христинівським ВП порушено кримінальне провадження. На даний час триває досудове розслідування, – каже в.о. керівника Христинівського відділення поліції Сергій Єлісєєв.',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині у квартирі знайшли непритомну цілу родину. На щастя, дорослі ще дихали, а от малого витягти із лап смерті медики не встигли, розповідають “Факти“.  На Черкащині звечора молода родина приймала гостей. А вже на ранок господар зателефонував своєму другові і попросив якомога швидше привезти ліки. Усій родині стало зле.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-35-02_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Каже щось погано, напевно, отруїлися. Все, я забрав рюкзак, і пішов. Малий лежав дивився телевізора біля нього в спальні. Це було о 10.00. Через півтори години я приїхав привіз, після того я їх не бачив, – друг родини Олег.</p>
<p class=\\"bb_p\\">Надвечір до дітей примчав схвильований дідусь. Чоловік ніяк не міг додзвонитися, тож вирішив перевірити, чи все гаразд. Та на нього чекала жахлива картина.  Непритомні батько з сином лежали на ліжку, а мати – в ванній. Чоловіка й дружину у вкрай тяжкому стані медики забрали до лікарні. А от шестирічному хлопчикові допомагати було запізно.</p>
<p class=\\"bb_p\\">– На жаль дитині допомога вже не знадобилась. Батько без свідомості і мати в свідомості, але у вкрай важкому стані, – каже лікар швидкої допомоги Олег Мельник.</p>
<p class=\\"bb_p\\">Інші ж переконані – родину згубив газовий котел. Начебто через його несправність нещасні надихалися чадним газом. Проте газовики, які прибули на місце трагедії одними з перших, відхилень від норми не виявили.</p>
<p class=\\"bb_p\\">Що ж насправді стало причиною смерті маленького хлопчика і страшного отруєння його батьків – тепер вже з’ясує експертиза.</p>
<p class=\\"bb_p\\">– Дитина направлена на судово-медичну експертизу для встановлення причини смерті. Христинівським ВП порушено кримінальне провадження. На даний час триває досудове розслідування, – каже в.о. керівника Христинівського відділення поліції Сергій Єлісєєв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zagadkovyj-vbyvczya-na-cherkashhyni-rodynu-znajshly-bez-svidomosti-dytyna-mertva-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '781',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '781',
        ),
      ),
    ),
    780 => 
    array (
      'post' => 
      array (
        'id' => '780',
        'title' => 'На Черкащині 99% прокурорів йдуть на переатестацію. Як на них можна поскаржитися?',
        'alt_title' => 'd292f0739bbb2828f2f14474376b167b',
        'descr' => 'На Черкащині 99% прокурорів йдуть на переатестацію. Як на них можна поскаржитися?',
        'short_post' => 'В Україні знову зібралися реформувати прокуратуру. У чому суть реформи та як громадяни можуть долучитися до процесу, – читайте в матеріалі %SITENAME%. Що за реформа?23 вересня президент Зеленський підписав закон №1032 про реформування органів прокуратури. У пояснювальній записці до закону зазначається, що подальше реформування органів можливо за умови здійснення першочергових заходів з проведення оцінки відповідності чинних прокурорів критеріям професійної компетентності, чеснот і професійної етики. А також за умови надання можливостей для інших кандидатів, які мають відповідну підготовку, займати посади в прокуратурах усіх рівнів. Новий закон передбачає зменшення числа працівників прокуратури з 15 тисяч осіб до 10-11 тисяч. Всі, хто бажає працювати в прокуратури, повинні пройти атестацію.Компетентність прокурорів, їх професійну етику і добропорядність перевірятиме спеціальна кадрова комісія. Як атестуватимуть прокурорів?3 жовтня генеральний прокурор Руслан Рябошапка затвердив порядок проходження прокурорами атестації. Так, прокурори до 15 жовтня мали подати заяви про намір пройти атестацію і переведення на роботу до Офісу Генерального прокурора, обласної або окружної прокуратури. Атестація проводитиметься кадровими комісіями у три етапи. Перші два – це анонімне тестування, яке має оцінити знання та вміння у застосуванні закону, а також загальні здібності та навички. Спочатку прокурор повинен відповісти на 100 питань протягом 100 хвилин. Прохідний бал – 70. Ті, хто здолав прохідний бар’єр, допускається до другого тестування, прохідний бал якого буде затверджено наказом Генпрокурора. Третій етап – перевірка компетентності і доброчесності на співбесіді, що включатиме також виконання ситуаційного завдання за 45 хвилин. До цього етапу допустять лише тих, хто пройшов перші два. Куди можна скаржитися на недоброчесних прокурорів?Кадрова комісія буде отримувати будь-яку інформацію про прокурора (дисциплінарні провадження, скарги на дії, дотримання правил професійної етики та доброчесності тощо). Крім того, кожен громадянин зможе подавати до комісії відомості, які можуть свідчити про невідповідність прокурора критеріям компетентності, професійної етики та доброчесності. Для забезпечення роботи кадрових комісій у генеральній прокуратурі створили кілька електронних скриньок. Зокрема, кожен громадянин може надіслати інформацію про недоброчесного прокурора на цю адресу – attestation@gp.gov.ua Поскаржитися про вчинення прокурором дисциплінарного проступку можна сюди diskadrcom@gp.gov.ua Із зразком скарги можна ознайомитися ТУТ. Хто з черкаських прокурорів йде на переатестацію?Станом на 15 жовтня середній відсоток прокурорів, які виявили бажання пройти атестацію склав 96%. Є три області, де всі прокурори подали відповідні заяви. Черкащина відстала від них недалеко: далі працювати в органах тут хочуть99%.Наскільки відомо “%SITENAME%“, йдеться про 352 прокурорів з області. При цьому варто зазначити, що частина черкаських прокурорів уже шукають для себе запасні варіанти. Так, як вже писало наше видання, це, наприклад, Олег Рудніцькийта Олександр Кожушко,які збираються влаштуватися у Державну податкову службу і пройшли для цього відповідні конкурси. При цьому вони обоє також написали заяви на проходження атестації для працівників прокуратури. Що кажуть в кадровій комісії?Член кадрової комісіїОлександр Лємєнов розказує %SITENAME%, як проходитиме співбесіда із прокурорами: – У ході співбесіди кадрова комісія буде ставити питання, у тому числі по тій інформації, що надана громадянам, також буде проаналізована декларація прокурора і його зв’язки. Відповідно після цього комісія вирішуватиме: рекомендувати чи не рекомендувати прокурора, – каже він. За його словами, на сьогодні немає точних цифр, наскільки буде скорочено чисельність прокурорів: – Наскільки я пам’ятаю, спочатку говорили про кількість у 10 тисяч. Згодом від цієї ідеї відмовилися, бо оптимально треба провести аудит всієї структури і потім визначати граничну чисельність. Точних цифр немає, приблизно кажуть про очищення в третину. Лємєнов додає, орієнтовно переатестація має бути завершена до кінця 2020 року. Зараз, згідно із графіком, атестуються працівники Генеральної прокуратури. Знання та доброчесність місцевих прокурорів будуть тестувати вже на початку року наступного. Нагадаємо, на сьогодні на Черкащині досі немає прокурора області. Ще 3 вересня Рябошапка звільнив із цієї посади Сергія Овчаренка, що очолював черкаську прокуратуру із червня 2015 року. Зараз обов’язки прокурора області виконує перший заступник – Володимир Павленко.',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:25:07',
        'keywords' => 'прокуратура',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Україні знову зібралися реформувати прокуратуру. У чому суть реформи та як громадяни можуть долучитися до процесу, – читайте в матеріалі %SITENAME%.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-25-03_650.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що за реформа?</b>23 вересня президент Зеленський підписав закон №1032 про реформування органів прокуратури.</p>
<p class=\\"bb_p\\">У пояснювальній записці до закону зазначається, що подальше реформування органів можливо за умови здійснення першочергових заходів з проведення <b class=\\"bb_b\\">оцінки відповідності чинних прокурорів критеріям професійної компетентності, чеснот і професійної етики</b>. А також за умови надання можливостей для інших кандидатів, які мають відповідну підготовку, займати посади в прокуратурах усіх рівнів.</p>
<p class=\\"bb_p\\">Новий закон передбачає <b class=\\"bb_b\\">зменшення числа працівників прокуратури</b> з 15 тисяч осіб до 10-11 тисяч. Всі, хто бажає працювати в прокуратури, повинні <b class=\\"bb_b\\">пройти атестацію.</b>Компетентність прокурорів, їх професійну етику і добропорядність перевірятиме спеціальна кадрова комісія.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як атестуватимуть прокурорів?</b>3 жовтня генеральний прокурор <b class=\\"bb_b\\">Руслан Рябошапка</b> затвердив порядок проходження прокурорами атестації.</p>
<p class=\\"bb_p\\">Так, прокурори <b class=\\"bb_b\\">до 15 жовтня</b> мали подати заяви про намір пройти атестацію і переведення на роботу до Офісу Генерального прокурора, обласної або окружної прокуратури.</p>
<p class=\\"bb_p\\">Атестація проводитиметься кадровими комісіями <b class=\\"bb_b\\">у три етапи.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перші два – це анонімне тестування,</b> яке має оцінити знання та вміння у застосуванні закону, а також загальні здібності та навички. Спочатку прокурор повинен відповісти на 100 питань протягом 100 хвилин. Прохідний бал – 70. Ті, хто здолав прохідний бар’єр, допускається до другого тестування, прохідний бал якого буде затверджено наказом Генпрокурора.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Третій етап – перевірка компетентності і доброчесності на співбесіді</b>, що включатиме також виконання ситуаційного завдання за 45 хвилин. До цього етапу допустять лише тих, хто пройшов перші два.</p>
<p class=\\"bb_p\\">Куди можна скаржитися на недоброчесних прокурорів?Кадрова комісія буде отримувати будь-яку інформацію про прокурора (дисциплінарні провадження, скарги на дії, дотримання правил професійної етики та доброчесності тощо). Крім того, <b class=\\"bb_b\\">кожен громадянин</b> зможе <b class=\\"bb_b\\">подавати до комісії відомості, які можуть свідчити про невідповідність прокурора критеріям компетентності, професійної етики та доброчесності.</b></p>
<p class=\\"bb_p\\">Для забезпечення роботи кадрових комісій у генеральній прокуратурі створили кілька електронних скриньок.</p>
<p class=\\"bb_p\\">Зокрема, кожен громадянин може надіслати інформацію про недоброчесного прокурора на цю адресу – <b class=\\"bb_b\\">attestation@gp.gov.ua</b></p>
<p class=\\"bb_p\\">Поскаржитися про вчинення прокурором дисциплінарного проступку можна сюди <b class=\\"bb_b\\">diskadrcom@gp.gov.ua</b></p>
<p class=\\"bb_p\\">Із зразком скарги можна ознайомитися <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\">Хто з черкаських прокурорів йде на переатестацію?Станом на 15 жовтня середній відсоток прокурорів, які виявили бажання пройти атестацію <b class=\\"bb_b\\">склав 96%</b>. Є три області, де всі прокурори подали відповідні заяви. Черкащина відстала від них недалеко: далі працювати в органах тут хочуть<b class=\\"bb_b\\">99%.</b>Наскільки відомо “<b class=\\"bb_b\\">%SITENAME%</b>“, йдеться про <b class=\\"bb_b\\">352</b> прокурорів з області.</p>
<p class=\\"bb_p\\">При цьому варто зазначити, що частина черкаських прокурорів уже шукають для себе запасні варіанти. Так, як вже писало наше видання, це, наприклад, <b class=\\"bb_b\\">Олег Рудніцький</b>та <b class=\\"bb_b\\">Олександр Кожушко,</b>які збираються влаштуватися у Державну податкову службу і пройшли для цього відповідні конкурси. При цьому вони обоє також написали заяви на проходження атестації для працівників прокуратури.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що кажуть в кадровій комісії?</b>Член кадрової комісії<b class=\\"bb_b\\">Олександр Лємєнов</b> розказує <b class=\\"bb_b\\">%SITENAME%</b>, як проходитиме співбесіда із прокурорами:</p>
<p class=\\"bb_p\\">– У ході співбесіди кадрова комісія буде ставити питання, у тому числі по тій інформації, що надана громадянам, також буде проаналізована декларація прокурора і його зв’язки. Відповідно після цього комісія вирішуватиме: рекомендувати чи не рекомендувати прокурора, – каже він.</p>
<p class=\\"bb_p\\">За його словами, на сьогодні немає точних цифр, наскільки буде скорочено чисельність прокурорів:</p>
<p class=\\"bb_p\\">– Наскільки я пам’ятаю, спочатку говорили про кількість у 10 тисяч. Згодом від цієї ідеї відмовилися, бо оптимально треба провести аудит всієї структури і потім визначати граничну чисельність. Точних цифр немає, приблизно кажуть про очищення в третину.</p>
<p class=\\"bb_p\\">Лємєнов додає, орієнтовно переатестація має бути завершена до кінця 2020 року.</p>
<p class=\\"bb_p\\">Зараз, згідно із графіком, атестуються працівники Генеральної прокуратури. Знання та доброчесність місцевих прокурорів будуть тестувати вже на початку року наступного.</p>
<p class=\\"bb_p\\">Нагадаємо, на сьогодні на Черкащині досі немає прокурора області. Ще 3 вересня Рябошапка звільнив із цієї посади <b class=\\"bb_b\\">Сергія Овчаренка</b>, що очолював черкаську прокуратуру із червня 2015 року. Зараз обов’язки прокурора області виконує перший заступник – <b class=\\"bb_b\\">Володимир Павленко</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-99-prokuroriv-jdut-na-pereatestaciyu-yak-na-nix-mozhna-poskarzhitisya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '780',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '780',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '780',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '780',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '780',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '780',
        ),
      ),
    ),
    779 => 
    array (
      'post' => 
      array (
        'id' => '779',
        'title' => 'Убивця, який жорстоко зарізав чоловіка, лікуватиметься в психлікарні з суворим типом нагляду',
        'alt_title' => '180489fae72ff25d3ad9f4b20ed3d8c4',
        'descr' => 'Убивця, який жорстоко зарізав чоловіка, лікуватиметься в психлікарні з суворим типом нагляду',
        'short_post' => 'Золотоніською місцевою прокуратурою здійснювалось підтримання публічного обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України, а саме умисне протиправне заподіяння смерті іншій людині.В судовому засіданні встановлено, що чоловік в липні  2019 року в одному із сіл Драбівського району Черкаської області, перебуваючи в стані алкогольного сп’яніння, у приміщенні літньої кухні домоволодіння потерпілого, під час сварки, яка виникла на побутовому грунті, діючи умисно наніс удар лезом ножа у верхню ліву частину грудної клітки останнього, чим спричинив колото-різану рану грудної клітки зліва, від якої потерпілий помер на місці.Суд визнав доведеним в суді факт вчинення чоловіком кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України.Разом з тим, в ході судового розгляду встановлено, що чоловік під час вчинення злочину у зв’язку із розладами психіки не усвідомлював свої дії та не міг керувати ними у зв’язки з чим за рішенням суду відносно нього застосовано примусові заходи медичного характеру у виді поміщення до психіатричного закладу із суворим наглядом.Золотоніська місцева прокуратура',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:15:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Золотоніською місцевою прокуратурою здійснювалось підтримання публічного обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України, а саме умисне протиправне заподіяння смерті іншій людині.</b></p><p class=\\"bb_p\\">В судовому засіданні встановлено, що чоловік в липні  2019 року в одному із сіл Драбівського району Черкаської області, перебуваючи в стані алкогольного сп’яніння, у приміщенні літньої кухні домоволодіння потерпілого, під час сварки, яка виникла на побутовому грунті, діючи умисно наніс удар лезом ножа у верхню ліву частину грудної клітки останнього, чим спричинив колото-різану рану грудної клітки зліва, від якої потерпілий помер на місці.</p><p class=\\"bb_p\\">Суд визнав доведеним в суді факт вчинення чоловіком кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України.</p><p class=\\"bb_p\\">Разом з тим, в ході судового розгляду встановлено, що чоловік під час вчинення злочину у зв’язку із розладами психіки не усвідомлював свої дії та не міг керувати ними у зв’язки з чим за рішенням суду відносно нього застосовано примусові заходи медичного характеру у виді поміщення до психіатричного закладу із суворим наглядом.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Золотоніська місцева прокуратура</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-15-23_877.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/07/post-37031" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '779',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '779',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '779',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '779',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '779',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '779',
        ),
      ),
    ),
    778 => 
    array (
      'post' => 
      array (
        'id' => '778',
        'title' => 'Залишилися дружина з дитиною: в Умані повісився молодий чоловік',
        'alt_title' => '961c72766aaf16f4ec6009c5cbc879e3',
        'descr' => 'Залишилися дружина з дитиною: в Умані повісився молодий чоловік',
        'short_post' => '36-річного Андрія знайшли повішеним на дереві неподалік власного будинку. Виявилося, що завжди веселий чоловік мав серйозний привід для депресії. Зранку в Умані, коли місцеві йшли на роботу побачили чоловіка, який висів на дереві. Колеги та знайомі чоловіка не вірять у те, що Андрій міг вчинити самогубство, оскільки у нього була дружина та дитина, улюблена робота. Але попри це, кажуть, що в повішеного були великі фінансові проблеми. Детальніше дивіться у сюжеті «Надзвичайних новин»:',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">36-річного Андрія знайшли повішеним на дереві неподалік власного будинку. Виявилося, що завжди веселий чоловік мав серйозний привід для депресії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-15-18_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зранку в Умані, коли місцеві йшли на роботу побачили чоловіка, який висів на дереві. Колеги та знайомі чоловіка не вірять у те, що Андрій міг вчинити самогубство, оскільки у нього була дружина та дитина, улюблена робота.</p>
<p class=\\"bb_p\\">Але попри це, кажуть, що в повішеного були великі фінансові проблеми.</p>
<p class=\\"bb_p\\">Детальніше дивіться у сюжеті «Надзвичайних новин»:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zalishilisya-druzhina-z-ditinoyu-v-umani-povisivsya-molodij-cholovik-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '778',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '778',
        ),
      ),
    ),
    775 => 
    array (
      'post' => 
      array (
        'id' => '775',
        'title' => 'Дитина – мертва: на Черкащині загадковий убивця скосив родину',
        'alt_title' => '3cd9be76fb6cf8c101d1d476746d7095',
        'descr' => 'Дитина – мертва: на Черкащині загадковий убивця скосив родину',
        'short_post' => 'На Черкащині у квартирі знайшли непритомну цілу родину, - повідомляють "Факти". На щастя, дорослі ще дихали, а от малого витягти із лап смерті медики не встигли. Звечора молода родина приймала гостей. А вже на ранок господар зателефонував своєму другові і попросив якомога швидше привезти ліки. Усій родині стало зле. – Каже, щось погано, напевно, отруїлися. Все, я забрав рюкзак, і пішов. Малий лежав дивився телевізора біля нього в спальні. Це було о 10.00. Через півтори години я приїхав, привіз, після того я їх не бачив, – каже друг родини Олег. Надвечір до дітей примчав схвильований дідусь. Чоловік ніяк не міг додзвонитися, тож вирішив перевірити, чи все гаразд. Та на нього чекала жахлива картина.&nbsp; Непритомні батько з сином лежали на ліжку, а мати – в ванній. Чоловіка й дружину у вкрай тяжкому стані медики забрали до лікарні. А от шестирічному хлопчикові допомагати було запізно. – На жаль, дитині допомога вже не знадобилась. Батько без свідомості і мати в свідомості, але в край важкому стані, – каже лікар швидкої допомоги Олег Мельник. Що саме сталося в тій злощасній квартирі - тепер розбираються слідчі. А от у сусідів – власна версія. Мовляв, напередодні родина пригощалася грибами. Інші ж переконані – родину згубив газовий котел. Начебто через його несправність нещасні надихалися чадним газом. Проте газовики, які прибули на місце трагедії одними з перших, відхилень від норми не виявили. Що ж насправді стало причиною смерті маленького хлопчика і страшного отруєння його батьків – тепер вже з’ясує експертиза. – Дитина направлена на судово-медичну експертизу для встановлення причини смерті. Христинівським ВП порушено кримінальне провадження. На даний час триває досудове розслідування, – каже в.о. керівника Христинівського відділення поліції Сергій Єлісєєв.',
        'author_id' => '1',
        'created_time' => '2019-11-07 11:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині у квартирі знайшли непритомну цілу родину, - повідомляють "Факти". На щастя, дорослі ще дихали, а от малого витягти із лап смерті медики не встигли</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_11-45-17_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звечора молода родина приймала гостей. А вже на ранок господар зателефонував своєму другові і попросив якомога швидше привезти ліки. Усій родині стало зле.</p>
<p class=\\"bb_p\\">– Каже, щось погано, напевно, отруїлися. Все, я забрав рюкзак, і пішов. Малий лежав дивився телевізора біля нього в спальні. Це було о 10.00. Через півтори години я приїхав, привіз, після того я їх не бачив, – каже друг родини Олег.</p>
<p class=\\"bb_p\\">Надвечір до дітей примчав схвильований дідусь. Чоловік ніяк не міг додзвонитися, тож вирішив перевірити, чи все гаразд. Та на нього чекала жахлива картина.&nbsp; Непритомні батько з сином лежали на ліжку, а мати – в ванній. Чоловіка й дружину у вкрай тяжкому стані медики забрали до лікарні. А от шестирічному хлопчикові допомагати було запізно.</p>
<p class=\\"bb_p\\">– На жаль, дитині допомога вже не знадобилась. Батько без свідомості і мати в свідомості, але в край важкому стані, – каже <b class=\\"bb_b\\">лікар швидкої допомоги Олег Мельник.</b></p>
<p class=\\"bb_p\\">Що саме сталося в тій злощасній квартирі - тепер розбираються слідчі. А от у сусідів – власна версія. Мовляв, напередодні родина пригощалася грибами.</p>
<p class=\\"bb_p\\">Інші ж переконані – родину згубив газовий котел. Начебто через його несправність нещасні надихалися чадним газом. Проте газовики, які прибули на місце трагедії одними з перших, відхилень від норми не виявили.</p>
<p class=\\"bb_p\\">Що ж насправді стало причиною смерті маленького хлопчика і страшного отруєння його батьків – тепер вже з’ясує експертиза.</p>
<p class=\\"bb_p\\">– Дитина направлена на судово-медичну експертизу для встановлення причини смерті. Христинівським ВП порушено кримінальне провадження. На даний час триває досудове розслідування, – каже <b class=\\"bb_b\\">в.о. керівника Христинівського відділення поліції Сергій Єлісєєв.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dytyna-mertva-na-cherkashchyni-zahadkovyy-ubyvtsia-skosyv-rodynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '775',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '775',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '775',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '775',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '775',
        ),
      ),
    ),
  ),
); 
?>