<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578171333.0793 (2020-01-04 22:55:33) */
return array (
  'count' => 7,
  'rows' => 
  array (
    4585 => 
    array (
      'post' => 
      array (
        'id' => '4585',
        'title' => 'У Черкасах засяяла головна ялинка міста',
        'alt_title' => 'c1e6adacc364d1c770c6986711da41a9',
        'descr' => 'У Черкасах засяяла головна ялинка міста',
        'short_post' => 'Щойно в Черкасах відкрили головну ялинку міста. На Соборній площі зібралися кілька сотень черкасців.  Про це повідомляє кореспондент %SITENAME%. Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації. 9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:15:08',
        'keywords' => 'відкриття ялинки',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щойно в Черкасах відкрили головну ялинку міста. На Соборній площі зібралися кілька сотень черкасців. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-15-03_501.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації.</p>
<p class=\\"bb_p\\">9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zasyayala-golovna-yalinka-mista-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4585',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4585',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4585',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4585',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4585',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4585',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4585',
        ),
      ),
    ),
  ),
); 
?>