<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576886275.5219 (2019-12-21 01:57:55) */
return array (
  'count' => 536,
  'rows' => 
  array (
    4707 => 
    array (
      'post' => 
      array (
        'id' => '4707',
        'title' => 'Сьогодні в обіг ввели нові гроші',
        'alt_title' => '969d8b812b7c27a68876d6e2ea2cadbe',
        'descr' => 'Сьогодні в обіг ввели нові гроші',
        'short_post' => 'З 20 грудня в Україні з’явилися нові гроші – обігова монета 5 гривень та оновлена банкнота 50 гривень, - повідомляють в Нацбанку України. Це – частина комплексного рішення з оптимізації та оновлення банкнотно-монетного ряду гривні, містить надійніші та захищеніші від підробок банкноти і забезпечує зручність готівкових розрахунків та економію коштів для держави. Оновлена банкнота номіналом 50 гривень за дизайном наслідує нові сучасні банкноти номіналом 20, 100, 500 та 1000 гривень, що вже перебувають у обігу. Нова обігова монета номіналом 5 гривень – невелика за розміром, легка. Її діаметр становить 22,1 мм, вага – 5,2 грама. Вона виготовлена із цинкового сплаву з гальванічним покриттям нікелем. Завдяки більшому діаметру та відкарбованому на монеті багатограннику громадянам буде легко відрізнити її від обігових монет інших номіналів. Першочергово Національний банк планує увести в обіг по 5 млн 50-гривневих банкнот та 5-гривневих монет. Перша партія цих грошових знаків уже розподілена між підрозділами Національного банку в регіонах. - Банки зможуть відсьогодні отримувати оновлені грошові знаки в Національному банку і видавати їх своїм клієнтам, – повідомив директор Департаменту грошового обігу Національного банку Віктор Зайвенко. – Банкнота номіналом 50 гривень та обігова монета номіналом 5 гривень тепер є дійсним платіжним засобом на території України, ними можна вільно розрахуватися у торговельній мережі або здійснювати операції у банках. Нові гроші на старі обмінювати не потрібно. Громадяни зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів.',
        'author_id' => '1',
        'created_time' => '2019-12-20 20:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 20 грудня в Україні з’явилися нові гроші – обігова монета 5 гривень та оновлена банкнота 50 гривень, - повідомляють в Нацбанку України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_20-05-11_593.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це – частина комплексного рішення з оптимізації та оновлення банкнотно-монетного ряду гривні, містить надійніші та захищеніші від підробок банкноти і забезпечує зручність готівкових розрахунків та економію коштів для держави.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_20-05-12_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оновлена банкнота номіналом 50 гривень за дизайном наслідує нові сучасні банкноти номіналом 20, 100, 500 та 1000 гривень, що вже перебувають у обігу.</p>
<p class=\\"bb_p\\">Нова обігова монета номіналом 5 гривень – невелика за розміром, легка. Її діаметр становить 22,1 мм, вага – 5,2 грама. Вона виготовлена із цинкового сплаву з гальванічним покриттям нікелем. Завдяки більшому діаметру та відкарбованому на монеті багатограннику громадянам буде легко відрізнити її від обігових монет інших номіналів.</p>
<p class=\\"bb_p\\">Першочергово Національний банк планує увести в обіг по 5 млн 50-гривневих банкнот та 5-гривневих монет. Перша партія цих грошових знаків уже розподілена між підрозділами Національного банку в регіонах. - Банки зможуть відсьогодні отримувати оновлені грошові знаки в Національному банку і видавати їх своїм клієнтам,</p>
<p class=\\"bb_p\\">– повідомив <b class=\\"bb_b\\">директор Департаменту грошового обігу Національного банку Віктор Зайвенко</b>. – Банкнота номіналом 50 гривень та обігова монета номіналом 5 гривень тепер є дійсним платіжним засобом на території України, ними можна вільно розрахуватися у торговельній мережі або здійснювати операції у банках.</p>
<p class=\\"bb_p\\">Нові гроші на старі обмінювати не потрібно. Громадяни зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-v-obih-vvely-novi-hroshi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4707',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4707',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4707',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4707',
        ),
      ),
    ),
    4704 => 
    array (
      'post' => 
      array (
        'id' => '4704',
        'title' => 'Черкаські енергетики відзначили професійне свято',
        'alt_title' => 'a007d4dc270cfd237030a7a7f5cb0bc0',
        'descr' => 'Черкаські енергетики відзначили професійне свято',
        'short_post' => 'Професійне свято працівників енергетики та електротехнічної промисловості України відзначили днями працівники ПАТ «Черкасиобленерго. Привітання, вшанування та нагородження гідних працівників галузі відбулися в Черкаській обласній філармонії. На День Святого Миколая в Черкаській обласній філармонії зібрався колектив ПАТ "Черкасиобленерго", представники профспілкових організацій, влади міста та області, громадськість. Енергетики області відзначали своє свято. Це відбулося вперше за останні три роки. - Я пишаюся з того, що є частиною колективу і дуже вдячний кожному, хто пройшов зі мною цей шлях, - зазначив у своїй офіційній промові голова правління&nbsp;&nbsp;&nbsp;&nbsp; ПАТ "Черкасиобленерго" Олег Самчук. - Найбільша цінність нашого товариства - це його працівник. Загалом за два роки заробітна плата наших працівників зросла майже на 70% і ми не зупиняємося на досягнутому. Цьому передувала клопітка робота наших фахівців, спрямована на стабілізацію фінансово-економічного стану нашого підприємства і області. Загалом, за словами пана Олега, цього року підприємство отримало більше 10 млн чистого прибутку і виконало інвестиційну програму на 60 %. ПАТ зменшило розмір кредиторської заборгованості перед ДП "Енергоринок" більше ніж на 350 млн грн. Більше 80 млн змогли повернути завдяки затвердженим господарським судом мировим угодам між ПАТ "Черкасиобленерго" і ПАТ "Азот". Одним із важливих досягнень було підписання колективного договору підприємства терміном на 5 років. На цьому наголосив голова профспілкової організації ПАТ \'\'Черкасиобленерго\'\' Олександр Чорний. В ході офіційної частини заходу колектив привітали голова Черкаської обласної ради Анатолій Підгорний, міський голова Черкас Анатолій Бондаренко. Голова Наглядової ради ПАТ \'\'Черкасиобленерго\'\' Василь Богатир вручив Олегу Самчуку Подяку від голови Наглядової ради. - \'\'Черкасиобленерго\'\' стало тією компанією, яка дійсно заслуговує на увагу. Ви змогли зберегти і примножити все те надбання підприємства\', - наголосив Василь Богатир. Керівництво ПАТ, представники обласної та міської влади нагородили працівників підприємства почесними грамотами та оголосили подяки. Розважальну частину святкової програми представили Черкаський академічний заслужений народний хор, ансамбль народної музики "Росава" та багато інших відомих виконавців.',
        'author_id' => '1',
        'created_time' => '2019-12-20 19:35:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Професійне свято працівників енергетики та електротехнічної промисловості України відзначили днями працівники ПАТ «Черкасиобленерго. Привітання, вшанування та нагородження гідних працівників галузі відбулися в Черкаській обласній філармонії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-28_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На День Святого</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-31_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Миколая в Черкаській обласній філармонії зібрався колектив ПАТ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-34_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Черкасиобленерго", представники профспілкових організацій, влади</p>
<p class=\\"bb_p\\">міста та області, громадськість. Енергетики області відзначали своє свято. Це</p>
<p class=\\"bb_p\\">відбулося вперше за останні три роки.</p>
<p class=\\"bb_p\\">- Я пишаюся з того, що є частиною колективу і дуже вдячний кожному, хто пройшов зі мною цей шлях, - зазначив у своїй офіційній промові <b class=\\"bb_b\\">голова правління&nbsp;&nbsp;&nbsp;&nbsp; ПАТ "Черкасиобленерго" Олег Самчук</b>. - Найбільша цінність нашого товариства - це його працівник. Загалом за два роки заробітна плата наших працівників зросла майже на 70% і ми не зупиняємося на досягнутому. Цьому передувала клопітка робота наших фахівців, спрямована на стабілізацію фінансово-економічного стану нашого підприємства і області.</p>
<p class=\\"bb_p\\">Загалом, за словами</p>
<p class=\\"bb_p\\">пана Олега, цього року підприємство отримало більше 10 млн чистого прибутку і</p>
<p class=\\"bb_p\\">виконало інвестиційну програму на 60 %. ПАТ зменшило розмір кредиторської</p>
<p class=\\"bb_p\\">заборгованості перед ДП "Енергоринок" більше ніж на 350 млн грн.</p>
<p class=\\"bb_p\\">Більше 80 млн змогли повернути завдяки затвердженим господарським судом мировим</p>
<p class=\\"bb_p\\">угодам між ПАТ "Черкасиобленерго" і ПАТ "Азот".</p>
<p class=\\"bb_p\\">Одним із важливих досягнень було підписання колективного договору підприємства терміном на 5 років. На цьому наголосив <b class=\\"bb_b\\">голова профспілкової організації ПАТ \'\'Черкасиобленерго\'\' Олександр Чорний</b>.</p>
<p class=\\"bb_p\\">В ході офіційної частини заходу колектив привітали голова Черкаської обласної ради Анатолій Підгорний, міський голова Черкас Анатолій Бондаренко. <b class=\\"bb_b\\">Голова Наглядової ради ПАТ \'\'Черкасиобленерго\'\' Василь Богатир</b> вручив Олегу Самчуку Подяку від голови Наглядової ради.</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">\'\'Черкасиобленерго\'\' стало тією компанією, яка дійсно заслуговує на увагу. Ви</p>
<p class=\\"bb_p\\">змогли зберегти і примножити все те надбання підприємства\', - наголосив Василь</p>
<p class=\\"bb_p\\">Богатир.</p>
<p class=\\"bb_p\\">Керівництво ПАТ,</p>
<p class=\\"bb_p\\">представники обласної та міської влади нагородили працівників підприємства</p>
<p class=\\"bb_p\\">почесними грамотами та оголосили подяки.</p>
<p class=\\"bb_p\\">Розважальну частину</p>
<p class=\\"bb_p\\">святкової програми представили Черкаський академічний заслужений народний хор, ансамбль</p>
<p class=\\"bb_p\\">народної музики "Росава" та багато інших відомих виконавців.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-enerhetyky-vidznachyly-profesiyne-sviato/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4704',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4704',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4704',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4704',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4704',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4704',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4704',
        ),
      ),
    ),
  ),
); 
?>