<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575825407.1949 (2019-12-08 19:16:47) */
return array (
  'count' => 17056,
  'rows' => 
  array (
    3510 => 
    array (
      'post' => 
      array (
        'id' => '3510',
        'title' => 'На обласному семінарі обговорили питання безпеки харчування в освітніх закладах',
        'alt_title' => '5e61c7dc5da075cef4732d58e1dd40c0',
        'descr' => 'На обласному семінарі обговорили питання безпеки харчування в освітніх закладах',
        'short_post' => 'На базі КНЗ «Черкаський обласний інститут післядипломної освіти педагогічних працівників Черкаської обласної ради» відбулася нарада-семінар спеціалістів органів управління освітою, які відповідають за питання організації харчування в закладах дошкільної, загальної середньої, професійної (професійно-технічної), інтернатних закладах освіти. Захід провели спільно з Головним управлінням Держпродспоживслужби у Черкаській області, інформують в Департаменті освіти і науки Черкаської ОДА. Відкриваючи захід, заступник директора Департаменту освіти і науки ОДА Оксана Сімушіна відзначила актуальність проведення заходу та принагідно означила законодавчі нововведення, що регламентують безпеку харчування у закладах освіти: «Основні вимоги до харчування у закладах освіти сьогодні – це, насамперед, їжа для дітей повинна бути смачною, корисною, збалансованою, відповідати всім нормам, та головне – бути безпечною. Крім того перед закладами освіти постало сьогодні питання впровадження системи НАССР, що є невід’ємною складовою організованого та безпечного харчування в закладах освіти». Начальник Головного управління Держпродспоживслужби у Черкаській області (далі – Держпродспоживслужба) Альона Бойко надала роз’яснення щодо основних принципів Системи управління безпечністю харчових продуктів (НАССР). Результати державного нагляду (контролю) за дотриманням вимог санітарного законодавства в закладах освіти прокоментував начальник управління державного нагляду за дотриманням санітарного законодавства Держпродспоживслужби Володимир Папач. Також Володимир Володимирович ознайомив присутніх із санітарно-гігієнічними та протиепідемічними вимогами до організації харчування у закладах освіти. Окрім того, йшлося про вимоги законодавства у сфері безпечності харчових продуктів щодо діяльності та відповідальності суб’єктів господарювання, що організовують харчування дітей в закладах освіти, про паспортизацію харчоблоків, упровадження та застосування постійно діючих процедур, заснованих на принципах НАССР у закладах освіти, харчування у закладах загальної середньої освіти. Учасники заходу отримали сертифікати та мали нагоду долучитися до обговорення питань порядку денного, отримати роз’яснення від відповідних спеціалістів. Довідково: Система HACCP(ХАССП) – це розроблений план, який призначений для контролю безпеки харчових продуктів під час їх виробництва. З огляду на те, що в наш час особлива увага приділяється саме процесу виготовлення продуктів харчування на рівні світових стандартів, то система HACCP(ХАССП) якраз спрямована на те, щоб об’єднати всі деталі безпеки продукції на кожному етапі виготовлення, від підготовки сировини до відправки готового продукту споживачу. Відповідно до Закону України «Про якість та безпеку продуктів харчування» всі підприємства, діяльність яких зв’язана із харчовими продуктами, вимушені впровадити на виробництві систему безпеки НАССР (ХАССП).',
        'author_id' => '1',
        'created_time' => '2019-12-06 19:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На базі КНЗ «Черкаський обласний інститут післядипломної освіти педагогічних працівників Черкаської обласної ради» відбулася нарада-семінар спеціалістів органів управління освітою, які відповідають за питання організації харчування в закладах дошкільної, загальної середньої, професійної (професійно-технічної), інтернатних закладах освіти. Захід провели спільно з Головним управлінням Держпродспоживслужби у Черкаській області, інформують в Департаменті освіти і науки Черкаської ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_19-05-04_336.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відкриваючи захід, заступник директора Департаменту освіти і науки ОДА Оксана Сімушіна відзначила актуальність проведення заходу та принагідно означила законодавчі нововведення, що регламентують безпеку харчування у закладах освіти: «Основні вимоги до харчування у закладах освіти сьогодні – це, насамперед, їжа для дітей повинна бути смачною, корисною, збалансованою, відповідати всім нормам, та головне – бути безпечною. Крім того перед закладами освіти постало сьогодні питання впровадження системи НАССР, що є невід’ємною складовою організованого та безпечного харчування в закладах освіти».</p>
<p class=\\"bb_p\\">Начальник Головного управління Держпродспоживслужби у Черкаській області (далі – Держпродспоживслужба) Альона Бойко надала роз’яснення щодо основних принципів Системи управління безпечністю харчових продуктів (НАССР).</p>
<p class=\\"bb_p\\">Результати державного нагляду (контролю) за дотриманням вимог санітарного законодавства в закладах освіти прокоментував начальник управління державного нагляду за дотриманням санітарного законодавства Держпродспоживслужби Володимир Папач. Також Володимир Володимирович ознайомив присутніх із санітарно-гігієнічними та протиепідемічними вимогами до організації харчування у закладах освіти.</p>
<p class=\\"bb_p\\">Окрім того, йшлося про вимоги законодавства у сфері безпечності харчових продуктів щодо діяльності та відповідальності суб’єктів господарювання, що організовують харчування дітей в закладах освіти, про паспортизацію харчоблоків, упровадження та застосування постійно діючих процедур, заснованих на принципах НАССР у закладах освіти, харчування у закладах загальної середньої освіти.</p>
<p class=\\"bb_p\\">Учасники заходу отримали сертифікати та мали нагоду долучитися до обговорення питань порядку денного, отримати роз’яснення від відповідних спеціалістів.</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">Система HACCP(ХАССП) – це розроблений план, який призначений для контролю безпеки харчових продуктів під час їх виробництва. З огляду на те, що в наш час особлива увага приділяється саме процесу виготовлення продуктів харчування на рівні світових стандартів, то система HACCP(ХАССП) якраз спрямована на те, щоб об’єднати всі деталі безпеки продукції на кожному етапі виготовлення, від підготовки сировини до відправки готового продукту споживачу.</p>
<p class=\\"bb_p\\">Відповідно до Закону України «Про якість та безпеку продуктів харчування» всі підприємства, діяльність яких зв’язана із харчовими продуктами, вимушені впровадити на виробництві систему безпеки НАССР (ХАССП).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-oblasnomu-seminari-obgovoryly-pytannya-bezpeky-harchuvannya-v-osvitnih-zakladah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3510',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3510',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3510',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3510',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3510',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3510',
        ),
      ),
    ),
    3509 => 
    array (
      'post' => 
      array (
        'id' => '3509',
        'title' => 'Черкащан запрошують долучитися до флешмобу #ДійПротиНасильства',
        'alt_title' => '5ecfe9d4ebad529a8e23ec76575a8b0a',
        'descr' => 'Черкащан запрошують долучитися до флешмобу #ДійПротиНасильства',
        'short_post' => 'Інформаційно-просвітницький захід, у рамках Всеукраїнської акції «16 днів проти насильства», відбудеться 8 грудня в місті Черкаси у позашкільному навчальному закладі «Центр дитячої та юнацької творчості» із 11-13 години. Про це повідомляє Національна поліція України в Черкаській області. Мета заходу: привернення уваги громадськості до проблеми подолання насильства, формування свідомості громадян щодо нетерпимого до нього ставлення, а також підвищення рівня обізнаності населення. У заході візьмуть участь: Поліцейські, Черкаський обласний центр соціальних служб для сім’ї, дітей та молоді, Черкаський міський центр соціальних служб для сім’ї, дітей та молоді, Черкаський національний університет ім. Б. Хмельницького, Черкаський обласний молодіжний ресурсний центр, служба у справах дітей Черкаської обласної державної адміністрації, регіональний центр з надання безоплатної вторинної допомоги в Черкаській області, Черкаський місцевий центр з надання безоплатної вторинної допомоги, позашкільний навчальний заклад «Центр дитячої та юнацької творчості» міста Черкаси, громадська організація «100% Життя». Під час заходу усі охочі зможуть дізнатися про види домашнього насильства, можливі дії при будь-яких його проявах, про поліцейські заходи під час реагування на домашнє насильство. Громадські організації та соціальні служби консультуватимуть громадян щодо протидії насильству, а фахівці надаватимуть правову допомогу. Акція організована: Головним управлінням Національної поліції у Черкаські області в рамках щорічної Всеукраїнської акції «16 днів проти насильства». Дата та початок проведення акції: 8 грудня з 11-13 години; Місце проведення: м. Черкаси, позашкільний навчальний заклад «Центр дитячої та юнацької творчості» по вул. Смілянська , 33.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Інформаційно-просвітницький захід, у рамках Всеукраїнської акції «16 днів проти насильства», відбудеться 8 грудня в місті Черкаси у позашкільному навчальному закладі «Центр дитячої та юнацької творчості» із 11-13 години. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-58-07_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мета заходу: привернення уваги громадськості до проблеми подолання насильства, формування свідомості громадян щодо нетерпимого до нього ставлення, а також підвищення рівня обізнаності населення.</p>
<p class=\\"bb_p\\">У заході візьмуть участь: Поліцейські, Черкаський обласний центр соціальних служб для сім’ї, дітей та молоді, Черкаський міський центр соціальних служб для сім’ї, дітей та молоді, Черкаський національний університет ім. Б. Хмельницького, Черкаський обласний молодіжний ресурсний центр, служба у справах дітей Черкаської обласної державної адміністрації, регіональний центр з надання безоплатної вторинної допомоги в Черкаській області, Черкаський місцевий центр з надання безоплатної вторинної допомоги, позашкільний навчальний заклад «Центр дитячої та юнацької творчості» міста Черкаси, громадська організація «100% Життя».</p>
<p class=\\"bb_p\\">Під час заходу усі охочі зможуть дізнатися про види домашнього насильства, можливі дії при будь-яких його проявах, про поліцейські заходи під час реагування на домашнє насильство. Громадські організації та соціальні служби консультуватимуть громадян щодо протидії насильству, а фахівці надаватимуть правову допомогу.</p>
<p class=\\"bb_p\\">Акція організована: Головним управлінням Національної поліції у Черкаські області в рамках щорічної Всеукраїнської акції «16 днів проти насильства».</p>
<p class=\\"bb_p\\">Дата та початок проведення акції: 8 грудня з 11-13 години;</p>
<p class=\\"bb_p\\">Місце проведення: м. Черкаси, позашкільний навчальний заклад «Центр дитячої та юнацької творчості» по вул. Смілянська , 33.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-zaproshuyut-doluchitisya-do-fleshmobu-dijprotinasilstva/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3509',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3509',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3509',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3509',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3509',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3509',
        ),
      ),
    ),
    3508 => 
    array (
      'post' => 
      array (
        'id' => '3508',
        'title' => 'Обмануті вкладники кредитних спілок нарікають на недбале слідство',
        'alt_title' => '2cfdc62887514d4b7dad20512f23ab62',
        'descr' => 'Обмануті вкладники кредитних спілок нарікають на недбале слідство',
        'short_post' => 'Кілька десятків вкладників кредитних спілок, які втратили свої кошти після масового припинення діяльності цих фінансових установ у 2008-2009 роках, зустрілися вчора з журналістами біля Будинку правосуддя, щоб висловити своє обурення тим, як ведеться слідство у їхніх справах, інформує «Прочерк». Вкладники звинувачують представників керівництва своїх спілок, які таємно від них будували звичайні фінансові піраміди, створюючи «прибуток» лише за рахунок приходу нових вкладників, тоді як в борг під зиск кошти практично не виділялися. Частина кредитних спілок узагалі юридично не мала жодного майна. Офіси і обладнання придбавали за гроші кредитної спілки на ім’я фізичних осіб, а потім здавали їх кредитній спілці в оренду. Вкладники твердять, що звертали на ці обставини увагу правоохоронних органів. Проте компенсацій втрачених вкладів люди досі не отримують. – Ми хочемо звернути увагу громадськості та ЗМІ на головну причину затягування справ по кредитних спілках – бездіяльність правоохоронних органів, – від імені обманутих вкладників наголосив один із них – вкладник кредитної спілки «Благо» Володимир Туман. – Більше того, ми підозрюємо, що правоохоронні органи навмисне діють в інтересах осіб, причетних до обкрадання кредитних спілок. Загалом під стіни Будинку правосуддя прийшли вкладники 12-15 кредитних спілок. – По деяких кредитних спілках навіть не відкрито кримінальних проваджень, – обурюється Володимир Савісько, потерпілий по кримінальному провадженню стосовно кредитної спілки «Альянс». – А по нашій кредитній спілці – досі не допитані члени спостережної ради, кредитного комітету. І навіть підозри не винесено! 17 томів кримінального провадження – сама макулатура. Не досліджено фінансово-господарську діяльність кредитної спілки, немає експертизи. Не досліджені активи, майно спілки, боржники не допитані, жодний позичальник (якщо такі є) не допитаний! Кримінальні справи розслідуються роками. Потерпілими визнано сотні осіб, загальна сума збитків – десятки мільйонів гривень. – Справи перекидають від одних слідчих до інших. Слідчі дії проводяться мляво. Насправді це навіть не розслідування, а розвал справ, – переконаний Володимир Туман. – Часто слідство обмежується лише допитами, при цьому допитують тільки представників керівництва спілки, обійшовшись без спілкування з потерпілими. А розслідувані таким чином справи, потрапляючи в суд, не мають жодних шансів стати виграшними. Усе це спонукає обманутих вкладників вважати, що слідство навмисне проводиться недбало – з метою уникнення винними кримінальної відповідальності. Крім того, зволікання з розслідуванням кримінальних справ заважає просуванню розгляду цивільних позовів вкладників. Навіть за тими позовами, які вкладники виграли, виконавча служба не може виконати рішення судів, оскільки наявність грошей і майна, які належали б кредитним спілкам, не підтверджені.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кілька десятків вкладників кредитних спілок, які втратили свої кошти після масового припинення діяльності цих фінансових установ у 2008-2009 роках, зустрілися вчора з журналістами біля Будинку правосуддя, щоб висловити своє обурення тим, як ведеться слідство у їхніх справах, інформує «Прочерк».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-45-04_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вкладники звинувачують представників керівництва своїх спілок, які таємно від них будували звичайні фінансові піраміди, створюючи «прибуток» лише за рахунок приходу нових вкладників, тоді як в борг під зиск кошти практично не виділялися. Частина кредитних спілок узагалі юридично не мала жодного майна. Офіси і обладнання придбавали за гроші кредитної спілки на ім’я фізичних осіб, а потім здавали їх кредитній спілці в оренду. Вкладники твердять, що звертали на ці обставини увагу правоохоронних органів. Проте компенсацій втрачених вкладів люди досі не отримують.</p>
<p class=\\"bb_p\\">– Ми хочемо звернути увагу громадськості та ЗМІ на головну причину затягування справ по кредитних спілках – бездіяльність правоохоронних органів, – від імені обманутих вкладників наголосив один із них – вкладник кредитної спілки «Благо» Володимир Туман. – Більше того, ми підозрюємо, що правоохоронні органи навмисне діють в інтересах осіб, причетних до обкрадання кредитних спілок.</p>
<p class=\\"bb_p\\">Загалом під стіни Будинку правосуддя прийшли вкладники 12-15 кредитних спілок.</p>
<p class=\\"bb_p\\">– По деяких кредитних спілках навіть не відкрито кримінальних проваджень, – обурюється Володимир Савісько, потерпілий по кримінальному провадженню стосовно кредитної спілки «Альянс». – А по нашій кредитній спілці – досі не допитані члени спостережної ради, кредитного комітету. І навіть підозри не винесено! 17 томів кримінального провадження – сама макулатура. Не досліджено фінансово-господарську діяльність кредитної спілки, немає експертизи. Не досліджені активи, майно спілки, боржники не допитані, жодний позичальник (якщо такі є) не допитаний!</p>
<p class=\\"bb_p\\">Кримінальні справи розслідуються роками. Потерпілими визнано сотні осіб, загальна сума збитків – десятки мільйонів гривень.</p>
<p class=\\"bb_p\\">– Справи перекидають від одних слідчих до інших. Слідчі дії проводяться мляво. Насправді це навіть не розслідування, а розвал справ, – переконаний Володимир Туман. – Часто слідство обмежується лише допитами, при цьому допитують тільки представників керівництва спілки, обійшовшись без спілкування з потерпілими. А розслідувані таким чином справи, потрапляючи в суд, не мають жодних шансів стати виграшними.</p>
<p class=\\"bb_p\\">Усе це спонукає обманутих вкладників вважати, що слідство навмисне проводиться недбало – з метою уникнення винними кримінальної відповідальності.</p>
<p class=\\"bb_p\\">Крім того, зволікання з розслідуванням кримінальних справ заважає просуванню розгляду цивільних позовів вкладників. Навіть за тими позовами, які вкладники виграли, виконавча служба не може виконати рішення судів, оскільки наявність грошей і майна, які належали б кредитним спілкам, не підтверджені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/obmanuti-vkladnyky-kredytnyh-spilok-narikayut-na-nedbale-slidstvo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3508',
        ),
      ),
    ),
    3507 => 
    array (
      'post' => 
      array (
        'id' => '3507',
        'title' => 'На Уманщині працівниця банку привласнювала гроші вкладників',
        'alt_title' => 'bd1c16c903bcd2b212e50868e80070e6',
        'descr' => 'На Уманщині працівниця банку привласнювала гроші вкладників',
        'short_post' => 'До суду скеровано справу стосовно працівниці банку, яку обвинувачують в привласненні коштів вкладників на суму понад 226 тис. грн. За вчинення злочину особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років, з позбавленням права обіймати певні посади чи займатись певною діяльністю на строк до 3 років. 47-річна жінка, бувши на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району привласнила кошти вкладників на загальну суму понад 226 тис. грн. Після скоєного злочину, працівниця банку тривалий час переховувалася від слідства, у в’язку з чим перебувала в міжнародному розшуку. Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду. Про це інформує пресслужба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До суду скеровано справу стосовно працівниці банку, яку обвинувачують в привласненні коштів вкладників на суму понад 226 тис. грн. За вчинення злочину особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років, з позбавленням права обіймати певні посади чи займатись певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-35-09_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">47-річна жінка, бувши на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району привласнила кошти вкладників на загальну суму понад 226 тис. грн. Після скоєного злочину, працівниця банку тривалий час переховувалася від слідства, у в’язку з чим перебувала в міжнародному розшуку.</p>
<p class=\\"bb_p\\">Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба  прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/na-umanshhini-pratsivnitsya-banku-privlasnyuvala-groshi-vkladnikiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3507',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3507',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3507',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3507',
        ),
      ),
    ),
    3506 => 
    array (
      'post' => 
      array (
        'id' => '3506',
        'title' => 'Зіркова психологиня з Черкас стала “Мотиватором року”',
        'alt_title' => '0f08c38965f5f4e81aa5226f9d449019',
        'descr' => 'Зіркова психологиня з Черкас стала “Мотиватором року”',
        'short_post' => '5 грудня відома психологиня та телеведуча Наталя Холоденко отримала премію “Мотиватор року – 2019”.  Нагороду черкащанці вручив канал “Україна”. “Я вдячна кожному, хто прагне до кращого життя. Я щаслива, якщо мій спосіб життя, думки, поради допомогли вам у цьому”, – зазначила Холоденко.   Переглянути цей допис в Instagram  Сегодня я получила от @kanalukraina премию «Мотиватор года — 2019». Я благодарю каждого, кто стремится к лучшему проживанию своей жизни. Я счастлива, если мой способ жизни, мысли, рекомендации вам в этом помогли! Отдельное спасибо проекту @zirkovyi_shlyah. С вами приятно делиться откровенным. #включисебя #психологхолоденкоДопис, поширений Наталья Холоденко (@kholodenkon) 5 Гру 2019 р. о 5:50 PST',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:25:10',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">5 грудня відома психологиня та телеведуча Наталя Холоденко отримала премію “Мотиватор року – 2019”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-25-03_353.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагороду черкащанці вручив канал “Україна”.</p>
<p class=\\"bb_p\\">“Я вдячна кожному, хто прагне до кращого життя. Я щаслива, якщо мій спосіб життя, думки, поради допомогли вам у цьому”, – зазначила Холоденко.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram </p>
<p class=\\"bb_p\\">Сегодня я получила от @kanalukraina премию «Мотиватор года — 2019». Я благодарю каждого, кто стремится к лучшему проживанию своей жизни. Я счастлива, если мой способ жизни, мысли, рекомендации вам в этом помогли! Отдельное спасибо проекту @zirkovyi_shlyah. С вами приятно делиться откровенным. #включисебя #психологхолоденкоДопис, поширений Наталья Холоденко (@kholodenkon) 5 Гру 2019 р. о 5:50 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/zirkova-psixologinya-z-cherkas-stala-motivatorom-roku-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3506',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3506',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3506',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3506',
        ),
      ),
    ),
    3505 => 
    array (
      'post' => 
      array (
        'id' => '3505',
        'title' => 'Черкаський планетарій можуть передати у власність міста',
        'alt_title' => 'd9788fc3379db25fa35a193afb1d7f83',
        'descr' => 'Черкаський планетарій можуть передати у власність міста',
        'short_post' => 'Планетарій Черкас невдовзі може стати власністю міста. Керівник громадської організації, якій належить планетарій, хоче передати будівлю на баланс Черкаської міської ради. Черкаський планетарій належить приватній компанії ТОВ «Центр знань». Підприємство підпорядковане всеукраїнській громадській організації «Знання України». У листопаді 2019 року її керівник Василь Кушерець сказав «Громадському: Черкаси», що «йде рейдерське захоплення планетарію». І організація нічого не може вдіяти. ЧИТАЙТЕ ТАКОЖ: Чорна діра. Чому розвалюється черкаський планетарій «Це звичайна рейдерська схема. Певні ділки, я їх ще називаю крутіями, хочуть забрати приміщення в центрі міста. Вони фактично захопили це майно з групою людей. Вони там засіли і не пускають нас. Ми платимо зарплати директору, менеджеру і бухгалтеру, оренду, комунальні послуги, але нічого не можемо вдіяти», – каже Василь Кушерець. Через три тижні після публікації нашого матеріалу Василь Кушерець перетелефонував нашій журналістці і попросив організувати зустріч із міською владою Черкас. Сказав, що хоче передати приміщення планетарію у власність міста. Він вважає, що таким чином йому вдасться вберегти планетарій від рейдерів. «Ми готові повністю передати планетарій місту. І готові забезпечити його технікою. Будемо всередині все робити, щоб планетарій діяв», – каже Кушерець. Василь Кушерець вже говорив із заступницею міського голови Черкас Людмилою Бордунос про передачу планетарію. Чиновниця поки що відмовляється коментувати попередні домовленості. Каже, що чекає від громадської організації офіційного листа з усіма пропозиціями. До 15 грудня Василь Кушерець пообіцяв провести збори членів правління ГО «Знання України», щоб разом вирішити, чи передавати планетарій місту. Після цього пообіцяв надіслати листа з офіційною позицією Черкаській міській раді.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Планетарій Черкас невдовзі може стати власністю міста. Керівник громадської організації, якій належить планетарій, хоче передати будівлю на баланс Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-15-02_704.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаський планетарій належить приватній компанії ТОВ «Центр знань». Підприємство підпорядковане всеукраїнській громадській організації «Знання України». У листопаді 2019 року її керівник Василь Кушерець сказав «Громадському: Черкаси», що «йде рейдерське захоплення планетарію». І організація нічого не може вдіяти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Чорна діра. Чому розвалюється черкаський планетарій</b> «Це звичайна рейдерська схема. Певні ділки, я їх ще називаю крутіями, хочуть забрати приміщення в центрі міста. Вони фактично захопили це майно з групою людей. Вони там засіли і не пускають нас. Ми платимо зарплати директору, менеджеру і бухгалтеру, оренду, комунальні послуги, але нічого не можемо вдіяти», – каже Василь Кушерець.</p>
<p class=\\"bb_p\\">Через три тижні після публікації нашого матеріалу Василь Кушерець перетелефонував нашій журналістці і попросив організувати зустріч із міською владою Черкас. Сказав, що хоче передати приміщення планетарію у власність міста. Він вважає, що таким чином йому вдасться вберегти планетарій від рейдерів.</p>
<p class=\\"bb_p\\">«Ми готові повністю передати планетарій місту. І готові забезпечити його технікою. Будемо всередині все робити, щоб планетарій діяв», – каже Кушерець.</p>
<p class=\\"bb_p\\">Василь Кушерець вже говорив із заступницею міського голови Черкас Людмилою Бордунос про передачу планетарію. Чиновниця поки що відмовляється коментувати попередні домовленості. Каже, що чекає від громадської організації офіційного листа з усіма пропозиціями.</p>
<p class=\\"bb_p\\">До 15 грудня Василь Кушерець пообіцяв провести збори членів правління ГО «Знання України», щоб разом вирішити, чи передавати планетарій місту. Після цього пообіцяв надіслати листа з офіційною позицією Черкаській міській раді.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-planetarij-mozhut-peredaty-u-vlasnist-mista/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3505',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3505',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3505',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3505',
        ),
      ),
    ),
    3504 => 
    array (
      'post' => 
      array (
        'id' => '3504',
        'title' => 'У Черкасах пройшла виставка сувенірів',
        'alt_title' => '1253b4a35e0a72d8e5da01989feb409e',
        'descr' => 'У Черкасах пройшла виставка сувенірів',
        'short_post' => 'Виставку-конкурс «Український сувенір» організували та провели у позашкільному навчальному закладі «Багатопрофільний молодіжний центр» Черкаської міської ради. Юні митці представили зразки традиційних іграшок, копії стародавніх іграшок, предмети вжитку, сучасні дизайнерські вироби та сучасні саморобні іграшки. 42 мистецькі експонати компетентне журі оцінювали у трьох вікових категоріях. За результатами конкурсу два найцікавіші дитячі вироби візьмуть участь у Всеукраїнській виставці-конкурсі «Український сувенір», яка відбудеться у Києві.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виставку-конкурс «Український сувенір» організували та провели у позашкільному навчальному закладі «Багатопрофільний молодіжний центр» Черкаської міської ради.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-06_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юні митці представили зразки традиційних іграшок, копії стародавніх іграшок, предмети вжитку, сучасні дизайнерські вироби та сучасні саморобні іграшки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-12_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">42 мистецькі експонати компетентне журі оцінювали у трьох вікових категоріях. За результатами конкурсу два найцікавіші дитячі вироби візьмуть участь у Всеукраїнській виставці-конкурсі «Український сувенір», яка відбудеться у Києві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-17_1.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-24_976.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-29_684.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-33_608.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proyshla-vystavka-suveniriv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3504',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3504',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3504',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3504',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3504',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3504',
        ),
      ),
    ),
    3503 => 
    array (
      'post' => 
      array (
        'id' => '3503',
        'title' => 'Рада ліквідувала «майданчики Яценка»',
        'alt_title' => '12ad37d6d37ffc8e0a231f8753beaf02',
        'descr' => 'Рада ліквідувала «майданчики Яценка»',
        'short_post' => 'Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як «майданчики Яценка». Про це повідомляє «Економічна правда». За відповідне рішення проголосували 338 депутатів. Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам «Слуги народу» за бойкотування ініціативи про ліквідацію авторизованих майданчиків. «До дев’яти сторінок закону запропонували 1001 поправку — такий інтерес викликав законопроект у залі. Із них 116 враховано повністю, частково або по суті», — сказав народний депутат Ярослав Железняк (фракція «Голос»), представляючи документ у парламенті. При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка («Європейська солідарність»), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі. «Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно», — йдеться в поправці. Про що йдеться у законопроєкті? 1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, «авторизовані електронні майданчики» зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку. Тобто чотири майданчики — «Реєстр оцінки», «Оценка.online», «Експрес-оцінка» та «Професійна оцінка» — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні «унікальні» послуги нікому не знадобляться. 2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача. Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично. 3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база. 4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як «майданчики Яценка». Про це повідомляє «Економічна правда».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-58-09_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За відповідне рішення проголосували 338 депутатів.</p>
<p class=\\"bb_p\\">Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам «Слуги народу» за бойкотування ініціативи про ліквідацію авторизованих майданчиків.</p>
<p class=\\"bb_p\\">«До дев’яти сторінок закону запропонували 1001 поправку — такий інтерес викликав законопроект у залі. Із них 116 враховано повністю, частково або по суті», — сказав народний депутат Ярослав Железняк (фракція «Голос»), представляючи документ у парламенті.</p>
<p class=\\"bb_p\\">При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка («Європейська солідарність»), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі.</p>
<p class=\\"bb_p\\">«Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно», — йдеться в поправці.</p>
<p class=\\"bb_p\\">Про що йдеться у законопроєкті?</p>
<p class=\\"bb_p\\">1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, «авторизовані електронні майданчики» зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку.</p>
<p class=\\"bb_p\\">Тобто чотири майданчики — «Реєстр оцінки», «Оценка.online», «Експрес-оцінка» та «Професійна оцінка» — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні «унікальні» послуги нікому не знадобляться.</p>
<p class=\\"bb_p\\">2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача.</p>
<p class=\\"bb_p\\">Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично.</p>
<p class=\\"bb_p\\">3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база.</p>
<p class=\\"bb_p\\">4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/rada-likviduvala-majdanchiki-yatsenka/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3503',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3503',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3503',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3503',
        ),
      ),
    ),
    3502 => 
    array (
      'post' => 
      array (
        'id' => '3502',
        'title' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'alt_title' => '140aec6f6e7cc503b9da92d36ff466a8',
        'descr' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'short_post' => '5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини. Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини. Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-58-03_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини.</p>
<p class=\\"bb_p\\">Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mynuloyi-doby-ryatuvalnyky-dvichi-zbyraly-rtut-u-pomeshkannyah-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3502',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3502',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3502',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3502',
        ),
      ),
    ),
    3501 => 
    array (
      'post' => 
      array (
        'id' => '3501',
        'title' => 'Великий аграрний холдинг запустив на Черкащині власний благодійний фонд',
        'alt_title' => '27b2c12597b7106079a76c6757fa2653',
        'descr' => 'Великий аграрний холдинг запустив на Черкащині власний благодійний фонд',
        'short_post' => 'Агроіндустріальний холдинг МХП запустив на територіях присутності своїх підприємств власний благодійний фонд «МХП – Громаді». Його мета – сприяння комплексному розвитку територіальних громад. В основу Фонду ліг успішний п’ятирічний досвід роботи благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою. За словами його директорки Тетяни Волочай, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.&nbsp; - Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученням фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України. Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих. - Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила &nbsp;свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко. Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд &nbsp;об’єднає всі напрями соціальної роботи, що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність. Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя. - Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП у сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко. БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. Протягом 2019 року підприємства МХП планували інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн. * На правах реклами',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Агроіндустріальний холдинг МХП запустив на територіях присутності своїх підприємств власний благодійний фонд «МХП – Громаді». Його мета – сприяння комплексному розвитку територіальних громад. В основу Фонду ліг успішний п’ятирічний досвід роботи благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-17_179.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами його <b class=\\"bb_b\\">директорки Тетяни Волочай</b>, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-19_761.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-  Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученням фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України.</p>
<p class=\\"bb_p\\">Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих.</p>
<p class=\\"bb_p\\">- Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила &nbsp;свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко.</p>
<p class=\\"bb_p\\">Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд &nbsp;об’єднає всі напрями соціальної роботи,</p>
<p class=\\"bb_p\\">що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність.</p>
<p class=\\"bb_p\\">Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя.</p>
<p class=\\"bb_p\\">- Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП у сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. Протягом 2019 року підприємства МХП планували інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн.</b></p>
<p class=\\"bb_p\\">* На правах реклами</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/velykyy-ahrarnyy-kholdynh-zapustyv-na-cherkashchyni-vlasnyy-blahodiynyy-fond/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3501',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3501',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3501',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3501',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3501',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3501',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3501',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3501',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3501',
        ),
      ),
    ),
    3500 => 
    array (
      'post' => 
      array (
        'id' => '3500',
        'title' => 'Для більш ніж 350 тисяч пенсіонерів перерахували виплати',
        'alt_title' => '73acec20dd3c2fb183cb49b1b527158b',
        'descr' => 'Для більш ніж 350 тисяч пенсіонерів перерахували виплати',
        'short_post' => 'Прожитковий мінімум для осіб, які втратили працездатність, із першого грудня зріс із 1 564 грн до 1 638 грн. У зв’язку з цим проведено перерахунок пенсії, а також надбавок і підвищень до пенсії, розміри яких визначають від прожиткового мінімуму. Про це повідомила начальник головного управління Пенсійного фонду України в Черкаській області Світлана Зінник. Перерахунок стосується: – мінімальних розмірів пенсії за віком (за наявності повного стажу) та пенсії у зв’язку з втратою годувальника, призначених на загальних підставах, надбавки до пенсії за понаднормовий стаж, що обчислені виходячи з розміру прожиткового мінімуму – непрацюючим пенсіонерам; – мінімальних пенсійних виплат особам із інвалідністю внаслідок війни або Чорнобильської катастрофи; – мінімальних розмірів військової пенсії; – надбавок, підвищень та інших виплат, які обчислюються, виходячи з розміру прожиткового мінімуму (підвищення до пенсії ветеранам війни, жертвам нацистських переслідувань, надбавки до пенсії донорам, пенсії за особливі заслуги та ін.). Не змінилися з першого грудня окремі надбавки та підвищення, встановлені до пенсії у твердому розмірі, зокрема: дітям війни (66,43 грн), додаткові пенсії постраждалим від Чорнобильської катастрофи I, IІ, III, IV категорії тощо. У Черкаській області з загальної чисельності пенсіонерів (407 333 особи) пенсії перераховано в автоматизованому режимі 351 620 особам. Додаткові видатки на виплату пенсії становлять понад 9 млн грн. Перерахунок пенсійних виплат не потребує додаткового звернення пенсіонерів до Пенсійного фонду. Пенсіонери, які мають право на підвищення пенсії, пенсію в новому розмірі отримають у грудні 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:45:11',
        'keywords' => 'пенсія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прожитковий мінімум для осіб, які втратили працездатність, із першого грудня зріс із 1 564 грн до 1 638 грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-06_339.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим проведено перерахунок пенсії, а також надбавок і підвищень до пенсії, розміри яких визначають від прожиткового мінімуму.</p>
<p class=\\"bb_p\\">Про це повідомила <b class=\\"bb_b\\">начальник головного управління Пенсійного фонду України в Черкаській області Світлана Зінник</b>.</p>
<p class=\\"bb_p\\">Перерахунок стосується:</p>
<p class=\\"bb_p\\">– мінімальних розмірів пенсії за віком (за наявності повного стажу) та пенсії у зв’язку з втратою годувальника, призначених на загальних підставах, надбавки до пенсії за понаднормовий стаж, що обчислені виходячи з розміру прожиткового мінімуму – непрацюючим пенсіонерам;</p>
<p class=\\"bb_p\\">– мінімальних пенсійних виплат особам із інвалідністю внаслідок війни або Чорнобильської катастрофи;</p>
<p class=\\"bb_p\\">– мінімальних розмірів військової пенсії;</p>
<p class=\\"bb_p\\">– надбавок, підвищень та інших виплат, які обчислюються, виходячи з розміру прожиткового мінімуму (підвищення до пенсії ветеранам війни, жертвам нацистських переслідувань, надбавки до пенсії донорам, пенсії за особливі заслуги та ін.).</p>
<p class=\\"bb_p\\">Не змінилися з першого грудня окремі надбавки та підвищення, встановлені до пенсії у твердому розмірі, зокрема: дітям війни (66,43 грн), додаткові пенсії постраждалим від Чорнобильської катастрофи I, IІ, III, IV категорії тощо.</p>
<p class=\\"bb_p\\">У Черкаській області з загальної чисельності пенсіонерів (407 333 особи) пенсії перераховано в автоматизованому режимі 351 620 особам.</p>
<p class=\\"bb_p\\">Додаткові видатки на виплату пенсії становлять понад 9 млн грн.</p>
<p class=\\"bb_p\\">Перерахунок пенсійних виплат не потребує додаткового звернення пенсіонерів до Пенсійного фонду.</p>
<p class=\\"bb_p\\">Пенсіонери, які мають право на підвищення пенсії, пенсію в новому розмірі отримають у грудні 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dlya-bilsh-nizh-350-tisyach-pensioneriv-pereraxuvali-viplati/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3500',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3500',
        ),
      ),
    ),
    3499 => 
    array (
      'post' => 
      array (
        'id' => '3499',
        'title' => 'МХП впроваджує нову культуру партнерства з громадами',
        'alt_title' => '67fb7de9a6acb2c31dd3b2ceab6a37f6',
        'descr' => 'МХП впроваджує нову культуру партнерства з громадами',
        'short_post' => 'Агроіндустріальний холдинг МХП суттєво підвищить якість та ефективність партнерських відносин з місцевими громадами в межах реалізації проєктів корпоративної соціальної відповідальності. Агроіндустріальний холдинг МХП запускає власний благодійний фонд «МХП – Громаді», діяльність якого поширюватиметься територіями присутності підприємств з метою сприяння комплексному розвитку територіальних громад та для підвищення рівня свідомості громадян. В основу «МХП – Громаді» ліг успішний п’ятирічний досвід управління важливими соціальними проєктами благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою. За словами його директорки Тетяни Волочай, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів. – Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученим фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України. Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих. – Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко. Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд «МХП-Громаді» об’єднає всі напрями соціальної роботи, що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність. Спершу БФ «МХП – Громаді» активно працюватиме над пошуком і залученням грантових коштів у розвиток і вдосконалення соціальної сфери сіл і невеликих містечок Черкаської і Київської областей, де діють підприємства МХП. Потім  ретранслює цю практику і на інші регіони своєї присутності. Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя. – Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП в сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко. БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. У компанії повідомляють, що протягом 2019 року підприємства МХП планують інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Агроіндустріальний холдинг МХП суттєво підвищить якість та ефективність партнерських відносин з місцевими громадами в межах реалізації проєктів корпоративної соціальної відповідальності.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-04_381.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Агроіндустріальний холдинг МХП запускає власний благодійний фонд «МХП – Громаді», діяльність якого поширюватиметься територіями присутності підприємств з метою сприяння комплексному розвитку територіальних громад та для підвищення рівня свідомості громадян. В основу «МХП – Громаді» ліг успішний п’ятирічний досвід управління важливими соціальними проєктами благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою. За словами його <b class=\\"bb_b\\">директорки Тетяни Волочай</b>, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.</p>

<p class=\\"bb_p\\">– Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученим фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила <b class=\\"bb_b\\">Тетяна Волочай</b>. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України.</p>
<p class=\\"bb_p\\">Така трансформація – результат ініціативи <b class=\\"bb_b\\">заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка</b>, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих.</p>

<p class=\\"bb_p\\">– Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає <b class=\\"bb_b\\">Лещенко</b>.</p>
<p class=\\"bb_p\\">Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд «МХП-Громаді» об’єднає всі напрями соціальної роботи, що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність.</p>
<p class=\\"bb_p\\">Спершу БФ «МХП – Громаді» активно працюватиме над пошуком і залученням грантових коштів у розвиток і вдосконалення соціальної сфери сіл і невеликих містечок Черкаської і Київської областей, де діють підприємства МХП. Потім  ретранслює цю практику і на інші регіони своєї присутності. Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя.</p>
<p class=\\"bb_p\\">– Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП в сфері корпоративної соціальної відповідальності, – резюмував <b class=\\"bb_b\\">Ігор Лещенко</b>.</p>
<p class=\\"bb_p\\">БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів.</p>
<p class=\\"bb_p\\">У компанії повідомляють, що протягом 2019 року підприємства МХП планують інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mhp-vprovadzhuye-novu-kulturu-partnerstva-z-gromadamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3499',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3499',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3499',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3499',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3499',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3499',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3499',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3499',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3499',
        ),
      ),
    ),
  ),
); 
?>