<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578936324.7486 (2020-01-13 19:25:24) */
return array (
  'count' => 1490,
  'rows' => 
  array (
    6077 => 
    array (
      'post' => 
      array (
        'id' => '6077',
        'title' => 'На Черкащині підприємець продавав навчальним закладам м’ясо за завищеними цінами',
        'alt_title' => '863be5eff743decc519ee59bb949ffe1',
        'descr' => 'На Черкащині підприємець продавав навчальним закладам м’ясо за завищеними цінами',
        'short_post' => 'Завдяки прокуратурі розірвано незаконний договір на закупівлю м’яса для навчальних закладів Чигиринщини, – повідомляють в Прокуратурі Черкаської області. Смілянська місцева прокуратура виявила, що в договорі на закупівлю м`яса для навчальних закладів, укладеному в січні 2019 року між територіальним відділом освіти та підприємцем, не визначено кількість продукції та ціну за одиницю товару, що свідчить про відсутність домовленості сторін щодо таких умов. Тож продукти харчування можуть поставлятися за завищеними цінами й не у відповідній кількості.',
        'author_id' => '1',
        'created_time' => '2020-01-13 18:32:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завдяки прокуратурі розірвано незаконний договір на закупівлю м’яса для навчальних закладів Чигиринщини, – повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_18-32-07_638.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Смілянська місцева прокуратура виявила, що в договорі на закупівлю м`яса для навчальних закладів, укладеному в січні 2019 року між територіальним відділом освіти та підприємцем, не визначено кількість продукції та ціну за одиницю товару, що свідчить про відсутність домовленості сторін щодо таких умов. Тож продукти харчування можуть поставлятися за завищеними цінами й не у відповідній кількості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pidpryiemets-prodavav-navchal-nym-zakladam-m-iaso-za-zavyshchenymy-tsinamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6077',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6077',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6077',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6077',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6077',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6077',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6077',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6077',
        ),
      ),
    ),
    6074 => 
    array (
      'post' => 
      array (
        'id' => '6074',
        'title' => 'Орудують вандали: понівечена новорічна інсталяція на центральній площі Золотоноші',
        'alt_title' => 'db2c5a0a4c27bc58418a7f1be235a10b',
        'descr' => 'Орудують вандали: понівечена новорічна інсталяція на центральній площі Золотоноші',
        'short_post' => 'Напередодні Нового року на площі Героїв Майдану у Золотоноші погасла новорічна ілюмінація. Оперативно виїхавши на місце події, енергетики з’ясували, що проблема – штучно створена, а її лихими «творцями» стали нічні гуляки. Зловмисники хотіли поцупити три гірлянди і відключили їх, але не змогли зняти. Пише zoloto.city. Незадовго до цього камери відеоспостереження зафіксували юнака, який нищив святкові атрибути знову ж таки на центральній площі міста. Неповнолітній вандал зламав двері на казкових будиночках, вирвавши їх з усім начинням. Завдяки соціальним мережам вдалося ідентифікувати особу місцевого варвара. Ним виявився один із студентів ліцею, адміністрація якого підтвердила інформацію. Спеціалісти міської  служби у справах дітей викликали батьків хлопця та представників поліції для дачі показань. Коли юнак постав перед групою дорослих людей, він не став відхрещуватися від того, що накоїв, пообіцявши усунути всі сліди своїх безчинств. Працівники міського відділу культури вказали йому на те, що мав відремонтувати. Хлопцю довелося приводити у належний стан навіть ті святкові об’єкти, до нищення яких, за його словами, він рук не докладав. Хтось інший постарався. Коли запитали хлопчиська, чому так вчинив, чіткої відповіді так і не дав. Просто так сталося… І що, думаєте, безчинства після цього припинилися? Аж ніяк! Днями знову виламали двері на казкових будиночках і поставили їх в якості трамплінів для велосипедистів. Довелося прибрати з площі одні із саней біля оленів, бо вони вщент розбиті. Не затремтіла рука вандала, коли своїм бешкетом позбавляла своїх співгромадян і, перш за все, дітей задоволення милуватися цією нетривалою красою.',
        'author_id' => '1',
        'created_time' => '2020-01-13 18:31:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Напередодні Нового року на площі Героїв Майдану у Золотоноші погасла новорічна ілюмінація. Оперативно виїхавши на місце події, енергетики з’ясували, що проблема – штучно створена, а її лихими «творцями» стали нічні гуляки. Зловмисники хотіли поцупити три гірлянди і відключили їх, але не змогли зняти. Пише zoloto.city.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_18-31-03_703.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незадовго до цього камери відеоспостереження зафіксували юнака, який нищив святкові атрибути знову ж таки на центральній площі міста. Неповнолітній вандал зламав двері на казкових будиночках, вирвавши їх з усім начинням. Завдяки соціальним мережам вдалося ідентифікувати особу місцевого варвара. Ним виявився один із студентів ліцею, адміністрація якого підтвердила інформацію. Спеціалісти міської  служби у справах дітей викликали батьків хлопця та представників поліції для дачі показань.</p>
<p class=\\"bb_p\\">Коли юнак постав перед групою дорослих людей, він не став відхрещуватися від того, що накоїв, пообіцявши усунути всі сліди своїх безчинств. Працівники міського відділу культури вказали йому на те, що мав відремонтувати. Хлопцю довелося приводити у належний стан навіть ті святкові об’єкти, до нищення яких, за його словами, він рук не докладав. Хтось інший постарався. Коли запитали хлопчиська, чому так вчинив, чіткої відповіді так і не дав. Просто так сталося…</p>
<p class=\\"bb_p\\">І що, думаєте, безчинства після цього припинилися? Аж ніяк! Днями знову виламали двері на казкових будиночках і поставили їх в якості трамплінів для велосипедистів. Довелося прибрати з площі одні із саней біля оленів, бо вони вщент розбиті. Не затремтіла рука вандала, коли своїм бешкетом позбавляла своїх співгромадян і, перш за все, дітей задоволення милуватися цією нетривалою красою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/oruduyut-vandaly-ponivechena-novorichna-instalyacziya-na-czentralnij-ploshhi-zolotonoshi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6074',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6074',
        ),
      ),
    ),
  ),
); 
?>