<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574718798.7059 (2019-11-25 23:53:18) */
return array (
  'count' => 11,
  'rows' => 
  array (
    84 => 
    array (
      'post' => 
      array (
        'id' => '84',
        'title' => 'Іще один шкільний автобус отримали школярі Тальнівщини',
        'alt_title' => '8c3afe03f2eac0e8173b2aee67e24fa5',
        'descr' => 'Іще один шкільний автобус отримали школярі Тальнівщини',
        'short_post' => 'На Тальнівщині отримали ще один шкільний автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн із районного бюджету. Новий шкільний автобус &nbsp;«Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки.&nbsp;Тож школярі матимуть можливість&nbsp;зручно і комфортно&nbsp;добиратися&nbsp;до навчального закладу. За інформацією Тальнівської районної адміністрації',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:45',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Тальнівщині отримали ще один шкільний автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-42_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн із районного бюджету.</p>
<p class=\\"bb_p\\">Новий шкільний автобус &nbsp;«Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки.&nbsp;Тож школярі матимуть можливість&nbsp;зручно і комфортно&nbsp;добиратися&nbsp;до навчального закладу.</p>
<p class=\\"bb_p\\">За інформацією Тальнівської районної адміністрації</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ishche-odyn-shkil-nyy-avtobus-otrymaly-shkoliari-tal-nivshchyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '84',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '84',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '84',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '84',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '84',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '84',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '84',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '84',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '84',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '84',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '84',
        ),
      ),
    ),
  ),
); 
?>