<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574899042.7337 (2019-11-28 01:57:22) */
return array (
  'count' => 1234,
  'rows' => 
  array (
    593 => 
    array (
      'post' => 
      array (
        'id' => '593',
        'title' => 'Четверо з п&#039;яти підлітків у світі дуже мало рухаються - ВООЗ',
        'alt_title' => '70cd97c1e5cd44fed8d3c430299885d6',
        'descr' => 'Четверо з п&#039;яти підлітків у світі дуже мало рухаються - ВООЗ',
        'short_post' => 'Підлітки у віці 11-17 років ведуть сидячий спосіб життя, не виконуючи необхідного рівня щоденної фізичної активності, попереджає Всесвітня організація охорони здоров\'я. Сучасні підлітки в усьому світі дуже мало рухаються, особливо ця проблема зачіпає дівчат. Лише близько 15 відсотків з них достатньо рухаються. Четверо з п\'яти підлітків рухаються недостатньо, стверджується в дослідженні Всесвітньої організації охорони здоров\'я (ВООЗ), опублікованому в п\'ятницю, 22 листопада, в спеціалізованому науковому журналі The Lancet, пише DW. Дані ВООЗ ґрунтуються на опитуваннях 1,6 мільйона школярів у віці від 11 до 17 років в 146 країнах, які проводилися в період з 2001 по 2016 рік. Згідно з цим дослідженням, в Німеччині 79,7 відсотка хлопчиків і 87,9 відсотка дівчат ведуть недостатньо активний спосіб життя. У дослідженні не називаються чіткі причини, які пояснювали б таку поведінку підлітків. Утім, на думку вчених, до зниження рівня фізичної активності могла призвести "електронна революція", яка змінила "руховий стереотип підлітків". Через це вони мало рухаються і ведуть сидячий спосіб життя. Крім того, в деяких країнах на поведінку підлітків сильно впливає ситуація з безпекою. "Існують місця, де стає все небезпечніше знаходитися на вулиці і бути там активними. Якщо зовні небезпечно, то підлітки починають рідше ходити в школу пішки або менше кататися на велосипедах", - говорить Ліан Райлі, яка брала участь в роботі над дослідженням. Згідно з рекомендаціями ВООЗ, діти і підлітки від 5 до 17 років повинні бути активними як мінімум 60 хвилин в день, а якщо вони перевищуватимуть цю норму, то це лише піде їм на користь. Дорослі від 18 до 64 років повинні бути фізично активними мінімум 150 хвилин в тиждень або щонайменше 75 хвилин в тиждень займатися спортом. ',
        'author_id' => '1',
        'created_time' => '2019-11-22 10:33:11',
        'keywords' => 'девайс, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Підлітки у віці 11-17 років ведуть сидячий спосіб життя, не виконуючи необхідного рівня щоденної фізичної активності, попереджає Всесвітня організація охорони здоров\'я.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_10-33-06_123.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сучасні підлітки в усьому світі дуже мало рухаються, особливо ця проблема зачіпає дівчат. Лише близько 15 відсотків з них достатньо рухаються.</p>
<p class=\\"bb_p\\">Четверо з п\'яти підлітків рухаються недостатньо, стверджується в дослідженні Всесвітньої організації охорони здоров\'я (ВООЗ), опублікованому в п\'ятницю, 22 листопада, в спеціалізованому науковому журналі The Lancet, пише DW.</p>
<p class=\\"bb_p\\">Дані ВООЗ ґрунтуються на опитуваннях 1,6 мільйона школярів у віці від 11 до 17 років в 146 країнах, які проводилися в період з 2001 по 2016 рік. Згідно з цим дослідженням, в Німеччині 79,7 відсотка хлопчиків і 87,9 відсотка дівчат ведуть недостатньо активний спосіб життя.</p>
<p class=\\"bb_p\\">У дослідженні не називаються чіткі причини, які пояснювали б таку поведінку підлітків. Утім, на думку вчених, до зниження рівня фізичної активності могла призвести "електронна революція", яка змінила "руховий стереотип підлітків". Через це вони мало рухаються і ведуть сидячий спосіб життя.</p>
<p class=\\"bb_p\\">Крім того, в деяких країнах на поведінку підлітків сильно впливає ситуація з безпекою. "Існують місця, де стає все небезпечніше знаходитися на вулиці і бути там активними. Якщо зовні небезпечно, то підлітки починають рідше ходити в школу пішки або менше кататися на велосипедах", - говорить Ліан Райлі, яка брала участь в роботі над дослідженням.</p>
<p class=\\"bb_p\\">Згідно з рекомендаціями ВООЗ, діти і підлітки від 5 до 17 років повинні бути активними як мінімум 60 хвилин в день, а якщо вони перевищуватимуть цю норму, то це лише піде їм на користь. Дорослі від 18 до 64 років повинні бути фізично активними мінімум 150 хвилин в тиждень або щонайменше 75 хвилин в тиждень займатися спортом. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/health/worldnews/10764539-chetvero-z-p-yati-pidlitkiv-u-sviti-duzhe-malo-ruhayutsya-vooz.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '593',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '593',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '593',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '593',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '593',
        ),
      ),
    ),
    591 => 
    array (
      'post' => 
      array (
        'id' => '591',
        'title' => 'Як повернути підвіконням первісну білизну і не зіпсувати їх',
        'alt_title' => '19cf74c1bde5307fea4242688248ab2f',
        'descr' => 'Як повернути підвіконням первісну білизну і не зіпсувати їх',
        'short_post' => 'Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду. Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду. Ніхто не хоче дивитися щодня на вимазану поверхню, а тому слід взяти на озброєння поради, які допоможуть оперативно повернути підвіконню первісну білизну, інформує Ukr.Media. Господарське мило Найпростіший і найбільш дієвий засіб. Високий вміст лугу в господарському милі дозволяє йому досить легко видалити навіть стійкі забруднення. Крім того, господарське мило відмінно справляється з жиром. Найкраще приготувати мильний розчин з теплої води й нарізаного на шматочки господарського мила. Вологі серветки для комп\'ютерної техніки Вологі серветки для комп\'ютерної техніки також чудово підійдуть для видалення пилу, бруду, жиру і застарілих плям з підвіконня. Головна перевага цього методу в тому, що і робити крім безпосереднього протирання (ну, і можливо, придбання самих серветок), нічого не потрібно. Крейда і зубний порошокСаме час перейти до більш «ядерних» засобів. Дрібно дробимо крейду, після чого змішуємо її з зубним порошком. В отриману суміш додаємо невелику кількість води. Утворену кашку наносимо на підвіконня, даємо висохнути, а після цього видаляємо її за допомогою все тієї ж серветки. Харчова сода Немає такого забруднення в будинку, в боротьбі з яким не знадобилася харчова сода. Найкраще змішати її з пральним порошком в рівній пропорції, а вже тільки після цього використовувати для очищення підвіконня. Також треба додати невелику кількість води. Суміш наноситься на підвіконня вологою губкою, після чого стирається чистою. Оцет столовий Ще один роками перевірений засіб, який слід обов\'язково використати для боротьби за чистоту. Першочергово столовий оцет рекомендується використовувати проти жирних плям, слідів іржі, а також застарілих плям. Перед використанням речовину потрібно обов\'язково розбавити з водою 1 до 1. Нанесена суміш залишається на підвіконні на чверть години й тільки після цього стирається. Перекис водню Можна спробувати використовувати й перекис водню, щоправда, цей засіб далеко не такий дієвий, як сода, оцет, а найголовніше не такий доступний. Меламінова губка Врешті-решт, допомогти в боротьбі з забрудненням здатна меламінова губка. Використовуємо її тільки під час боротьби з найбільш стійкими й старими забрудненнями. Перед вживанням губку слід обов\'язково змочити водою. Також доведеться докласти чимало фізичних зусиль до процесу, але найчастіше воно буде мати позитивний результат.',
        'author_id' => '1',
        'created_time' => '2019-11-22 08:23:04',
        'keywords' => 'Будинок, Лайфхак, Прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_08-23-01_372.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду. Ніхто не хоче дивитися щодня на вимазану поверхню, а тому слід взяти на озброєння поради, які допоможуть оперативно повернути підвіконню первісну білизну, інформує Ukr.Media. Господарське мило Найпростіший і найбільш дієвий засіб. Високий вміст лугу в господарському милі дозволяє йому досить легко видалити навіть стійкі забруднення. Крім того, господарське мило відмінно справляється з жиром. Найкраще приготувати мильний розчин з теплої води й нарізаного на шматочки господарського мила. Вологі серветки для комп\'ютерної техніки Вологі серветки для комп\'ютерної техніки також чудово підійдуть для видалення пилу, бруду, жиру і застарілих плям з підвіконня. Головна перевага цього методу в тому, що і робити крім безпосереднього протирання (ну, і можливо, придбання самих серветок), нічого не потрібно. Крейда і зубний порошокСаме час перейти до більш «ядерних» засобів. Дрібно дробимо крейду, після чого змішуємо її з зубним порошком. В отриману суміш додаємо невелику кількість води. Утворену кашку наносимо на підвіконня, даємо висохнути, а після цього видаляємо її за допомогою все тієї ж серветки. Харчова сода Немає такого забруднення в будинку, в боротьбі з яким не знадобилася харчова сода. Найкраще змішати її з пральним порошком в рівній пропорції, а вже тільки після цього використовувати для очищення підвіконня. Також треба додати невелику кількість води. Суміш наноситься на підвіконня вологою губкою, після чого стирається чистою. Оцет столовий Ще один роками перевірений засіб, який слід обов\'язково використати для боротьби за чистоту. Першочергово столовий оцет рекомендується використовувати проти жирних плям, слідів іржі, а також застарілих плям. Перед використанням речовину потрібно обов\'язково розбавити з водою 1 до 1. Нанесена суміш залишається на підвіконні на чверть години й тільки після цього стирається. Перекис водню Можна спробувати використовувати й перекис водню, щоправда, цей засіб далеко не такий дієвий, як сода, оцет, а найголовніше не такий доступний. Меламінова губка Врешті-решт, допомогти в боротьбі з забрудненням здатна меламінова губка. Використовуємо її тільки під час боротьби з найбільш стійкими й старими забрудненнями. Перед вживанням губку слід обов\'язково змочити водою. Також доведеться докласти чимало фізичних зусиль до процесу, але найчастіше воно буде мати позитивний результат.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406122/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    590 => 
    array (
      'post' => 
      array (
        'id' => '590',
        'title' => 'В Україні стартували продажі оновленого 14-дюймового ноутбука Acer Swift 5',
        'alt_title' => '6f7783c18f82d3b455de7098ceaeb7cf',
        'descr' => 'В Україні стартували продажі оновленого 14-дюймового ноутбука Acer Swift 5',
        'short_post' => 'Новий Acer Swift 5 відзначає мінімальна вага та потужне оснащення, що у поєднанні зі значним запасом автономності відповідає усім вимогам категорій користувачів, яким необхідний стильний мобільний комп’ютер для продуктивної праці чи розваг упродовж усього дня. Витончена зовнішність ноутбука та мала вага – результат поєднання ретельно підібраних матеріалів корпусу. Особливі сплави на основі магнію та літію набагато легші та надійніші, аніж алюміній аналогічної товщини. Як і більш ранні моделі, ноутбук важить менше кілограма, однак на відміну попереднього покоління Swift 5 обладнаний продуктивною дискретною відеокартою. За ваги 990 грамів товщина ноутбука складає лише 14,95 мм. Дисплей з трьох сторін огортає надтонка рамка шириною 3,97 мм, що підкреслює витонченість пристрою. Ноутбук доступний із білим або темним корпусом, тож користувачі мають змогу обрати модель, що відповідає їхнім персональним вподобанням. Тонкий корпус містить сучасні комплектуючі, що забезпечують комфортне виконання широкого кола завдань. Пристрій використовує енергоефективний процесор Intel® Core™ i7 десятого покоління, а обсяг оперативної пам’яті становить 16 ГБ. Швидкий твердотільний накопичувач з підтримкою NVMe обсягом до 512 ГБ забезпечить зберігання усіх необхідних даних. Головна особливість новинки – дискретний адаптер NVIDIA® GeForce® MX250, що прискорює у три з половиною рази обробку фото- та відеоконтенту. Swift 5 обладнано якісним сенсорним 14-дюймовим екраном Full HD IPS. Ноутбук також отримав повнофункціональний порт USB 3.1 Type-C, що підтримує Thunderbolt™ 3, USB 3.1 Gen 2 та Display Port, призначені для передачі даних зі швидкістю до 40 Гбіт/с, підключення другого дисплея або зарядки ноутбука. Новий бездротовий модуль Wi-Fi 6 (802.11ax) майже утричі покращує пропускну здатність та на 75% скорочує затримки у порівнянні з адаптерами попереднього покоління Wi-Fi 5 (802.11ac). Для обмеження доступу та захисту даних ноутбук обладнано сканером відбитків пальця. Ресурс автономності оновленого Swift 5 становить до 12,5 годин роботи, що на 25% більше у порівнянні із моделями попереднього покоління. За необхідності ноутбук можна підзарядити від зовнішнього акумулятора. Функція швидкої зарядки забезпечує 4,5 години автономної роботи вже за перші 30 хвилин підзарядження ноутбука. Низка технологій ноутбука покликана вдосконалити комфорт та забезпечити кращий досвід використання пристрою. Технологія Color Intelligence™ динамічно оптимізує кольори і яскравість екрану, фільтр BluelightShield™ зменшує навантаження на очі. Сучасний режим очікування потребує у три рази менше часу для ввімкнення/вимкнення пристрою. Функція Wake On Voice (WoV) дозволяє користувачу виводити ноутбук зі стану наднизького споживання енергії за допомогою голосових команд. Графіка: NVIDIA® GeForce® MX250 (опціонально) Комунікації: Wi-Fi 6 (802.11ax), USB 3.1 Type-C, Bluetooth Acer Swift 5 SF514-54T (NX.HHUEU.008) — 31 799 грн. Acer Swift 5 SF514-54T (NX.HHUEU.00A) — 32 699 грн. Acer Swift 5 SF514-54T (NX.HHUEU.00C) — 36 199 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-22 07:53:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий Acer Swift 5 відзначає мінімальна вага та потужне оснащення, що у поєднанні зі значним запасом автономності відповідає усім вимогам категорій користувачів, яким необхідний стильний мобільний комп’ютер для продуктивної праці чи розваг упродовж усього дня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_07-53-03_380.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Витончена зовнішність ноутбука та мала вага – результат поєднання ретельно підібраних матеріалів корпусу. Особливі сплави на основі магнію та літію набагато легші та надійніші, аніж алюміній аналогічної товщини. Як і більш ранні моделі, ноутбук важить менше кілограма, однак на відміну попереднього покоління Swift 5 обладнаний продуктивною дискретною відеокартою. За ваги 990 грамів товщина ноутбука складає лише 14,95 мм. Дисплей з трьох сторін огортає надтонка рамка шириною 3,97 мм, що підкреслює витонченість пристрою. Ноутбук доступний із білим або темним корпусом, тож користувачі мають змогу обрати модель, що відповідає їхнім персональним вподобанням.</p>
<p class=\\"bb_p\\">Тонкий корпус містить сучасні комплектуючі, що забезпечують комфортне виконання широкого кола завдань. Пристрій використовує енергоефективний процесор Intel® Core™ i7 десятого покоління, а обсяг оперативної пам’яті становить 16 ГБ. Швидкий твердотільний накопичувач з підтримкою NVMe обсягом до 512 ГБ забезпечить зберігання усіх необхідних даних. Головна особливість новинки – дискретний адаптер NVIDIA® GeForce® MX250, що прискорює у три з половиною рази обробку фото- та відеоконтенту. Swift 5 обладнано якісним сенсорним 14-дюймовим екраном Full HD IPS. Ноутбук також отримав повнофункціональний порт USB 3.1 Type-C, що підтримує Thunderbolt™ 3, USB 3.1 Gen 2 та Display Port, призначені для передачі даних зі швидкістю до 40 Гбіт/с, підключення другого дисплея або зарядки ноутбука. Новий бездротовий модуль Wi-Fi 6 (802.11ax) майже утричі покращує пропускну здатність та на 75% скорочує затримки у порівнянні з адаптерами попереднього покоління Wi-Fi 5 (802.11ac). Для обмеження доступу та захисту даних ноутбук обладнано сканером відбитків пальця.</p>
<p class=\\"bb_p\\">Ресурс автономності оновленого Swift 5 становить до 12,5 годин роботи, що на 25% більше у порівнянні із моделями попереднього покоління. За необхідності ноутбук можна підзарядити від зовнішнього акумулятора. Функція швидкої зарядки забезпечує 4,5 години автономної роботи вже за перші 30 хвилин підзарядження ноутбука.</p>
<p class=\\"bb_p\\">Низка технологій ноутбука покликана вдосконалити комфорт та забезпечити кращий досвід використання пристрою. Технологія Color Intelligence™ динамічно оптимізує кольори і яскравість екрану, фільтр BluelightShield™ зменшує навантаження на очі. Сучасний режим очікування потребує у три рази менше часу для ввімкнення/вимкнення пристрою. Функція Wake On Voice (WoV) дозволяє користувачу виводити ноутбук зі стану наднизького споживання енергії за допомогою голосових команд.</p>
<p class=\\"bb_p\\">Графіка: NVIDIA® GeForce® MX250 (опціонально)</p>
<p class=\\"bb_p\\">Комунікації: Wi-Fi 6 (802.11ax), USB 3.1 Type-C, Bluetooth</p>
<p class=\\"bb_p\\">Acer Swift 5 SF514-54T (NX.HHUEU.008) — 31 799 грн.</p>
<p class=\\"bb_p\\">Acer Swift 5 SF514-54T (NX.HHUEU.00A) — 32 699 грн.</p>
<p class=\\"bb_p\\">Acer Swift 5 SF514-54T (NX.HHUEU.00C) — 36 199 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/v-ukrayini-startuvaly-prodazhi-onovlenogo-14-dyujmovogo-noutbuka-acer-swift-5/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '590',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '590',
        ),
      ),
    ),
    589 => 
    array (
      'post' => 
      array (
        'id' => '589',
        'title' => 'Half-Life: Alyx. Ігролад, деталі та дата виходу!',
        'alt_title' => '269d1c8ddbc433825197415be73047fa',
        'descr' => 'Half-Life: Alyx. Ігролад, деталі та дата виходу!',
        'short_post' => 'Valve розкрила деталі їх майбутньої VR-ігри – Half-Life: Alyx. Розповіли про деталі гри, та її місце у серії, про те, за кого вам доведеться грати, гру уже можна передзамовити у Steam! Вийде гра у березні 2020-го року.  We\'re thrilled to announce Half-Life: Alyx, a new full-length entry in the Half-Life series, built by Valve for VR.Return to Half-Life in March 2020. Pre-purchase now on Steam. pic.twitter.com/GZkhp2Prx1— Valve (@valvesoftware) November 21, 2019 Події Half-Life: Alyx відбуватимуться між першою та другою частиною ігр серії. Історія гри відбуватиметься довкола Алікс Ванс та її батька, Елі, які намагаються опиратися окупації Землі Альянсом.  «Лише нещодавно була програна Семи-Годинна Війна. У тіні зростаючої фортеці Альянсу відомої як Цитадель, мешканці Міста-17 навчаються жити по правилам загарбників. Однак серед цього бідного народу є два найвинахідливіших науковця на Землі: Доктор Елі Ванс та його дочка Алікс, основоположники новонародженого опору», – описують гру Valve. Гравцям випаде роль Алікс, яку тільки но переселили до Міста 17. Вам доведеться робити дослідження, дізнаватись щось нове про своїх ворогів, шукати їх вразливі місця та створювати нові знаряддя для боротьби з ними. А VR-складова гри дасть вам можливість робити постріли спершись на стіну чи заглянувши під барак, або, наприклад, перекидати все на поличках у пошуках необхідних речей. Half-Life: Alyx працюватиме з будь якою системою SteamVR. Ось що про це пишуть на офіційному сайті гри: «Якщо у вас є набір VR, який працює з комп’ютером, значить він працює з SteamVR». Якщо ж ви володієте Valve Index, то нова Half-Life дістанеться вам цілком безкоштовно, а от якщо у вас інший набір віртуальної реальності, і ви дуже хочете пограти у Alyx, то попереднє замовлення на гру вже доступне у Steam.  Що не менш важливо,Half-Life: Alyx створюють на ігровому рушії Source 2, і Valve поділиться інструментами, які дадуть змогу створювати нові рівні для гри. Hammer, інструмент створення авторських рівнів від Valve, був оновлений усіма інструментами та ігроладними компонентами для роботи з віртуальною реальністю.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Valve розкрила деталі їх майбутньої VR-ігри – <b class=\\"bb_b\\">Half-Life: Alyx</b>. Розповіли про деталі гри, та її місце у серії, про те, за кого вам доведеться грати, гру уже можна передзамовити у Steam! Вийде гра у березні 2020-го року. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-29_269.png" alt="" title="" /></p>
<p class=\\"bb_p\\">We\'re thrilled to announce Half-Life: Alyx, a new full-length entry in the Half-Life series, built by Valve for VR.Return to Half-Life in March 2020. Pre-purchase now on Steam. pic.twitter.com/GZkhp2Prx1— Valve (@valvesoftware) November 21, 2019</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/SooKDoHiRps" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Події Half-Life: Alyx відбуватимуться між першою та другою частиною ігр серії. Історія гри відбуватиметься довкола Алікс Ванс та її батька, Елі, які намагаються опиратися окупації Землі Альянсом. </p>
<p class=\\"bb_p\\">«Лише нещодавно була програна Семи-Годинна Війна. У тіні зростаючої фортеці Альянсу відомої як Цитадель, мешканці Міста-17 навчаються жити по правилам загарбників. Однак серед цього бідного народу є два найвинахідливіших науковця на Землі: Доктор Елі Ванс та його дочка Алікс, основоположники новонародженого опору», – описують гру Valve.</p>
<p class=\\"bb_p\\">Гравцям випаде роль Алікс, яку тільки но переселили до Міста 17. Вам доведеться робити дослідження, дізнаватись щось нове про своїх ворогів, шукати їх вразливі місця та створювати нові знаряддя для боротьби з ними. А VR-складова гри дасть вам можливість робити постріли спершись на стіну чи заглянувши під барак, або, наприклад, перекидати все на поличках у пошуках необхідних речей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Half-Life: Alyx</b> працюватиме з будь якою системою SteamVR. Ось що про це пишуть на офіційному сайті гри:</p>
<p class=\\"bb_p\\">«Якщо у вас є набір VR, який працює з комп’ютером, значить він працює з SteamVR».</p>
<p class=\\"bb_p\\">Якщо ж ви володієте Valve Index, то нова Half-Life дістанеться вам цілком безкоштовно, а от якщо у вас інший набір віртуальної реальності, і ви дуже хочете пограти у Alyx, то попереднє замовлення на гру вже доступне у Steam. </p>
<p class=\\"bb_p\\">Що не менш важливо,<b class=\\"bb_b\\">Half-Life: Alyx</b> створюють на ігровому рушії Source 2, і Valve поділиться інструментами, які дадуть змогу створювати нові рівні для гри. <b class=\\"bb_b\\">Hammer</b>, інструмент створення авторських рівнів від Valve, був оновлений усіма інструментами та ігроладними компонентами для роботи з віртуальною реальністю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/half-life-alyx-igrolad-detali-ta-data-vyhodu/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '589',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '589',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '589',
        ),
      ),
    ),
    588 => 
    array (
      'post' => 
      array (
        'id' => '588',
        'title' => 'Нова Pok?mon побила рекорд зі швидкості продажів ігор для Switch',
        'alt_title' => '1f7dfe0365ef3c124d66a4a283349896',
        'descr' => 'Нова Pok?mon побила рекорд зі швидкості продажів ігор для Switch',
        'short_post' => 'Pok?mon Sword and Shield продалась у кількості понад 6 мільйонів за перший тиждень, завдяки чому встановила новий рекорд зі швидкості продажів серед ігор платформи. В підрахунку враховувалися одночасно як цифрові, так і фізичні копії з дати старту — 15 листопада. Попереднім рекордсменом була Super Smash Bros. Ultimate з 5 мільйонами за перший тиждень. Для порівняння, інші ігри серії. що виходили на консолях Nintendo 3DS та 3DS XL, а це Pok?mon X and Y 2013 та Pokemon Sun and Moon 2016 продалися накладом у 4,5 мільйони та 7,5 мільйонів відповідно.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Pok?mon Sword and Shield продалась у кількості понад 6 мільйонів за перший тиждень, завдяки чому встановила новий рекорд зі швидкості продажів серед ігор платформи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-23_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В підрахунку враховувалися одночасно як цифрові, так і фізичні копії з дати старту — 15 листопада. Попереднім рекордсменом була Super Smash Bros. Ultimate з 5 мільйонами за перший тиждень.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/fPO2ouGn0lA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Для порівняння, інші ігри серії. що виходили на консолях Nintendo 3DS та 3DS XL, а це Pok?mon X and Y 2013 та Pokemon Sun and Moon 2016 продалися накладом у 4,5 мільйони та 7,5 мільйонів відповідно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nova-pokemon-pobyla-rekord-zi-shvydkosti-prodazhiv-igor-dlya-switch/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '588',
        ),
      ),
    ),
    587 => 
    array (
      'post' => 
      array (
        'id' => '587',
        'title' => 'Amazon створить свою Stadia, з Блек-Джеком та Стрімерами',
        'alt_title' => '26b9551b9802aee0364b609328f1a12e',
        'descr' => 'Amazon створить свою Stadia, з Блек-Джеком та Стрімерами',
        'short_post' => 'Технології хмарного ґеймінгу стають дедалі популярнішими, і не дивлячись на те, що багато великих компаній вже мають своїх представників на ринку, Amazon хоче скласти їм компанію. За інформацією сайту CNET у Amazon активно набирають працівників для розробки власного стрімінгового сервісу, офіційний анонс якого може відбутися вже наступного року. Також повідомляють, що вже вдалося переманити кількох фахівців з Microsoft, що працювали над Project xCloud. За словами CNET, сервіс Amazon може бути пов’язаним з Twitch, так само, як Stadia пов’язана з YouTube. Окрім цього, проєкт може стати однією із послуг у підписці Amazon Prime.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Технології хмарного ґеймінгу стають дедалі популярнішими, і не дивлячись на те, що багато великих компаній вже мають своїх представників на ринку, Amazon хоче скласти їм компанію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-21_592.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією сайту CNET у Amazon активно набирають працівників для розробки власного стрімінгового сервісу, офіційний анонс якого може відбутися вже наступного року. Також повідомляють, що вже вдалося переманити кількох фахівців з Microsoft, що працювали над Project xCloud.</p>
<p class=\\"bb_p\\">За словами CNET, сервіс Amazon може бути пов’язаним з Twitch, так само, як Stadia пов’язана з YouTube. Окрім цього, проєкт може стати однією із послуг у підписці Amazon Prime.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/amazon-stvoryt-svoyu-stadia-z-blek-dzhekom-ta-strimeramy/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '587',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '587',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '587',
        ),
      ),
    ),
    586 => 
    array (
      'post' => 
      array (
        'id' => '586',
        'title' => 'За мотивами Sniper Elite зроблять настільну гру',
        'alt_title' => 'fbfe9c162a72f8231ed7afd8b63fdd3e',
        'descr' => 'За мотивами Sniper Elite зроблять настільну гру',
        'short_post' => 'Rebellion Developments відкрили новий підрозділ компанії під назвою Rebellion Unplugged, що займатиметься створенням настільних ігор. Перша настолка буде створена за мотивами Sniper Elite – однієї з найуспішніших серій Rebellion, у якій потрібно грати за снайпера у часи Другої світової війни. Sniper Elite: The Board Gameрозраховано на невелику компанію з 2-4 чоловік. У ній буде поєднано елементи боївки та стелсу, а гравці зможуть приміряти як роль снайпера, так і роль солдатів нацистської Німеччини. Яким чином авторам вдастся перенести гру про снайпера з вашого монітору на ваш стіл досі не зрозуміло, але дізнаємось ми це дуже скоро, на заході PAX Unplugged,який проходитиме 6-8 грудня.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Rebellion Developments відкрили новий підрозділ компанії під назвою Rebellion Unplugged, що займатиметься створенням настільних ігор. Перша настолка буде створена за мотивами Sniper Elite – однієї з найуспішніших серій Rebellion, у якій потрібно грати за снайпера у часи Другої світової війни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-18_284.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Sniper Elite: The Board Game</b>розраховано на невелику компанію з 2-4 чоловік. У ній буде поєднано елементи боївки та стелсу, а гравці зможуть приміряти як роль снайпера, так і роль солдатів нацистської Німеччини.</p>
<p class=\\"bb_p\\">Яким чином авторам вдастся перенести гру про снайпера з вашого монітору на ваш стіл досі не зрозуміло, але дізнаємось ми це дуже скоро, на заході PAX Unplugged<b class=\\"bb_b\\">,</b>який проходитиме 6-8 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/za-motyvamy-sniper-elite-zroblyat-nastilnu-gru/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '586',
        ),
      ),
    ),
    585 => 
    array (
      'post' => 
      array (
        'id' => '585',
        'title' => 'Cyberpunk 2077 вступає в фінальну стадію розробки',
        'alt_title' => '5d257c4cc7a3bb4f11f692a74a7fd1bb',
        'descr' => 'Cyberpunk 2077 вступає в фінальну стадію розробки',
        'short_post' => 'CD Projekt Red, у фінансовому звіті за третій квартал 2019 року, розповіли, що не зважаючи на витрати на розробку, доходи компанії збільшились у порівнянні з минулим роком. Крім того поляки зазначили, що їх робота над майбутньою грою йде по плану. Тестування гри вже розпочалось, так само як і процес локалізації на інші мови. Саме Cyberpunk 2077 став причиною високих витрат компанії в останній час. На розробку гри пішли рекордні для студії 11 мільйонів доларів. Однак є й хороші новини: загальна виручка з липня по вересень склала майже 24 мільйона доларів. Головними причинами хороших фінансових показників називають високі продажі The Witcher 3, початок продаж гри для Nintendo Switch та прибуток від GOG. Щодо останнього, то CD Projekt Red назвала 5 найкращих по продажам ігор за третій квартал:',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">CD Projekt Red</b>, у фінансовому звіті за третій квартал 2019 року, розповіли, що не зважаючи на витрати на розробку, доходи компанії збільшились у порівнянні з минулим роком. Крім того поляки зазначили, що їх робота над майбутньою грою йде по плану.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-14_957.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тестування гри вже розпочалось, так само як і процес локалізації на інші мови. Саме Cyberpunk 2077 став причиною високих витрат компанії в останній час. На розробку гри пішли рекордні для студії 11 мільйонів доларів. Однак є й хороші новини: загальна виручка з липня по вересень склала майже 24 мільйона доларів.</p>
<p class=\\"bb_p\\">Головними причинами хороших фінансових показників називають високі продажі The Witcher 3, початок продаж гри для Nintendo Switch та прибуток від GOG. Щодо останнього, то CD Projekt Red назвала 5 найкращих по продажам ігор за третій квартал:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/cyberpunk-2077-vstupaye-v-finalnu-stadiyi-rozrobky/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '585',
        ),
      ),
    ),
    584 => 
    array (
      'post' => 
      array (
        'id' => '584',
        'title' => '«Джокер 2» відміняється?',
        'alt_title' => '7e031ffa62eb2e4306720bd9a2cdcadd',
        'descr' => '«Джокер 2» відміняється?',
        'short_post' => 'Не так давно The Hollywood Reporter розповіли про те, що «Джокер 2» знаходиться у розробці, а Тодд Філліпс та Хоакін Фенікс повертаються до роботи над картиною. Ми теж написали про це, однак, виявилось, що все не так просто. Тодд Філліпс, який був основною фігурою у минулій новині про «Джокера», розповів IndieWire, що ніякої угоди про сиквел фільму не було, а про роботу над стрічкою взагалі не може йти мови. Як стверджує сам Тодд, він лише натякнув Warner Bros. про можливу серію темних фільмів про персонажів DC на початку його роботи над «Джокером». «Ось правда про сиквел. Хоча ми з Хоакіном говорили про це, і під час вечерь з керівниками Warner Bros., вони запитували «То, ти думав про це..? [сиквел]», коли мова заходить про контракт, то угоди на створення сиквелу не було і до Хоакіна з пропозицією грати у продовженні теж ніхто не звертався. Чи станеться це взагалі? Знову ж таки, я вважаю що стаття [The Hollywood Reporter] в кращому випадку була передчасною», – розповів Тодд.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Не так давно The Hollywood Reporter розповіли про те, що «Джокер 2» знаходиться у розробці, а Тодд Філліпс та Хоакін Фенікс повертаються до роботи над картиною. Ми теж написали про це, однак, виявилось, що все не так просто.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-09_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тодд Філліпс, який був основною фігурою у минулій новині про «Джокера», розповів IndieWire, що ніякої угоди про сиквел фільму не було, а про роботу над стрічкою взагалі не може йти мови. Як стверджує сам Тодд, він лише натякнув Warner Bros. про можливу серію темних фільмів про персонажів DC на початку його роботи над «Джокером».</p>
<p class=\\"bb_p\\">«Ось правда про сиквел. Хоча ми з Хоакіном говорили про це, і під час вечерь з керівниками Warner Bros., вони запитували «То, ти думав про це..? [сиквел]», коли мова заходить про контракт, то угоди на створення сиквелу не було і до Хоакіна з пропозицією грати у продовженні теж ніхто не звертався. Чи станеться це взагалі? Знову ж таки, я вважаю що стаття [The Hollywood Reporter] в кращому випадку була передчасною», – розповів Тодд.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/dzhoker-2-vidminyayetsya/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '584',
        ),
      ),
    ),
    583 => 
    array (
      'post' => 
      array (
        'id' => '583',
        'title' => 'Навіщо на орбіту відправили ящик французького вина',
        'alt_title' => 'b78714c1c781f81801e02bbce4dba40d',
        'descr' => 'Навіщо на орбіту відправили ящик французького вина',
        'short_post' => 'Вино — це не просто алкогольний напій, а й об\'єкт наукових досліджень. Прогрес невідривно наступає не тільки на повсякденні сфери нашого життя, інформує Ukr.Media. Торкнувся він і космічної галузі — наприклад, астронавтів NASA оснастили розумними рукавичками, а французи почали запускати у відкритий космос алкогольні напої. Ніяких помилок — незабаром працівники Міжнародної космічної станції отримають ящик дорогого французького вина. Радість астронавтів або науковий прорив? Мета досліджень — вивчити поведінку мікроорганізмів у пляшках з алкоголем і проаналізувати їхній вплив на смак і якість напою в умовах невагомості. В умовах невагомості може змінюватися життєдіяльність мікроорганізмів, характеристики речовин, через вплив різних факторів, тому мета вчених — зовсім не перевірити ефект дорогого вина на організми астронавтів. Експерти вважають, що на тлі сучасних технологій, розумних смартфонів, 3D ефектів в іграх і онлайн-казино, пляшка вина в космосі виглядає дещо архаїчно. Дослідженням займається французька Space Cargo Unlimited — компанія, яка відома біологічними експериментами в умовах космосу. Їхній новий проєкт має назву WISE (абревіатура від «Вино в просторі експерименту»).Перша партія вирушила на МКС на ракеті від Northrop Grumman — на даний момент не повідомляється про марки або сорти винограду, але відомо, що на Землі залишилася контрольна група напою, з якою пізніше будуть порівнювати отримані результати. За результатами експерименту, дата закінчення якого поки не розголошується, очікується, що у вині з космосу відбудуться певні зміни, зокрема — різниця в процесі старіння, на який може подіяти гравітація і радіація космосу. На міжнародній станції люди, предмети, перебувають в умовах більш високого радіаційного фону, ніж на планеті, і не піддаються природній, і мікрогравітації, змодельованій за допомогою приладів. Ці істини дають можливість припускати, що вино, яке повернеться буде разюче відрізнятися від земного, можливо, залишиться незмінним, як в день відправлення. Історичні основи експерименту Директор Space Cargo Unlimited, Ніколас Гаум, пов\'язує нове дослідження з таким Луї Пастера. Відомо, що Наполеон III турбувався якістю винного напою, тому доручив батькові мікробіології вивчити вплив бактерій на смак, щоб поліпшити готовий продукт. Пастеру вдалося розробити метод, що допомагає під час нагрівання знищувати бактерії, зберігаючи смак напою. Відома всім «пастеризація» користується популярністю у виноробстві й сьогодні, метод став основою досліджень компанії. Мікроорганізми змінюють запах напою, його властивості, запускають бродіння. Дослідження дасть можливість з\'ясувати, чи змінюється процес дозрівання в умовах невагомості, як вплине гравітація і радіація на бактерії, які у свою чергу діють на якість вина.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:03:04',
        'keywords' => 'Космос, Дослідження, Орбіта, Вино',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вино — це не просто алкогольний напій, а й об\'єкт наукових досліджень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-03-02_608.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прогрес невідривно наступає не тільки на повсякденні сфери нашого життя, інформує Ukr.Media. Торкнувся він і космічної галузі — наприклад, астронавтів NASA оснастили розумними рукавичками, а французи почали запускати у відкритий космос алкогольні напої. Ніяких помилок — незабаром працівники Міжнародної космічної станції отримають ящик дорогого французького вина. Радість астронавтів або науковий прорив? Мета досліджень — вивчити поведінку мікроорганізмів у пляшках з алкоголем і проаналізувати їхній вплив на смак і якість напою в умовах невагомості. В умовах невагомості може змінюватися життєдіяльність мікроорганізмів, характеристики речовин, через вплив різних факторів, тому мета вчених — зовсім не перевірити ефект дорогого вина на організми астронавтів. Експерти вважають, що на тлі сучасних технологій, розумних смартфонів, 3D ефектів в іграх і онлайн-казино, пляшка вина в космосі виглядає дещо архаїчно. Дослідженням займається французька Space Cargo Unlimited — компанія, яка відома біологічними експериментами в умовах космосу. Їхній новий проєкт має назву WISE (абревіатура від «Вино в просторі експерименту»).Перша партія вирушила на МКС на ракеті від Northrop Grumman — на даний момент не повідомляється про марки або сорти винограду, але відомо, що на Землі залишилася контрольна група напою, з якою пізніше будуть порівнювати отримані результати. За результатами експерименту, дата закінчення якого поки не розголошується, очікується, що у вині з космосу відбудуться певні зміни, зокрема — різниця в процесі старіння, на який може подіяти гравітація і радіація космосу. На міжнародній станції люди, предмети, перебувають в умовах більш високого радіаційного фону, ніж на планеті, і не піддаються природній, і мікрогравітації, змодельованій за допомогою приладів. Ці істини дають можливість припускати, що вино, яке повернеться буде разюче відрізнятися від земного, можливо, залишиться незмінним, як в день відправлення. Історичні основи експерименту Директор Space Cargo Unlimited, Ніколас Гаум, пов\'язує нове дослідження з таким Луї Пастера. Відомо, що Наполеон III турбувався якістю винного напою, тому доручив батькові мікробіології вивчити вплив бактерій на смак, щоб поліпшити готовий продукт. Пастеру вдалося розробити метод, що допомагає під час нагрівання знищувати бактерії, зберігаючи смак напою. Відома всім «пастеризація» користується популярністю у виноробстві й сьогодні, метод став основою досліджень компанії. Мікроорганізми змінюють запах напою, його властивості, запускають бродіння. Дослідження дасть можливість з\'ясувати, чи змінюється процес дозрівання в умовах невагомості, як вплине гравітація і радіація на бактерії, які у свою чергу діють на якість вина.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406121/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '583',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '583',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '583',
        ),
      ),
    ),
    582 => 
    array (
      'post' => 
      array (
        'id' => '582',
        'title' => 'Настолці Divinity Original Sin — бути, сказав народ на Kickstarter',
        'alt_title' => '7c1b44fad21ce14d40176c3b2c104b33',
        'descr' => 'Настолці Divinity Original Sin — бути, сказав народ на Kickstarter',
        'short_post' => 'Larian Studios анонсувала спіноф своєї прекрасної Divinity Original Sin RPG, водночас було оголошено про збір коштів на проєкт Divinity Original Sin the Board Game із допомогою платформи Kickstarter. Що ж, довіра гравців до студії робить дива, оскільки необхідну суму — $160,000 — зібрали за 3 години. До завершення кампанії залишилось 28 днів, а на даний момент збори становлять понад $412,000. За розробку та випуск візьметься Lynnvander Studios, а в основу сюжету ввійдуть події основних частин серії. Одночасно грати зможуть від 1 до 4 гравців, котрим доведеться зануриться в оригінальні історії 4-х персонажів. Тривалу реіграбельність забезпечують 520 локацій, 120 вмінь, 100 предметів, різноманітні тактики та вороги. Базовий набір Divinity Original Sin the Board Game коштуватиме $120. З деталями інших наборів та промо відео можна ознайомитися за посиланням. Як і підтримати проєкт, якщо він припав вам до душі.',
        'author_id' => '1',
        'created_time' => '2019-11-21 20:43:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Larian Studios анонсувала спіноф своєї прекрасної Divinity Original Sin RPG, водночас було оголошено про збір коштів на проєкт Divinity Original Sin the Board Game із допомогою платформи Kickstarter.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_20-43-07_951.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Що ж, довіра гравців до студії робить дива, оскільки необхідну суму — $160,000 — зібрали за 3 години. До завершення кампанії залишилось 28 днів, а на даний момент збори становлять понад $412,000.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/WyU9F04MkcM" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">За розробку та випуск візьметься Lynnvander Studios, а в основу сюжету ввійдуть події основних частин серії. Одночасно грати зможуть від 1 до 4 гравців, котрим доведеться зануриться в оригінальні історії 4-х персонажів. Тривалу реіграбельність забезпечують 520 локацій, 120 вмінь, 100 предметів, різноманітні тактики та вороги.</p>
<p class=\\"bb_p\\">Базовий набір Divinity Original Sin the Board Game коштуватиме $120. З деталями інших наборів та промо відео можна ознайомитися за посиланням. Як і підтримати проєкт, якщо він припав вам до душі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nastoltsi-divinity-original-sin-buty-skazav-narod-na-kickstarter/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '582',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '582',
        ),
      ),
    ),
    581 => 
    array (
      'post' => 
      array (
        'id' => '581',
        'title' => 'Деталі Alien: Isolation на Switch',
        'alt_title' => 'b370c068021f0b458351f21b60076757',
        'descr' => 'Деталі Alien: Isolation на Switch',
        'short_post' => 'Анонс версії гри для консолі Nintendo відбувся ще влітку, але сьогодні на офіційному сайті, нарешті, оприлюдинили дату релізу. Готуйте гаманці та вільний час на 5 грудня 2019 року. До комплекту ввійдуть усі 7 DLC, у тому числі й Last Survivor, місія, у котрій дають змогу зіграти за Елен Ріплі. Цінник — $34,99 на західних полицях Nintendo eShop. За портування відповідає Feral Interactive, до свіжого портфоліо якої входять Company of Heroes для iPad та GRID Autosport для Switch. До того часу, можна насолодитися свіжим трейлером:',
        'author_id' => '1',
        'created_time' => '2019-11-21 20:23:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Анонс версії гри для консолі Nintendo відбувся ще влітку, але сьогодні на офіційному сайті, нарешті, оприлюдинили дату релізу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_20-23-03_778.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Готуйте гаманці та вільний час на 5 грудня 2019 року.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/C0oDupBznaE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">До комплекту ввійдуть усі 7 DLC, у тому числі й Last Survivor, місія, у котрій дають змогу зіграти за Елен Ріплі. Цінник — $34,99 на західних полицях Nintendo eShop. За портування відповідає Feral Interactive, до свіжого портфоліо якої входять Company of Heroes для iPad та GRID Autosport для Switch. До того часу, можна насолодитися свіжим трейлером:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/detali-alien-isolation-na-switch/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '581',
        ),
      ),
    ),
  ),
); 
?>