<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579029454.8496 (2020-01-14 21:17:34) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1627 => 
    array (
      'post' => 
      array (
        'id' => '1627',
        'title' => 'Вченим вдалось вирахувати справжній вік людей і собак',
        'alt_title' => '575537263cea0750acdf5ef2d5079b96',
        'descr' => 'Вченим вдалось вирахувати справжній вік людей і собак',
        'short_post' => 'Нові дослідження вчених наближають нас до розуміння процесу старіння і запобігання вікових захворювань. Американські біологи вивели формулу перекладу собачого віку в людський. Вони використовували "епігенетичний годинник", що з великою точністю показує, скільки організму років. Ці дослідження наближають нас до розуміння процесу старіння і запобігання вікових захворювань, інформує Ukr.Media. Скільки років кращому другові людини Згідно сучасним уявленням, старіння організму пов\'язане з хімічною зміною ДНК. До невеликої ділянки цієї молекули приєднуються групи атомів вуглецю і водню — CH3 (метильної групи). Вони змінюють активність генів на різних етапах розвитку організму, починаючи з ембріонального. При цьому генетична послідовність молекули ДНК залишається колишньою. Прикріплення метильних груп називають метилюванням. Збій у роботі цього механізму призводить до захворювань, властивих старіючим людям, зокрема серцево-судинних. За параметрами метилювання можна дуже точно розрахувати справжній біологічний вік організму. Це було показано на людині та інших видах ссавців, включаючи собак. Люди і собаки розділилися багато мільйонів років тому, на самому початку еволюції ссавців. Тим не менш, у них багато спільного — наприклад, етапи розвитку організму, фізіологічні і патологічні риси. Будучи одомашненими, собаки ділять з людиною умови життя. Це робить їх гарним об\'єктом для вивчення такого складного феномену, як старіння. Собаки і люди старіють з різною швидкістю: ми живемо до ста років, вони завершують життєвий цикл за двадцять. Вчені з США вирішили з\'ясувати, чи можна синхронізувати біологічний вік цих двох видів. Вони проаналізували геноми 104 лабрадорів-ретриверів віком від одного до шістнадцяти років і виявили місця, де прикріплюються метилові групи (послідовність з двох підстав, цитозина і гуаніна, з фосфатом між ними — CpG-динуклеотид) у тих же ділянках ДНК, що і у людей. Свій набір даних вони порівняли з опублікованими показниками 320 осіб віком від одного до 103 років. Виявилося понад 54 тисяч збігів у обох видів.Найкраще маркери збігалися у молодих собак і людей, гірше, коли порівнювали особин різних вікових категорій. Ймовірно, є дуже консервативні ділянки CpG-динуклеотидів, що змінюються по мірі розвитку і у людей, і у собак. У результаті вчені вивели формулу, за допомогою якої можна перекласти собачий вік людський: потрібно взяти натуральний логарифм від кількості собачих років, помножити на 16 і додати 31. Для обчислення можна використовувати будь-який онлайн-калькулятор. Наприклад, собаку віком чотири роки за людською шкалою слід вважати 53-річною, а пса на 11-му році життя — 67-річним старцем. Логарифмічна шкала відповідності собачого віку і людського, визначеного за допомогою метиліровання ДНК. У пошуках біомаркерів старіння Ідея обчислювати біологічний вік людини за метилірованою ДНК належить біоінформатику німецького походження Стіву Хорвату. Його метод називається "епігенетичний годинник", що вказує на незалежні від генома фактори старіння ("епі" по-грецьки — "над"). Хорват почав свої дослідження в 2006 році, будучи штатним співробітником Каліфорнійського університету США. У той час він шукав біомаркери старіння даних про те, як генетична інформація переноситься з ДНК на РНК (транскрипція). Але нічого не виходило. У 2011 році Хорват аналізував метилювання ДНК, взятої зі слини 68 дорослих людей, в пошуках якихось загальних шаблонів, що вказують на статеву орієнтацію. Знову нічого не знайшовши, він вирішив передбачити з допомогою цих даних вік. Розробив дуже вдалу модель, яка шукала всього дві ділянки CpG-динуклеотидів, наявних у кожній клітині зразку слини. Збіг за віком учасників сягав 85 відсотків. Це і були шукані біомаркери старіння. Хорвату вдалося встановити набір маркерів в різних клітинах крові і мозку. Через рік він розробив алгоритм аналізу по 16 метилірованих ділянок в геномі, який добре співвідносився з хронологічним віком людини. Причому, він працював на клітинах тканин дев\'яти органів. Помилка становила три роки для зразків крові та 18 місяців для зіскрібка щоки. Стаття вченого в Genome Biology у 2013 році відкрила цілий напрям досліджень. Зараз розроблено у багато разів більш точні епігенетичні годинники і для різних завдань. Наприклад, їх використовують для розрахунку швидкості старіння тканин під впливом шкідливих факторів, таких, як куріння, алкоголь, захворювання. А нещодавно група Хорвата експериментально показала, що епігенетичне старіння в деяких обставинах можна уповільнити.',
        'author_id' => '1',
        'created_time' => '2020-01-11 20:05:22',
        'keywords' => 'Старіння, Собаки, Людина, Біологічне старіння',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нові дослідження вчених наближають нас до розуміння процесу старіння і запобігання вікових захворювань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_20-05-03_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американські біологи вивели формулу перекладу собачого віку в людський. Вони використовували "епігенетичний годинник", що з великою точністю показує, скільки організму років. Ці дослідження наближають нас до розуміння процесу старіння і запобігання вікових захворювань, інформує Ukr.Media. Скільки років кращому другові людини Згідно сучасним уявленням, старіння організму пов\'язане з хімічною зміною ДНК. До невеликої ділянки цієї молекули приєднуються групи атомів вуглецю і водню — CH3 (метильної групи). Вони змінюють активність генів на різних етапах розвитку організму, починаючи з ембріонального. При цьому генетична послідовність молекули ДНК залишається колишньою. Прикріплення метильних груп називають метилюванням. Збій у роботі цього механізму призводить до захворювань, властивих старіючим людям, зокрема серцево-судинних. За параметрами метилювання можна дуже точно розрахувати справжній біологічний вік організму. Це було показано на людині та інших видах ссавців, включаючи собак. Люди і собаки розділилися багато мільйонів років тому, на самому початку еволюції ссавців. Тим не менш, у них багато спільного — наприклад, етапи розвитку організму, фізіологічні і патологічні риси. Будучи одомашненими, собаки ділять з людиною умови життя. Це робить їх гарним об\'єктом для вивчення такого складного феномену, як старіння. Собаки і люди старіють з різною швидкістю: ми живемо до ста років, вони завершують життєвий цикл за двадцять. Вчені з США вирішили з\'ясувати, чи можна синхронізувати біологічний вік цих двох видів. Вони проаналізували геноми 104 лабрадорів-ретриверів віком від одного до шістнадцяти років і виявили місця, де прикріплюються метилові групи (послідовність з двох підстав, цитозина і гуаніна, з фосфатом між ними — CpG-динуклеотид) у тих же ділянках ДНК, що і у людей. Свій набір даних вони порівняли з опублікованими показниками 320 осіб віком від одного до 103 років. Виявилося понад 54 тисяч збігів у обох видів.Найкраще маркери збігалися у молодих собак і людей, гірше, коли порівнювали особин різних вікових категорій. Ймовірно, є дуже консервативні ділянки CpG-динуклеотидів, що змінюються по мірі розвитку і у людей, і у собак. У результаті вчені вивели формулу, за допомогою якої можна перекласти собачий вік людський: потрібно взяти натуральний логарифм від кількості собачих років, помножити на 16 і додати 31. Для обчислення можна використовувати будь-який онлайн-калькулятор. Наприклад, собаку віком чотири роки за людською шкалою слід вважати 53-річною, а пса на 11-му році життя — 67-річним старцем. Логарифмічна шкала відповідності собачого віку і людського, визначеного за допомогою метиліровання ДНК. У пошуках біомаркерів старіння Ідея обчислювати біологічний вік людини за метилірованою ДНК належить біоінформатику німецького походження Стіву Хорвату. Його метод називається "епігенетичний годинник", що вказує на незалежні від генома фактори старіння ("епі" по-грецьки — "над"). Хорват почав свої дослідження в 2006 році, будучи штатним співробітником Каліфорнійського університету США. У той час він шукав біомаркери старіння даних про те, як генетична інформація переноситься з ДНК на РНК (транскрипція). Але нічого не виходило. У 2011 році Хорват аналізував метилювання ДНК, взятої зі слини 68 дорослих людей, в пошуках якихось загальних шаблонів, що вказують на статеву орієнтацію. Знову нічого не знайшовши, він вирішив передбачити з допомогою цих даних вік. Розробив дуже вдалу модель, яка шукала всього дві ділянки CpG-динуклеотидів, наявних у кожній клітині зразку слини. Збіг за віком учасників сягав 85 відсотків. Це і були шукані біомаркери старіння. Хорвату вдалося встановити набір маркерів в різних клітинах крові і мозку. Через рік він розробив алгоритм аналізу по 16 метилірованих ділянок в геномі, який добре співвідносився з хронологічним віком людини. Причому, він працював на клітинах тканин дев\'яти органів. Помилка становила три роки для зразків крові та 18 місяців для зіскрібка щоки. Стаття вченого в Genome Biology у 2013 році відкрила цілий напрям досліджень. Зараз розроблено у багато разів більш точні епігенетичні годинники і для різних завдань. Наприклад, їх використовують для розрахунку швидкості старіння тканин під впливом шкідливих факторів, таких, як куріння, алкоголь, захворювання. А нещодавно група Хорвата експериментально показала, що епігенетичне старіння в деяких обставинах можна уповільнити.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409121/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1627',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1627',
        ),
      ),
    ),
  ),
); 
?>