<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574893071.9942 (2019-11-28 00:17:51) */
return array (
  'count' => 5,
  'rows' => 
  array (
    995 => 
    array (
      'post' => 
      array (
        'id' => '995',
        'title' => 'Здати на металобрухт та профінансувати громадський бюджет: сміляни вирішують долю… демонтованого Леніна',
        'alt_title' => 'a750d93efbc74cc9032ec8755c0fb53c',
        'descr' => 'Здати на металобрухт та профінансувати громадський бюджет: сміляни вирішують долю… демонтованого Леніна',
        'short_post' => 'Один із жителів Сміли зареєстрував на офіційному сайті міськради петицію про переробку пам’ятника Леніну, пише Сміла.UA. «Пам’ятник Леніну демонтували ще 22 лютого 2014 року і подальша доля його невідома уже п’ять років. За інформацією, сама скульптура зроблена з дорогоцінного металу бронзи і важить до декілька тон. Зрозуміло, що при переробці/переплавці/продажу можна вилучити кошти, достатні для здійснення не одного проекту, які закладені до громадського бюджету. Тобто мешканці матимуть можливість втілити у життя декілька великих і малих проектів , запропонованих громадою міста. Досить Іллічу безславно припадати порохом десь на задвірках, час приносити користь містянам», – говориться у петиції. Її зареєстровано ще 16 жовтня і вона набрали лише 63 голоси із 200 необхідних. Триває збір підписів. Залишилося 6 днів. До речі, пам’ятник вождю зберігається на господарському дворі СКП «Комунальник». В принципі, якщо буде воля громади, пам’ятник можна використати для потреб міста.',
        'author_id' => '1',
        'created_time' => '2019-11-09 14:45:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Один із жителів Сміли зареєстрував на офіційному сайті міськради петицію про переробку пам’ятника Леніну, пише Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_14-45-03_340.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Пам’ятник Леніну демонтували ще 22 лютого 2014 року і подальша доля його невідома уже п’ять років. За інформацією, сама скульптура зроблена з дорогоцінного металу бронзи і важить до декілька тон. Зрозуміло, що при переробці/переплавці/продажу можна вилучити кошти, достатні для здійснення не одного проекту, які закладені до громадського бюджету. Тобто мешканці матимуть можливість втілити у життя декілька великих і малих проектів , запропонованих громадою міста. Досить Іллічу безславно припадати порохом десь на задвірках, час приносити користь містянам», – говориться у петиції. Її зареєстровано ще 16 жовтня і вона набрали лише 63 голоси із 200 необхідних.</p>
<p class=\\"bb_p\\">Триває збір підписів. Залишилося 6 днів.</p>
<p class=\\"bb_p\\">До речі, пам’ятник вождю зберігається на господарському дворі СКП «Комунальник». В принципі, якщо буде воля громади, пам’ятник можна використати для потреб міста.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zdaty-na-metalobruht-ta-profinansuvaty-gromadskyj-byudzhet-smilyany-vyrishuyut-dolyu-demontovanogo-lenina/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '995',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '995',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '995',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '995',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '995',
        ),
      ),
    ),
  ),
); 
?>