<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577649539.353 (2019-12-29 21:58:59) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1258 => 
    array (
      'post' => 
      array (
        'id' => '1258',
        'title' => 'Microsoft планує покращити процес оновлень у Windows 10',
        'alt_title' => 'efc815194a672506b50b10e529b86bb5',
        'descr' => 'Microsoft планує покращити процес оновлень у Windows 10',
        'short_post' => 'Нещодавно, компанія Microsoft підтвердила, що вона буде перемикати «Fast Ring» в активну гілку розробки (яка називається «RS_PRERELEASE»). Це означає, що інсайдери Windows 10 у Fast Ring отримають нові функції, які не обов’язково прив’язані до конкретного оновлення Windows 10 один раз на півроку. Нещодавно було виявлено зміну в останній збірці Fast Ring, яка вказує на інакший спосіб доставлення нових функцій користувачам. Microsoft недавно опублікувала новий додаток в Microsoft Store під назвою «Пакет можливостей Windows». На цей момент додаток є, по факту, непотрібним, але він є невеликою зміною, внесеною в розділ «Про систему». Номер версії повністю відрізняється від номера збірки операційної системи, яким зараз є 19536.1000. Це вказує на зміну способу доставки функцій користувачам, а також на простіший спосіб додавання або видалення нових функцій і змін в операційній системі без серйозного оновлення. На цей момент невідомо, як ця функція може працювати та коли ми побачимо її в дії. Якщо нічого не зміниться, це може дозволити Microsoft розділити Windows CoreOS і Shell Experience. Це, в результаті, дозволить швидше доставити нові функції і не вимагатиме значних оновлень ОС. Це також може означати, що Windows 10 може отримати урізану версію з додатковими функціями. При цьому, ми повинні відзначити, що зараз це все спекуляції, засновані на доступній інформації. Ми сподіваємося, що Microsoft розгляне цей підхід, оскільки він може дозволити користувачам отримувати нові функції незалежно від загального оновлення системи.',
        'author_id' => '1',
        'created_time' => '2019-12-22 17:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нещодавно, компанія Microsoft підтвердила, що вона буде перемикати «Fast Ring» в активну гілку розробки (яка називається «RS_PRERELEASE»). Це означає, що інсайдери Windows 10 у Fast Ring отримають нові функції, які не обов’язково прив’язані до конкретного оновлення Windows 10 один раз на півроку. Нещодавно було виявлено зміну в останній збірці Fast Ring, яка вказує на інакший спосіб доставлення нових функцій користувачам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_17-03-03_712.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Microsoft недавно опублікувала новий додаток в Microsoft Store під назвою «Пакет можливостей Windows». На цей момент додаток є, по факту, непотрібним, але він є невеликою зміною, внесеною в розділ «Про систему». Номер версії повністю відрізняється від номера збірки операційної системи, яким зараз є 19536.1000. Це вказує на зміну способу доставки функцій користувачам, а також на простіший спосіб додавання або видалення нових функцій і змін в операційній системі без серйозного оновлення.</p>
<p class=\\"bb_p\\">На цей момент невідомо, як ця функція може працювати та коли ми побачимо її в дії. Якщо нічого не зміниться, це може дозволити Microsoft розділити Windows CoreOS і Shell Experience. Це, в результаті, дозволить швидше доставити нові функції і не вимагатиме значних оновлень ОС. Це також може означати, що Windows 10 може отримати урізану версію з додатковими функціями. При цьому, ми повинні відзначити, що зараз це все спекуляції, засновані на доступній інформації. Ми сподіваємося, що Microsoft розгляне цей підхід, оскільки він може дозволити користувачам отримувати нові функції незалежно від загального оновлення системи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/microsoft-planuye-pokrashhyty-proczes-onovlen-u-windows-10.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1258',
        ),
      ),
    ),
  ),
); 
?>