<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573344033.9888 (2019-11-10 02:00:33) */
return array (
  'count' => 1,
  'rows' => 
  array (
    301 => 
    array (
      'post' => 
      array (
        'id' => '301',
        'title' => 'Xiaomi створила розумну і бюджетну шафку з дзеркалом',
        'alt_title' => 'ce4dda212ad139ecfbc34f3aa9bdb03d',
        'descr' => 'Xiaomi створила розумну і бюджетну шафку з дзеркалом',
        'short_post' => 'КомпаніяXiaomi постійно поповнює асортимент побутових речей новинками через краудфандингову платформу Youpin. І ця розумна шафка з дзеркалом вже 440 продукт краудфандинга. Шафа має 252 світлодіодні лампи, що рівномірно вбудовані у дві вертикальні смуги, які забезпечують необхідне та рівномірне освітлення. Освітлення можна регулювати, воно доступне в межах 2700K-6500K. Як і з більшістю інших продуктів Xiaomi, цим теж можна керувати за допомогою мобільного застосунка Mijia. Програма пропонує функцію видалення запаху однією кнопкою, а також підтримує чотири рівні яскравості світла – від дуже слабкого до дуже яскравого. Дизайн шафи мінімалістичний і подібний на інші продукти. За дзеркалом приховані полички, де можна розмістити необхідні речі для ванної кімнати. Найголовніше, що дзеркало зроблене таким чином, щоб не запотівати. В рамках краудфандингу, розумна шафка з дзеркалом оцінена у ? 199 або ? ? 700 / $ 28. Після завершення кампанії і доступу в онлайн-магазинах ціна буде вищою.',
        'author_id' => '1',
        'created_time' => '2019-11-08 10:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія<b class=\\"bb_b\\">Xiaomi</b> постійно поповнює асортимент побутових речей новинками через краудфандингову платформу Youpin. І ця розумна шафка з дзеркалом вже 440 продукт краудфандинга. Шафа має 252 світлодіодні лампи, що рівномірно вбудовані у дві вертикальні смуги, які забезпечують необхідне та рівномірне освітлення. Освітлення можна регулювати, воно доступне в межах 2700K-6500K.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-13-03_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як і з більшістю інших продуктів Xiaomi, цим теж можна керувати за допомогою мобільного застосунка Mijia. Програма пропонує функцію видалення запаху однією кнопкою, а також підтримує чотири рівні яскравості світла – від дуже слабкого до дуже яскравого. Дизайн шафи мінімалістичний і подібний на інші продукти. За дзеркалом приховані полички, де можна розмістити необхідні речі для ванної кімнати. Найголовніше, що дзеркало зроблене таким чином, щоб не запотівати.</p>
<p class=\\"bb_p\\">В рамках краудфандингу, розумна шафка з дзеркалом оцінена у ? 199 або ? ? 700 / $ 28. Після завершення кампанії і доступу в онлайн-магазинах ціна буде вищою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-stvoryla-rozumnu-i-byudzhetnu-shafku-z-dzerkalom.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '301',
        ),
      ),
    ),
  ),
); 
?>