<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572988015.9305 (2019-11-05 23:06:55) */
return array (
  'count' => 300,
  'rows' => 
  array (
    392 => 
    array (
      'post' => 
      array (
        'id' => '392',
        'title' => 'Продовжується реконструкція обходу міста Золотоноша на автодорозі Н-08',
        'alt_title' => '2c92627e74d6f8948a1f869987831237',
        'descr' => 'Продовжується реконструкція обходу міста Золотоноша на автодорозі Н-08',
        'short_post' => 'На обході міста Золотоноша на ділянці км 109+200-км 120+800 автодороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь тривають роботи з реконструкції. Повідомляють у пресслужбі САД. Підрядна будівельна організація на замовлення Служби автомобільних доріг у Черкаській області продовжує реконструкцію автодороги Н-08. Відповідно до обсягів виділеного фінансування, у поточному 2019 році буде реконструйовано перші 3,8 км дорожнього покриття. Підрядною організацією на даному об’єкті уже повністю знято верхній шар дорожнього одягу. Влаштовано основу з щебенево-піщаної суміші укріпленої цементом. Укладений шар пористого крупнозернистого асфальтобетону. Після укладання 10 см нижнього шару асфальтобетонного покриття, цього тижня працівники підрядної організації приступили до робіт з влаштування шару щільного крупнозернистого асфальтобетону товщиною 10 см. Також влаштовано поширення проїжджої частини двох перехресть поблизу с. Нова Дмитрівка та Красногірського монастиря. З метою забезпечення безпечний умов руху, влаштовано додаткову смугу руху. Технічний нагляд за якістю проведення ремонтних робіт здійснюють спеціалісти Відділу якості, технічного контролю та нових технологій, Лабораторії з контролю якості Служби автомобільних доріг у Черкаській області та ДП «Дорожній контроль якості».',
        'author_id' => '1',
        'created_time' => '2019-11-04 12:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На обході міста Золотоноша на ділянці км 109+200-км 120+800 автодороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь тривають роботи з реконструкції. Повідомляють у пресслужбі САД.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-35-02_78.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підрядна будівельна організація на замовлення Служби автомобільних доріг у Черкаській області продовжує реконструкцію автодороги Н-08.</p>
<p class=\\"bb_p\\">Відповідно до обсягів виділеного фінансування, у поточному 2019 році буде реконструйовано перші 3,8 км дорожнього покриття.</p>
<p class=\\"bb_p\\">Підрядною організацією на даному об’єкті уже повністю знято верхній шар дорожнього одягу. Влаштовано основу з щебенево-піщаної суміші укріпленої цементом. Укладений шар пористого крупнозернистого асфальтобетону.</p>
<p class=\\"bb_p\\">Після укладання 10 см нижнього шару асфальтобетонного покриття, цього тижня працівники підрядної організації приступили до робіт з влаштування шару щільного крупнозернистого асфальтобетону товщиною 10 см.</p>
<p class=\\"bb_p\\">Також влаштовано поширення проїжджої частини двох перехресть поблизу с. Нова Дмитрівка та Красногірського монастиря. З метою забезпечення безпечний умов руху, влаштовано додаткову смугу руху.</p>
<p class=\\"bb_p\\">Технічний нагляд за якістю проведення ремонтних робіт здійснюють спеціалісти Відділу якості, технічного контролю та нових технологій, Лабораторії з контролю якості Служби автомобільних доріг у Черкаській області та ДП «Дорожній контроль якості».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prodovzhuyetsya-rekonstrukcziya-obhodu-mista-zolotonosha-na-avtodorozi-n-08/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '392',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '392',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '392',
        ),
      ),
    ),
    389 => 
    array (
      'post' => 
      array (
        'id' => '389',
        'title' => 'Рідні загиблих у страшній ДТП потребують фінансової допомоги',
        'alt_title' => 'b4d26dbb84aef3d69f94ba9af867fe4e',
        'descr' => 'Рідні загиблих у страшній ДТП потребують фінансової допомоги',
        'short_post' => 'В одинадцятирічної Насті та її дворічного брата Юри, в страшній дорожньо-транспортній пригоді, загинули тато і мама. Зараз рідні та друзі повідомляють про необхідну фінансову допомогу у соцмережі «Фейсбук». Світлана Галаган Володимир Заруба Нагадаємо, 1 листопада, внаслідок ДТП на перехресті вулиць Благовісна та Михайла Грушевського загинула черкащанка. У салоні «ВАЗ-2107&#8243;, перебували чоловік та дитина, вони отримали тілесні ушкодження. Потерпілих госпіталізували до Третьої міської лікарні. Чоловіка лікарям врятувати не вдалося. «Перебування тіл в морзі, сама експертиза, а також подвійні похорони тягнуть за собою значні фінансові витрати. Сім’я загиблих не має можливості оплатити всі витрати. Прохання до всіх небайдужих людей — допомогти батькам загиблих фінансово. Кошти можна перераховувати на картку маленької Насті», — зазначили у дописі друзі родини. Реквізити: Приватбанк 5168 7559 0547 4413 (Галаган Анастасія Артемівна) Контактні телефони: (098)844-30-32 Галаган Валентина Василівна (мама Світлани)',
        'author_id' => '1',
        'created_time' => '2019-11-04 12:15:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В одинадцятирічної Насті та її дворічного брата Юри, в страшній дорожньо-транспортній пригоді, загинули тато і мама. Зараз рідні та друзі повідомляють про необхідну фінансову допомогу у соцмережі «Фейсбук».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-15-21_486.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Світлана Галаган</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-15-22_247.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Володимир Заруба</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-15-28_373.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, 1 листопада, внаслідок ДТП на перехресті вулиць Благовісна та Михайла Грушевського загинула черкащанка. У салоні «ВАЗ-2107&#8243;, перебували чоловік та дитина, вони отримали тілесні ушкодження. Потерпілих госпіталізували до Третьої міської лікарні. Чоловіка лікарям врятувати не вдалося.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-15-29_786.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Перебування тіл в морзі, сама експертиза, а також подвійні похорони тягнуть за собою значні фінансові витрати. Сім’я загиблих не має можливості оплатити всі витрати. Прохання до всіх небайдужих людей — допомогти батькам загиблих фінансово. Кошти можна перераховувати на картку маленької Насті», — зазначили у дописі друзі родини.</p>
<p class=\\"bb_p\\">Реквізити:</p>
<p class=\\"bb_p\\">Приватбанк 5168 7559 0547 4413 (Галаган Анастасія Артемівна)</p>
<p class=\\"bb_p\\">Контактні телефони: (098)844-30-32 Галаган Валентина Василівна (мама Світлани)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/ridni-zagiblih-u-strashnij-dtp-potrebuyut-finansovoyi-dopomogi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '389',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '389',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '389',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '389',
        ),
      ),
    ),
    388 => 
    array (
      'post' => 
      array (
        'id' => '388',
        'title' => 'На Черкащині після вживання домашньої тушонки чоловік захворів на ботулізм',
        'alt_title' => 'c92cfc5b7e73943977c1ae74d63c5b55',
        'descr' => 'На Черкащині після вживання домашньої тушонки чоловік захворів на ботулізм',
        'short_post' => 'Інцидент стався у селі Синиця Христинівського району.  Про це повідомляє ДУ “Черкаський обласний лабораторний центр Міністерства охорони здоров’я України”. Чоловік вживав виготовлену власноруч домашню тушонку, залишки якої тривалий час зберігалися в холодильнику. Через декілька днів після вживання з’явилися симптоми отруєння. Хворий звернувся за медичною допомогою та був госпіталізований до інфекційного відділення Христинівської центральної районної лікарні у стані середньої важкості. Із початку року це вже сьомий випадок захворювання на ботулізм на Черкащині.',
        'author_id' => '1',
        'created_time' => '2019-11-04 12:15:15',
        'keywords' => 'ботулізм',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався у селі Синиця Христинівського району. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-15-07_287.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє ДУ “Черкаський обласний лабораторний центр Міністерства охорони здоров’я України”.</p>
<p class=\\"bb_p\\">Чоловік вживав виготовлену власноруч домашню тушонку, залишки якої тривалий час зберігалися в холодильнику. Через декілька днів після вживання з’явилися симптоми отруєння.</p>
<p class=\\"bb_p\\">Хворий звернувся за медичною допомогою та був госпіталізований до інфекційного відділення Христинівської центральної районної лікарні у стані середньої важкості.</p>
<p class=\\"bb_p\\">Із початку року це вже сьомий випадок захворювання на ботулізм на Черкащині.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-pislya-vzhivannya-domashno%d1%97-tushonki-cholovik-zaxvoriv-na-botulizm/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '388',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '388',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '388',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '388',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '388',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '388',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '388',
        ),
      ),
    ),
    386 => 
    array (
      'post' => 
      array (
        'id' => '386',
        'title' => 'На Черкащині звільнили від покарання чоловіка, який здійснив крадіжку',
        'alt_title' => '4ecb92aa33e3b6ba1f6f2acad3e679c4',
        'descr' => 'На Черкащині звільнили від покарання чоловіка, який здійснив крадіжку',
        'short_post' => 'Маньківським відділом Уманської місцевої прокуратури належно забезпечено публічне обвинувачення у розгляді обвинувального акта по факту вчинення кримінального правопорушення, передбаченого ст.289 КК України (незаконне заволодіння транспортним засобом).Встановлено, що 34-річний житель Маньківського району в травні 2019 року здійснив угон мотоцикла, який належав жителю смт. Буки Маньківського району.29 жовтня 2019 року вироком Маньківського районного суду вказаного чоловіка визнано винним у вчиненні кримінального правопорушення, передбаченого ст.289 КК України та призначено покарання у виді 5 років позбавлення волі без конфіскації майна, та зважаючи на низку пом’якшуючих обставин і добровільне відшкодування завданої потерпілому шкоди, звільнено від відбування покарання із встановленням іспитового строку.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-04 12:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Маньківським відділом Уманської місцевої прокуратури належно забезпечено публічне обвинувачення у розгляді обвинувального акта по факту вчинення кримінального правопорушення, передбаченого ст.289 КК України (незаконне заволодіння транспортним засобом).</p><p class=\\"bb_p\\">Встановлено, що 34-річний житель Маньківського району в травні 2019 року здійснив угон мотоцикла, який належав жителю смт. Буки Маньківського району.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">29 жовтня 2019 року вироком Маньківського районного суду вказаного чоловіка визнано винним у вчиненні кримінального правопорушення, передбаченого ст.289 КК України та призначено покарання у виді 5 років позбавлення волі без конфіскації майна, та зважаючи на низку пом’якшуючих обставин і добровільне відшкодування завданої потерпілому шкоди, звільнено від відбування покарання із встановленням іспитового строку.</b></p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-05-15_666.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/04/post-36982" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '386',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '386',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '386',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '386',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '386',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '386',
        ),
      ),
    ),
    384 => 
    array (
      'post' => 
      array (
        'id' => '384',
        'title' => 'Черкащан кличуть на виставку про долю ромів під час Другої світової війни',
        'alt_title' => '85b19a2d38c6eb722afaf2a58f284edf',
        'descr' => 'Черкащан кличуть на виставку про долю ромів під час Другої світової війни',
        'short_post' => 'У межах міжнародного проекту «Зневажений геноцид» на Черкащині 8 листопада стартує виставка «Доля ромів у зоні німецької окупації України під час Другої світової війни. Про це інформують у Департаменті культури та взаємозв’язків із громадськістю. Організаторами є Спілка «Освітня ініціатива з роботи заради миру» (Берлін) та Український центр вивчення історії Голокосту (Київ). Проект покликаний донести до якомога ширшої української та європейської аудиторії історію геноциду ромів України за часів нацизму. У полі зору також дискримінація ромського населення та боротьба з нею сьогодні – як в Україні, так і в Німеччині. Відкриватимуть виставку у Черкаському обласному краєзнавчому музеї 8 листопада о 16:00. Діятиме&nbsp;експозиція до 22 листопада.',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У межах міжнародного проекту «Зневажений геноцид» на Черкащині 8 листопада стартує виставка «Доля ромів у зоні німецької окупації України під час Другої світової війни.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-45-08_97.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують у Департаменті культури та взаємозв’язків із громадськістю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-45-11_917.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Організаторами є Спілка «Освітня ініціатива з роботи заради миру» (Берлін) та Український центр вивчення історії Голокосту (Київ). Проект покликаний донести до якомога ширшої української та європейської аудиторії історію геноциду ромів України за часів нацизму. У полі зору також дискримінація ромського населення та боротьба з нею сьогодні – як в Україні, так і в Німеччині.</p>
<p class=\\"bb_p\\">Відкриватимуть виставку у Черкаському обласному краєзнавчому музеї 8 листопада о 16:00. Діятиме&nbsp;експозиція до 22 листопада.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchan-klychut-na-vystavku-pro-doliu-romiv-pid-chas-druhoi-svitovoi-viyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '384',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '384',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '384',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '384',
        ),
      ),
    ),
    380 => 
    array (
      'post' => 
      array (
        'id' => '380',
        'title' => 'Діяльність черкаських дорожників невдовзі перевірять',
        'alt_title' => '2bf3cd56fb4367f953b92712353ca5d5',
        'descr' => 'Діяльність черкаських дорожників невдовзі перевірять',
        'short_post' => 'Про таку ініціативу заявляє перший заступник голови ОДА Борис Лебедцов. Як зазначає посадовець, інформація, що надходить від громадськості про неефективну роботу підприємства, потребує перевірки. – З’ясуємо ефективність роботи Служби вже найближчим часом, – говорить Борис Лебедцов. – Для цього залучимо Управління Північного офісу Держаудитслужби в Черкаській області. Ініціюємо й участь у цьому процесі правоохоронних органів. Я наголошу, Служба має працювати відповідно до чинного законодавства. Аспекти проведення державного фінансового контролю, перевірки закупівель, їхнього моніторингу та інспектування пояснила під час наради з першим заступником керівниця управління Північного офісу в області Тетяна Велько. Вона, між тим, розповіла, що Служба працює з 2018 року. Відтоді аудит безпосередньо Служби не проводили. Нагадаємо, під час нещодавно проведеної в ОДА робочої зустрічі Бориса Лебедцова з представниками структурних підрозділів адміністрації та громадськості вирішили перевірити ефективність господарської діяльності, забезпечення вимог антимонопольного законодавства, фінансової дисципліни Державного підприємства «Служба місцевих автомобільних доріг у Черкаській області». За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:15:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про таку ініціативу заявляє перший заступник голови ОДА Борис Лебедцов. Як зазначає посадовець, інформація, що надходить від громадськості про неефективну роботу підприємства, потребує перевірки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-15-08_765.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– З’ясуємо ефективність роботи Служби вже найближчим часом, – говорить Борис Лебедцов. – Для цього залучимо Управління Північного офісу Держаудитслужби в Черкаській області. Ініціюємо й участь у цьому процесі правоохоронних органів. Я наголошу, Служба має працювати відповідно до чинного законодавства.</p>
<p class=\\"bb_p\\">Аспекти проведення державного фінансового контролю, перевірки закупівель, їхнього моніторингу та інспектування пояснила під час наради з першим заступником <b class=\\"bb_b\\">керівниця управління Північного офісу в області Тетяна Велько</b>. Вона, між тим, розповіла, що Служба працює з 2018 року. Відтоді аудит безпосередньо Служби не проводили.</p>
<p class=\\"bb_p\\">Нагадаємо, під час нещодавно проведеної в ОДА робочої зустрічі Бориса Лебедцова з представниками структурних підрозділів адміністрації та громадськості вирішили перевірити ефективність господарської діяльності, забезпечення вимог антимонопольного законодавства, фінансової дисципліни Державного підприємства «Служба місцевих автомобільних доріг у Черкаській області».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/diial-nist-cherkas-kykh-dorozhnykiv-nevdovzi-pereviriat/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '380',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '380',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '380',
        ),
      ),
    ),
    378 => 
    array (
      'post' => 
      array (
        'id' => '378',
        'title' => 'В обласній адміністрації працюють над тим, щоб узяти на баланс  горезвісну дорогу на Смілу',
        'alt_title' => '327b6dc611251701309f680bbe650964',
        'descr' => 'В обласній адміністрації працюють над тим, щоб узяти на баланс  горезвісну дорогу на Смілу',
        'short_post' => 'Черкаська обласна адміністрація працює над тим, аби взяти на баланс шматок дороги на Смілу.Ділянка стала “відомою” після того, як на ній через ями розбився байкер із Одеси влітку цього року. Після аварії з’ясувалося, що ділянка дороги не перебуває на балансі ані в міста, ані в області. Нині в ОДА повідомляють, що працюють над тим, аби внести до переліку автомобільних доріг місцевого значення ділянки автошляху від перехрестя доріг Н-16 Золотоноша – Черкаси – Сміла – Умань та Р-10/Р-09/- Черкаси – Чигирин – Кременчук до в’їзду в місто Черкаси. – Маємо якомога швидше врегулювати це питання, взявши на баланс області зазначену ділянку дороги. Часу обмаль. Адже в осінньо-зимовий період необхідно буде належним чином її експлуатувати та вживати заходів із безпеки дорожнього руху, – заявив заступник голови ОДА Борис Лебедцов.',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:05:14',
        'keywords' => 'ремонт доріг',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська обласна адміністрація працює над тим, аби взяти на баланс шматок дороги на Смілу.</b><b class=\\"bb_b\\">Ділянка стала “відомою” після того, як на ній через ями розбився байкер із Одеси влітку цього року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-05-11_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після аварії з’ясувалося, що ділянка дороги не перебуває на балансі ані в міста, ані в області.</p>
<p class=\\"bb_p\\">Нині в ОДА повідомляють, що працюють над тим, аби внести до переліку автомобільних доріг місцевого значення ділянки автошляху від перехрестя доріг Н-16 Золотоноша – Черкаси – Сміла – Умань та Р-10/Р-09/- Черкаси – Чигирин – Кременчук до в’їзду в місто Черкаси.</p>
<p class=\\"bb_p\\">– Маємо якомога швидше врегулювати це питання, взявши на баланс області зазначену ділянку дороги. Часу обмаль. Адже в осінньо-зимовий період необхідно буде належним чином її експлуатувати та вживати заходів із безпеки дорожнього руху, – заявив <b class=\\"bb_b\\">заступник голови ОДА Борис Лебедцов</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-oblasnij-administraci%d1%97-pracyuyut-nad-tim-shhob-uzyati-na-balans-gorezvisnu-dorogu-na-smilu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '378',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '378',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '378',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '378',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '378',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '378',
        ),
      ),
    ),
    377 => 
    array (
      'post' => 
      array (
        'id' => '377',
        'title' => '30 років пустки: чи можливо привести до ладу одну з черкаських недобудов',
        'alt_title' => 'b9274528911a1f6084fe9a49ec0de4ad',
        'descr' => '30 років пустки: чи можливо привести до ладу одну з черкаських недобудов',
        'short_post' => 'Майже 30 років у центрі Черкас стоїть пусткою недобудова. Директор «Клубу юних моряків», який знаходяться по сусідству, Владислав Підгурський розповідає – там живуть безхатьки, по бетонних конструкціях бігають діти, всюди розкидані шприци, інформує Суспільне телебачення. Будівництво зупинили через чотири роки. Відтоді будівля стоїть пусткою. Поряд знаходиться клуб юних моряків. Його працівники розповідають – під час канікул дітей біля недобудови бачать все частіше. Бетонний паркан їм не завада. «Десь 10-12 років в такому віковому проміжку. Вони часто тут були. Наскільки могли ми намагалися їх попередити, але ж це діти і вони там лазили постійно». В понеділок з цієї недобудови впала одинадцятирічна дівчинка. Як розповів головний лікар обласної дитячої лікарні Микола Кондрацький, нині вона перебуває у лікарні. У неї струс головного мозку. Піля цього випадку комунальні служби Черкас заклали цеглою прохід, через який люди потрапляли на територію недобудови. Черкасець Олексій Посохов повз будівю проходить щодня, каже працює неподалік. «Центр міста і фактично пустує площа. Звісно, хотілося б щоб ця будівля знайшла своє призначення». Власником недобудови є компанія «Добробуд-Партнер». ЇЇ представник Станіслав Коломієць розповідає, компанії належить будівля, а земля довкола – власність міста. «Добробуд-партнер» не відповідає за земельну ділянку. Він не несе охорони даного об’єкту, оскільки не перебуває у власності «Добробуд-партнер». У даному випадку, оскільки воно не оформленно, ми просили для того аби оформити і зробити на нас, тобто в даному випадку відповідає Черкаська міська рада». Начальник управління інспектування Черкаського міськвиконкому Станіслав Коломієць розповідає – власника недобудови оштрафували, оскільки вона не була надійно огороджена. «Сьогоднішнього дня поїхав інспектор, склав припис. Там взагалі був доступ безперешкодний. Поки, тисячу сімсот гривень. На сьогоднішній день був складений акт». Нині між власником та міською радою тривають судові спори – розповідає заступниця начальника регіонального відділення фонду держмайна Євдокія Заставенко. «Судові спори щодо оформлення земельної ділянки під об’єкти незавершеного будівництва. Після того як вирішиться питання земельної ділянки, тоді буде можливість завершувати будівництво. Питання щодо відведення земельної ділянки знаходиться у Верховному суді України». Начальник управління планування та архітектури міськради Віталій Чернуха каже, нині розроблено два плани забудови цієї території.',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майже 30 років у центрі Черкас стоїть пусткою недобудова. Директор «Клубу юних моряків», який знаходяться по сусідству, Владислав Підгурський розповідає – там живуть безхатьки, по бетонних конструкціях бігають діти, всюди розкидані шприци, інформує Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-05-04_554.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Будівництво зупинили через чотири роки. Відтоді будівля стоїть пусткою. Поряд знаходиться клуб юних моряків. Його працівники розповідають – під час канікул дітей біля недобудови бачать все частіше. Бетонний паркан їм не завада.</p>
<p class=\\"bb_p\\">«Десь 10-12 років в такому віковому проміжку. Вони часто тут були. Наскільки могли ми намагалися їх попередити, але ж це діти і вони там лазили постійно».</p>
<p class=\\"bb_p\\">В понеділок з цієї недобудови впала одинадцятирічна дівчинка. Як розповів головний лікар обласної дитячої лікарні Микола Кондрацький, нині вона перебуває у лікарні. У неї струс головного мозку. Піля цього випадку комунальні служби Черкас заклали цеглою прохід, через який люди потрапляли на територію недобудови.</p>
<p class=\\"bb_p\\">Черкасець Олексій Посохов повз будівю проходить щодня, каже працює неподалік.</p>
<p class=\\"bb_p\\">«Центр міста і фактично пустує площа. Звісно, хотілося б щоб ця будівля знайшла своє призначення».</p>
<p class=\\"bb_p\\">Власником недобудови є компанія «Добробуд-Партнер». ЇЇ представник Станіслав Коломієць розповідає, компанії належить будівля, а земля довкола – власність міста.</p>
<p class=\\"bb_p\\">«Добробуд-партнер» не відповідає за земельну ділянку. Він не несе охорони даного об’єкту, оскільки не перебуває у власності «Добробуд-партнер». У даному випадку, оскільки воно не оформленно, ми просили для того аби оформити і зробити на нас, тобто в даному випадку відповідає Черкаська міська рада».</p>
<p class=\\"bb_p\\">Начальник управління інспектування Черкаського міськвиконкому Станіслав Коломієць розповідає – власника недобудови оштрафували, оскільки вона не була надійно огороджена.</p>
<p class=\\"bb_p\\">«Сьогоднішнього дня поїхав інспектор, склав припис. Там взагалі був доступ безперешкодний. Поки, тисячу сімсот гривень. На сьогоднішній день був складений акт».</p>
<p class=\\"bb_p\\">Нині між власником та міською радою тривають судові спори – розповідає заступниця начальника регіонального відділення фонду держмайна Євдокія Заставенко.</p>
<p class=\\"bb_p\\">«Судові спори щодо оформлення земельної ділянки під об’єкти незавершеного будівництва. Після того як вирішиться питання земельної ділянки, тоді буде можливість завершувати будівництво. Питання щодо відведення земельної ділянки знаходиться у Верховному суді України».</p>
<p class=\\"bb_p\\">Начальник управління планування та архітектури міськради Віталій Чернуха каже, нині розроблено два плани забудови цієї території.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/30-rokiv-pustky-chy-mozhlyvo-pryvesty-do-ladu-odnu-z-cherkaskyh-nedobudov-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '377',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '377',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '377',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '377',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '377',
        ),
      ),
    ),
    376 => 
    array (
      'post' => 
      array (
        'id' => '376',
        'title' => 'На Черкащині судитимуть чоловіка, який двічі обікрав квартиру знайомої',
        'alt_title' => '597955ab9ecb5de1400fc0d88b864048',
        'descr' => 'На Черкащині судитимуть чоловіка, який двічі обікрав квартиру знайомої',
        'short_post' => 'Жашківським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво у кримінальному провадженні за фактом крадіжки крадіжок валютних цінностей та золотих виробів.В ході досудового розслідування встановлено, що один з місцевих жителів м.Жашкова у січні 2019 року, перебуваючи у будинку за місцем проживання своєї знайомої, переслідуючи мету незаконного збагачення, будучи впевненим у тому, що за його протиправними діями ніхто не спостерігає, діючи умисно та з корисливих мотивів, таємно, шляхом вільного доступу, взяв із належної потерпілій сумки 1000 євро, після чого продовжуючи свої протиправні дії шляхом вільного доступу взяв зі шкатулки, яка знаходилась у вказаному будинку, значну кількість виробів із золота, в подальшому розпорядившись викраденим на власний розсуд.Однак на вчиненому вказана особа не зупинилась і вже в березні 2019 року в продовження своєї злочинної діяльності маючи вільний доступ до приміщення за місцем проживання потерпілої повторно здійснила вилучення та обернення на свою користь валютних цінностей, які належать потерпілій.31 жовтня 2019 року Жашківським відділом Уманської місцевої прокуратури за результатом досудового розслідування затверджено та скеровано до суду обвинувальний акт за ознаками кримінальних правопорушень, передбачених ч. 1 та ч.2 ст. 185 КК України.Довідково: санкція ч. 2 ст. 185 КК України передбачає покарання у виді арешту на строк від трьох до шести місяців або обмеження волі на строк до п’яти років або позбавлення волі на той самий строк.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жашківським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво у кримінальному провадженні за фактом крадіжки крадіжок валютних цінностей та золотих виробів.</p><p class=\\"bb_p\\">В ході досудового розслідування встановлено, що один з місцевих жителів м.Жашкова у січні 2019 року, перебуваючи у будинку за місцем проживання своєї знайомої, переслідуючи мету незаконного збагачення, будучи впевненим у тому, що за його протиправними діями ніхто не спостерігає, діючи умисно та з корисливих мотивів, таємно, шляхом вільного доступу, взяв із належної потерпілій сумки 1000 євро, після чого продовжуючи свої протиправні дії шляхом вільного доступу взяв зі шкатулки, яка знаходилась у вказаному будинку, значну кількість виробів із золота, в подальшому розпорядившись викраденим на власний розсуд.</p><p class=\\"bb_p\\">Однак на вчиненому вказана особа не зупинилась і вже в березні 2019 року в продовження своєї злочинної діяльності маючи вільний доступ до приміщення за місцем проживання потерпілої повторно здійснила вилучення та обернення на свою користь валютних цінностей, які належать потерпілій.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">31 жовтня 2019 року Жашківським відділом Уманської місцевої прокуратури за результатом досудового розслідування затверджено та скеровано до суду обвинувальний акт за ознаками кримінальних правопорушень, передбачених ч. 1 та ч.2 ст. 185 КК України.</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 2 ст. 185 КК України передбачає покарання у виді арешту на строк від трьох до шести місяців або обмеження волі на строк до п’яти років або позбавлення волі на той самий строк.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-58-12_778.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/04/post-36979" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '376',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '376',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '376',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '376',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '376',
        ),
      ),
    ),
    375 => 
    array (
      'post' => 
      array (
        'id' => '375',
        'title' => 'В Умані з’явиться перший англомовний хаб',
        'alt_title' => '82bae4fb6934bebc964bfc383149f986',
        'descr' => 'В Умані з’явиться перший англомовний хаб',
        'short_post' => 'У листопаді 2019 року в місті Умань відбудеться відкриття англомовного хабу на базі факультету іноземних мов Уманського державного педагогічного університету імені Павла Тичини. Проєкт передбачає створення англомовного середовища для спілкування, ефективного навчання, обміну досвідом та спільної роботи. Наразі викладачі факультету іноземних мов УДПУ завершують фінальний етап створення Уманського англомовного хабу. Дата відкриття буде незабаром оприлюднена. «Регіональний англомовний хаб відкриє можливість для створення сучасного англомовного середовища для молоді та освітян і надасть їм можливості для спілкування англійською мовою, отримання нових знань, обміну досвідом та роботою над спільними проєктами», ? зазначилиу прес-центрі УДПУ. У рамках підготовки проєкту англомовного хабу професор кафедри іноземних мов Оксана Заболотната викладач кафедри англійської мови та методики її навчання Ангеліна Колісніченко відвідали установчий тренінг в місті Дніпро. На заході йшла мова про розвиток регіональних англомовних професійних спільнот в Україні. Організатором тренінгу виступила громадська організація «Українське відділення Міжнародної асоціації викладачів англійської мови як іноземної» (IATEFL Ukraine). Захід проходив за підтримки Британської ради в Україні.',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У листопаді 2019 року в місті Умань відбудеться відкриття англомовного хабу на базі факультету іноземних мов Уманського державного педагогічного університету імені Павла Тичини. Проєкт передбачає створення англомовного середовища для спілкування, ефективного навчання, обміну досвідом та спільної роботи.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-58-07_42.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі викладачі факультету іноземних мов УДПУ завершують фінальний етап створення Уманського англомовного хабу. Дата відкриття буде незабаром оприлюднена.</p>
<p class=\\"bb_p\\">«Регіональний англомовний хаб відкриє можливість для створення сучасного англомовного середовища для молоді та освітян і надасть їм можливості для спілкування англійською мовою, отримання нових знань, обміну досвідом та роботою над спільними проєктами», ? <b class=\\"bb_b\\">зазначили</b>у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\">У рамках підготовки проєкту англомовного хабу професор кафедри іноземних мов <b class=\\"bb_b\\">Оксана Заболотна</b>та викладач кафедри англійської мови та методики її навчання <b class=\\"bb_b\\">Ангеліна Колісніченко</b> відвідали установчий тренінг в місті Дніпро.</p>
<p class=\\"bb_p\\">На заході йшла мова про розвиток регіональних англомовних професійних спільнот в Україні. Організатором тренінгу виступила громадська організація «Українське відділення Міжнародної асоціації викладачів англійської мови як іноземної» (IATEFL Ukraine). Захід проходив за підтримки Британської ради в Україні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-zjavitsja-pershij-anglomovnij/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '375',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '375',
        ),
      ),
    ),
  ),
); 
?>