<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576108050.0192 (2019-12-12 01:47:30) */
return array (
  'count' => 1962,
  'rows' => 
  array (
    3903 => 
    array (
      'post' => 
      array (
        'id' => '3903',
        'title' => 'Кінці у воду: тепловики, яких запідозрили у шахрайстві із пломбами, поспіхом звільнились із Черкаської ТЕЦ',
        'alt_title' => '8db7d21ba03a2dd01842e0b58ff8d13b',
        'descr' => 'Кінці у воду: тепловики, яких запідозрили у шахрайстві із пломбами, поспіхом звільнились із Черкаської ТЕЦ',
        'short_post' => 'Троє інспекторів, яких черкащани запідозрили у шахрайстві із зриванням пломб на лічильниках, поспіхом звільнились із Черкаської ТЕЦ. Не чекаючи результатів перевірки, яку на підприємстві проводять через гучний скандал. Саме таку відповідь на інформаційний запит наше видання отримало днями із теплоелектроцентралі. Нагадаємо, кілька тижнів тому містом вихлюпнулась хвиля обурення щодо дій інспекторів ТЕЦ (Левченка О.П., Головченка В.І., Нерозняк С.О.), які нібито порушували пломби на лічильниках споживачів тепла, а потім “малювали” астрономічні штрафи, згодом пропонуючи домовитись “мирно” за третину суми готівкою і на руки. При чому в їхнє “поле зору” потрапили як представники бізнесу, так і пересічні власники квартир. Підприємцям начебто пропонували “сплатити” до півмільйона (!) гривень, а звичайним городянам – по 10 тисяч. Цікаво, що кілька років тому трійця із такими ж прізвищами фігурувала у скандалах із лічильниками обліку електроенергії, і її звільнили із енергонагляду. ЧИТАЙТЕ ТАКОЖ: Без тепла і без права: ошуканих інспекторами ТЕЦ черкащан залишили сам на сам з проблемами У відповіді ТЕЦ ідеться, що “інспектори виявили бажання звільнитись з займаних посад”, а “перевірка інформації, викладеної у публікаціях соціальної мережі Facebook, інтернеті та інформації, отриманої на гарячу лінію, триває”. Чому інспекторам дозволили по-тихому піти, якщо перевірка не завершена, і чи означає це, що вони справді винні і таким чином уникнуть відповідальності, – у відповіді не уточнюється. Хоч ми і запитували в ТЕЦ, з яким саме формулюванням звільняли вказаних працівників. Ми також запитували, де наразі перебувають складені названими особами акти про порушення і які дії ТЕЦ планує з ними вчиняти, якщо вони були складені з порушеннями, чому акти про порушення не були надані на руки особам і організаціям, стосовно яких вони були складені, та чому ТЕЦ не повернула зняті названими інспекторами лічильники тепла і коли планує це зробити, адже опалювальний сезон триває, і споживачі, в яких ці лічильники було знято, залишаються без опалення. Однак на ці запитання у відповіді не сказано жодного слова, хоч саме це найбільше і турбує споживачів тепла. Цікаво, що на підприємстві також повідомляють, що “за результатами перевірок служби енергонагляду у двох випадках порушено кримінальні провадження щодо неправомірних дій споживачів у вигляді порушення цілісності пломб державного повірника на витратомірній ділянці вузла обліку теплової енергії, що призвело до безоблікового споживання теплової енергії”. Не ясно тільки, чи стосуються ці факти діяльності названих інспекторів і чи не означає це, що ошукані з пломбами споживачі ще й кримінальні справи отримали на додачу до штрафів? Щодо того пункту договору із споживачами та ТЕЦ, який дає можливість зловживати порушенням пломб з метою штучного нарахування величезних штрафів, хоч фактичної крадіжки тепла і не було, – то на підприємстві його не мають наміру коригувати. У цьому “немає жодної необхідності”, зазначають на ТЕЦ. Тож спокуса залишається, і гарантії, що замість одних нечесних інспекторів з часом не знайдуться такі ж, – намає. Між тим споживачі, що через діяльність названої трійці залишились без лічильників та тепла, так і не знають, що ж їх чекає у майбутньому.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Троє інспекторів, яких черкащани запідозрили у шахрайстві із зриванням пломб на лічильниках, поспіхом звільнились із Черкаської ТЕЦ. Не чекаючи результатів перевірки, яку на підприємстві проводять через гучний скандал. Саме таку відповідь на інформаційний запит наше видання отримало днями із теплоелектроцентралі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-35-02_369.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, кілька тижнів тому містом вихлюпнулась хвиля обурення щодо дій інспекторів ТЕЦ (Левченка О.П., Головченка В.І., Нерозняк С.О.), які нібито порушували пломби на лічильниках споживачів тепла, а потім “малювали” астрономічні штрафи, згодом пропонуючи домовитись “мирно” за третину суми готівкою і на руки. При чому в їхнє “поле зору” потрапили як представники бізнесу, так і пересічні власники квартир. Підприємцям начебто пропонували “сплатити” до півмільйона (!) гривень, а звичайним городянам – по 10 тисяч. Цікаво, що кілька років тому трійця із такими ж прізвищами фігурувала у скандалах із лічильниками обліку електроенергії, і її звільнили із енергонагляду.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Без тепла і без права: ошуканих інспекторами ТЕЦ черкащан залишили сам на сам з проблемами</b> У відповіді ТЕЦ ідеться, що “інспектори виявили бажання звільнитись з займаних посад”, а “перевірка інформації, викладеної у публікаціях соціальної мережі Facebook, інтернеті та інформації, отриманої на гарячу лінію, триває”.</p>
<p class=\\"bb_p\\">Чому інспекторам дозволили по-тихому піти, якщо перевірка не завершена, і чи означає це, що вони справді винні і таким чином уникнуть відповідальності, – у відповіді не уточнюється. Хоч ми і запитували в ТЕЦ, з яким саме формулюванням звільняли вказаних працівників.</p>
<p class=\\"bb_p\\">Ми також запитували, де наразі перебувають складені названими особами акти про порушення і які дії ТЕЦ планує з ними вчиняти, якщо вони були складені з порушеннями, чому акти про порушення не були надані на руки особам і організаціям, стосовно яких вони були складені, та чому ТЕЦ не повернула зняті названими інспекторами лічильники тепла і коли планує це зробити, адже опалювальний сезон триває, і споживачі, в яких ці лічильники було знято, залишаються без опалення. Однак на ці запитання у відповіді не сказано жодного слова, хоч саме це найбільше і турбує споживачів тепла.</p>
<p class=\\"bb_p\\">Цікаво, що на підприємстві також повідомляють, що “за результатами перевірок служби енергонагляду у двох випадках порушено кримінальні провадження щодо неправомірних дій споживачів у вигляді порушення цілісності пломб державного повірника на витратомірній ділянці вузла обліку теплової енергії, що призвело до безоблікового споживання теплової енергії”.</p>
<p class=\\"bb_p\\">Не ясно тільки, чи стосуються ці факти діяльності названих інспекторів і чи не означає це, що ошукані з пломбами споживачі ще й кримінальні справи отримали на додачу до штрафів?</p>
<p class=\\"bb_p\\">Щодо того пункту договору із споживачами та ТЕЦ, який дає можливість зловживати порушенням пломб з метою штучного нарахування величезних штрафів, хоч фактичної крадіжки тепла і не було, – то на підприємстві його не мають наміру коригувати. У цьому “немає жодної необхідності”, зазначають на ТЕЦ. Тож спокуса залишається, і гарантії, що замість одних нечесних інспекторів з часом не знайдуться такі ж, – намає.</p>
<p class=\\"bb_p\\">Між тим споживачі, що через діяльність названої трійці залишились без лічильників та тепла, так і не знають, що ж їх чекає у майбутньому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kinczi-u-vodu-teplovyky-yakyh-zapidozryly-u-shahrajstvi-iz-plombamy-pospihom-zvilnylys-iz-cherkaskoyi-tecz/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3903',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3903',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3903',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3903',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3903',
        ),
      ),
    ),
    3899 => 
    array (
      'post' => 
      array (
        'id' => '3899',
        'title' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'alt_title' => '235079d20421f4069c26f02cd4cdefba',
        'descr' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'short_post' => '12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу.  Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка. У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України. Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години. – У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:12',
        'keywords' => 'бокс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-08_750.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка.</p>
<p class=\\"bb_p\\">У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України.</p>
<p class=\\"bb_p\\">Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години.</p>
<p class=\\"bb_p\\">– У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-umani-vidbudetsya-vidkritij-kubok-z-boksu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3899',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3899',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3899',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3899',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3899',
        ),
      ),
    ),
  ),
); 
?>