<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575404650.8248 (2019-12-03 22:24:10) */
return array (
  'count' => 2,
  'rows' => 
  array (
    833 => 
    array (
      'post' => 
      array (
        'id' => '833',
        'title' => 'Штучний інтелект вчить робітників Facebook відповідати на незручні питання',
        'alt_title' => '14eef24ba3c20ee8a3f6fec8be4382b6',
        'descr' => 'Штучний інтелект вчить робітників Facebook відповідати на незручні питання',
        'short_post' => 'Ще кілька років тому, робота у Facebook була предметом гордості для деяких людей і їхніх родичів. Тепер робота в цій компанії, ймовірно, призводить до незручних питань від допитливих родичів, які цікавляться, яку роль ви або ваші колеги зіграли в скандалі з Cambridge Analytica. За останні кілька років, репутація Facebook зменшилася настільки, що довіра людей до компанії впала на 66% після великого скандалу з особистими даними користувачів. Через це безладдя співробітники компанії розказали своїм керівникам, що деякі питання від друзів і сім’ї ставлять їх у незручне становище. Простіше кажучи, вони не знають як правильно реагувати на різноманітні питання. Тому Facebook створив чат-бота, який використовує штучний інтелект, щоб допомогти співробітникам уникнути критики. Liam Bot вирішує проблеми Facebook Бот під назвою, Liam Bot, навчає співробітників компанії відповідати на незручні питання. Наприклад, якщо ваша стурбована бабуся запитає, як компанія справляється з ненависницькими висловлюваннями у соцмережі, Liam Bot скаже вам привести статистику зі звіту Facebook. А також відповісти одним із варіантів: «Facebook проводить консультації з експертами щодо цього питання» «Він найняв більше модераторів, щоб контролювати зміст» «Він працює над штучним інтелектом, щоб виявляти ненависницькі висловлювання» Як стало відомо, цей чат-бот був представлений минулого тижня. А перші тестування відбулися на початку цього року. Бот також надає посилання на пости в блогах компанії і випуски новин про те, як він працює, щоб відновити довіру людей. Але, насправді, це буде надзвичайно важко зробити. Протягом року Facebook опинявся в безлічі проблемних ситуацій, зокрема всім відомий скандал з Cambridge Analytica, в ході якого було зібрано дані з 50 млн облікових записів. А також, платформа дозволяє політикам публікувати політичну рекламу напередодні президентських виборів в США у 2020 році. В цьому році, Facebook опустився на 7 місце з 1, коли людей запитали, де вони б хотіли найбільше працювати. Таке опитування проводив сайт Glassdoor. У минулому, співробітники компанії найчастіше отримували питання як змінити пароль. Тепер деякі задаються питанням, чому люди взагалі працюють у Facebook.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:53:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ще кілька років тому, робота у Facebook була предметом гордості для деяких людей і їхніх родичів. Тепер робота в цій компанії, ймовірно, призводить до незручних питань від допитливих родичів, які цікавляться, яку роль ви або ваші колеги зіграли в скандалі з Cambridge Analytica. За останні кілька років, репутація Facebook зменшилася настільки, що довіра людей до компанії впала на 66% після великого скандалу з особистими даними користувачів. Через це безладдя співробітники компанії розказали своїм керівникам, що деякі питання від друзів і сім’ї ставлять їх у незручне становище. Простіше кажучи, вони не знають як правильно реагувати на різноманітні питання. Тому Facebook створив чат-бота, який використовує штучний інтелект, щоб допомогти співробітникам уникнути критики.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-53-02_415.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Liam Bot вирішує проблеми Facebook</h2>
<p class=\\"bb_p\\">Бот під назвою, Liam Bot, навчає співробітників компанії відповідати на незручні питання. Наприклад, якщо ваша стурбована бабуся запитає, як компанія справляється з ненависницькими висловлюваннями у соцмережі, Liam Bot скаже вам привести статистику зі звіту Facebook. А також відповісти одним із варіантів:</p>
<p class=\\"bb_p\\">«Facebook проводить консультації з експертами щодо цього питання»</p>
<p class=\\"bb_p\\">«Він найняв більше модераторів, щоб контролювати зміст»</p>
<p class=\\"bb_p\\">«Він працює над штучним інтелектом, щоб виявляти ненависницькі висловлювання»</p>
<p class=\\"bb_p\\">Як стало відомо, цей чат-бот був представлений минулого тижня. А перші тестування відбулися на початку цього року. Бот також надає посилання на пости в блогах компанії і випуски новин про те, як він працює, щоб відновити довіру людей. Але, насправді, це буде надзвичайно важко зробити. Протягом року Facebook опинявся в безлічі проблемних ситуацій, зокрема всім відомий скандал з Cambridge Analytica, в ході якого було зібрано дані з 50 млн облікових записів. А також, платформа дозволяє політикам публікувати політичну рекламу напередодні президентських виборів в США у 2020 році.</p>
<p class=\\"bb_p\\">В цьому році, Facebook опустився на 7 місце з 1, коли людей запитали, де вони б хотіли найбільше працювати. Таке опитування проводив сайт Glassdoor. У минулому, співробітники компанії найчастіше отримували питання як змінити пароль. Тепер деякі задаються питанням, чому люди взагалі працюють у Facebook.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/shtuchnyj-intelekt-vchyt-robitnykiv-facebook-vidpovidaty-na-nezruchni-pytannya.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '833',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '833',
        ),
      ),
    ),
  ),
); 
?>