<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577478694.6806 (2019-12-27 22:31:34) */
return array (
  'count' => 3,
  'rows' => 
  array (
    222 => 
    array (
      'post' => 
      array (
        'id' => '222',
        'title' => 'Мільйон мурах вижили в ядерному бункері завдяки канібалізму',
        'alt_title' => '5b2d44f24898f7bb45865ce2c32347eb',
        'descr' => 'Мільйон мурах вижили в ядерному бункері завдяки канібалізму',
        'short_post' => 'Комахи роками не могли вибратися з бункера без їжі, світла і тепла, але все одно збудували великий мурашник всередині. Колонія з приблизно мільйона мурах опинилися в пастці у ядерному бункері. Але, за словами вчених з Польщі, провівши там багато років, вони все ж змогли вижити і вибратися. Мурахи, у яких не було джерела їжі з бетонному підземеллі, їли мертві тіла своїх одноплемінників. Їх вперше виявили в 2013 році, - пише Newsweek. Колонія складалася виключно з робочих мурах. Це означає, що вони не могли розмножуватися. Тож як колонія змогла стати настільки великою, лишається загадкою. В своєму дослідженні вчені тепер намагаються зрозуміти, як вона функціонувала. Крім того, вчені встановили шлях для втечі з бункеру, щоб подивитися, чи мурахи полишать його, якщо у них буде вибір після стількох років. Команда на чолі з Войцехом Чеховським з Музею й Інституту зоології Польської академії наук проводили спостереження за кажанами, які жили в покинутому ядерному бункері радянських часів. Там вчені зіштовхнулися з мурахами, які жили у відсіку, де колись зберігали боєприпаси. Комахи не мали доступу до зовнішнього світу і, швидше за все, потрапили в бункер з мурашника, розташованого над вентиляцією. Впавши вниз, вони опинилися в пастці. Але коли вчені повернулися на місце свого дослідження через два роки, то побачили, що колонія мурах не просто досі там. Вона стала значно чисельнішою всупереч тому, що в бункері не було джерела їжі, світла і тепла.  В 2016 році вчені вирішили дослідити поведінку мурах. Вони встановили балку, яка вела до іншої вентиляційної труби. Таким чином, у мурах з\'явилася можливість вийти з бункера. Через рік дослідники повернулися і побачили, що колонія майже зникла. Команда дослідила покинуті трупи комах. На них вчені виявили сліди від укусів і дірки. Здебільшого вони були в районі черевця. На думку дослідників, це вказує на те, що мурахи їли трупи мертвих, щоб вижити. Отримавши шлях для втечі по встановленій балці, більшість мурах повернулися в мурашник назовні, з якого вони походили.  "Виживання і розростання колонії в бункері без можливості давати потомство, вірогідно, було можливим завдяки постійному постачанню нових особин з зовнішнього мурашника, а також завдяки накопиченню трупів. Останні служили невичерпним джерелом їжі, яке дозволило вижити мурахам у пастці за несприятливих умов", - вважають вчені.',
        'author_id' => '1',
        'created_time' => '2019-11-04 19:23:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Комахи роками не могли вибратися з бункера без їжі, світла і тепла, але все одно збудували великий мурашник всередині.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_19-23-07_533.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Колонія з приблизно мільйона мурах опинилися в пастці у ядерному бункері. Але, за словами вчених з Польщі, провівши там багато років, вони все ж змогли вижити і вибратися.</p>
<p class=\\"bb_p\\">Мурахи, у яких не було джерела їжі з бетонному підземеллі, їли мертві тіла своїх одноплемінників. Їх вперше виявили в 2013 році, - пише Newsweek. Колонія складалася виключно з робочих мурах. Це означає, що вони не могли розмножуватися. Тож як колонія змогла стати настільки великою, лишається загадкою.</p>
<p class=\\"bb_p\\">В своєму дослідженні вчені тепер намагаються зрозуміти, як вона функціонувала. Крім того, вчені встановили шлях для втечі з бункеру, щоб подивитися, чи мурахи полишать його, якщо у них буде вибір після стількох років. Команда на чолі з Войцехом Чеховським з Музею й Інституту зоології Польської академії наук проводили спостереження за кажанами, які жили в покинутому ядерному бункері радянських часів. Там вчені зіштовхнулися з мурахами, які жили у відсіку, де колись зберігали боєприпаси. Комахи не мали доступу до зовнішнього світу і, швидше за все, потрапили в бункер з мурашника, розташованого над вентиляцією. Впавши вниз, вони опинилися в пастці.</p>
<p class=\\"bb_p\\">Але коли вчені повернулися на місце свого дослідження через два роки, то побачили, що колонія мурах не просто досі там. Вона стала значно чисельнішою всупереч тому, що в бункері не було джерела їжі, світла і тепла. </p>
<p class=\\"bb_p\\">В 2016 році вчені вирішили дослідити поведінку мурах. Вони встановили балку, яка вела до іншої вентиляційної труби. Таким чином, у мурах з\'явилася можливість вийти з бункера. Через рік дослідники повернулися і побачили, що колонія майже зникла. Команда дослідила покинуті трупи комах. На них вчені виявили сліди від укусів і дірки. Здебільшого вони були в районі черевця. На думку дослідників, це вказує на те, що мурахи їли трупи мертвих, щоб вижити.</p>
<p class=\\"bb_p\\">Отримавши шлях для втечі по встановленій балці, більшість мурах повернулися в мурашник назовні, з якого вони походили. </p>
<p class=\\"bb_p\\">"Виживання і розростання колонії в бункері без можливості давати потомство, вірогідно, було можливим завдяки постійному постачанню нових особин з зовнішнього мурашника, а також завдяки накопиченню трупів. Останні служили невичерпним джерелом їжі, яке дозволило вижити мурахам у пастці за несприятливих умов", - вважають вчені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10742727-milyon-murah-vizhili-v-yadernomu-bunkeri-zavdyaki-kanibalizmu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '222',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '222',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '222',
        ),
      ),
    ),
  ),
); 
?>