<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577564152.377 (2019-12-28 22:15:52) */
return array (
  'count' => 6,
  'rows' => 
  array (
    5282 => 
    array (
      'post' => 
      array (
        'id' => '5282',
        'title' => 'Київське “Динамо” не поспішає продавати зіркового футболіста з Черкас',
        'alt_title' => '7c117cc4531a6babfb1950148003ae36',
        'descr' => 'Київське “Динамо” не поспішає продавати зіркового футболіста з Черкас',
        'short_post' => 'У відповідь на чутки про можливий продаж хавбека Віталія Миколенка президент «Динамо» (Київ) Ігор Суркіс дав коментар офіційному клубному сайту,пише "Черкаський спорт". 20-річний захисник дебютував за «Динамо» 20 серпня 2017 року в домашньому матчі чемпіонату України проти кам’янської «Сталі» (4:1). Відтоді Віталій провів за «Динамо» в усіх турнірах уже 64 матчі (забив три голи), а також став основним гравцем національної збірної України, разом із якою вийшов до фінальної частини Євро-2020. - Київське «Динамо» не планує зраджувати своїм принципам роботи з молодими вихованцями клубу. Миколенко є важливим гравцем для нашої команди, і розставання з ним у плани клубу не входить, – зазначив Ігор Михайлович.',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У відповідь на чутки про можливий продаж хавбека Віталія Миколенка президент «Динамо» (Київ) Ігор Суркіс дав коментар офіційному клубному сайту</b>,<b class=\\"bb_b\\">пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-45-06_210.png" alt="" title="" /></p>
<p class=\\"bb_p\\">20-річний захисник дебютував за «Динамо» 20 серпня 2017 року в домашньому матчі чемпіонату України проти кам’янської «Сталі» (4:1). Відтоді Віталій провів за «Динамо» в усіх турнірах уже 64 матчі (забив три голи), а також став основним гравцем національної збірної України, разом із якою вийшов до фінальної частини Євро-2020.</p>
<p class=\\"bb_p\\">- Київське «Динамо» не планує зраджувати своїм принципам роботи з молодими вихованцями клубу. Миколенко є важливим гравцем для нашої команди, і розставання з ним у плани клубу не входить, – зазначив Ігор Михайлович.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kyivs-ke-dynamo-ne-pospishaie-prodavaty-zirkovoho-futbolista-z-cherkas/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5282',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5282',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5282',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5282',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5282',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5282',
        ),
      ),
    ),
  ),
); 
?>