<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578606746.7803 (2020-01-09 23:52:26) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1472 => 
    array (
      'post' => 
      array (
        'id' => '1472',
        'title' => 'Xiaomi Mi 10 та Mi 10 Pro представлять на одному заході',
        'alt_title' => '3ab23495d34d5faefda440752435624d',
        'descr' => 'Xiaomi Mi 10 та Mi 10 Pro представлять на одному заході',
        'short_post' => 'Китайський виробничий гігант Xiaomi збирається представити свою наступну флагманську серію Xiaomi Mi 10 в першому кварталі 2020 року. У нещодавньому звіті інсайдера Sudhanshu Ambhore стверджується, що компанія представить Xiaomi Mi 10 та Mi 10 Pro на одному заході. Нагадаємо, що Xiaomi Mi 9 був випущений в першій половині 2019 року, а Mi 9 Pro у вересні 2019. Версія Mi 9 Pro з’явився на ринку ще пізніше. Але цього разу все має бути інакше. Кілька днів тому з’явилися повідомлення про акумулятори цієї серії. Згідно з даними, молодша модель матиме акумулятор ємністю від 4500 мАг до 4800 мАг. Модель Pro може мати трохи більшу ємність. Вже в листопаді 2019 року нові смартфони Xiaomi 5G з модельними номерами «M2001J1E і M2001J1C» отримали сертифікацію 3C. Інформація про сертифікацію показує, що один з них підтримує швидку зарядку до 66 Вт. Крім того, моделі «M2001J2E і M2001J2C» також отримали сертифікацію 3C, де зазначена підтримка швидкої зарядки до 30 Вт та 5G. Крім того, на саміті Qualcomm, який відбувся на початку грудня, президент компанії Лін Бін оголосив, що Xiaomi Mi 10 вийде на чипі Snapdragon 865. Щодо Pro-версії інформації більше нема.',
        'author_id' => '1',
        'created_time' => '2020-01-02 17:53:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Китайський виробничий гігант Xiaomi збирається представити свою наступну флагманську серію Xiaomi Mi 10 в першому кварталі 2020 року. У нещодавньому звіті інсайдера Sudhanshu Ambhore стверджується, що компанія представить Xiaomi Mi 10 та Mi 10 Pro на одному заході. Нагадаємо, що Xiaomi Mi 9 був випущений в першій половині 2019 року, а Mi 9 Pro у вересні 2019. Версія Mi 9 Pro з’явився на ринку ще пізніше. Але цього разу все має бути інакше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_17-53-05_251.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кілька днів тому з’явилися повідомлення про акумулятори цієї серії. Згідно з даними, молодша модель матиме акумулятор ємністю від 4500 мАг до 4800 мАг. Модель Pro може мати трохи більшу ємність. Вже в листопаді 2019 року нові смартфони Xiaomi 5G з модельними номерами «M2001J1E і M2001J1C» отримали сертифікацію 3C. Інформація про сертифікацію показує, що один з них підтримує швидку зарядку до 66 Вт. Крім того, моделі «M2001J2E і M2001J2C» також отримали сертифікацію 3C, де зазначена підтримка швидкої зарядки до 30 Вт та 5G. Крім того, на саміті Qualcomm, який відбувся на початку грудня, президент компанії Лін Бін оголосив, що Xiaomi Mi 10 вийде на чипі Snapdragon 865. Щодо Pro-версії інформації більше нема.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-10-ta-mi-10-pro-predstavlyat-na-odnomu-zahodi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1472',
        ),
      ),
    ),
  ),
); 
?>