<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402462.4959 (2019-12-27 01:21:02) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1357 => 
    array (
      'post' => 
      array (
        'id' => '1357',
        'title' => 'Чоловік, що розбещував маленьку дівчинку, сяде на шість років',
        'alt_title' => '7abb303093016b9cc4cf787be8f3116f',
        'descr' => 'Чоловік, що розбещував маленьку дівчинку, сяде на шість років',
        'short_post' => 'Чоловік у стані алкогольного сп’яніння розбещував 6-річну дівчинку, погрожуючи фізичною розправою.  Про це повідомляє пресслужба прокуратури Черкаської області. Перебуваючи в стані алкогольного сп’яніння, чоловік вчинив розпусні дії сексуального характеру щодо 6-річної дівчинки.  Під страхом застосування  зловмисником фізичної сили дівчинка не чинила опір і повністю підкорялася йому, словесно умовляючи припинити. Після цього чоловік також незаконно заволодів автомобілем марки “Daewoo” жителя одного з сіл Черкаського  району. Вироком Черкаського районного суду Черкаської області чоловіка визнано винним за ч. 2 ст. 156 (розбещення неповнолітніх, тобто вчинення розпусних дій щодо малолітньої особи) та ч. 2 ст. 289 (незаконне заволодіння транспортним засобом за попередньою змовою групою осіб) Кримінального кодексу України. Зловмисника засуджено до 6 років позбавлення волі. На цей час вирок суду не набрав законної сили.',
        'author_id' => '1',
        'created_time' => '2019-11-13 14:05:08',
        'keywords' => 'розбещення неповнолітніх',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловік у стані алкогольного сп’яніння розбещував 6-річну дівчинку, погрожуючи фізичною розправою. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_14-05-07_302.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Перебуваючи в стані алкогольного сп’яніння, чоловік вчинив розпусні дії сексуального характеру щодо 6-річної дівчинки.  Під страхом застосування  зловмисником фізичної сили дівчинка не чинила опір і повністю підкорялася йому, словесно умовляючи припинити. Після цього чоловік також незаконно заволодів автомобілем марки “Daewoo” жителя одного з сіл Черкаського  району.</p>
<p class=\\"bb_p\\">Вироком Черкаського районного суду Черкаської області чоловіка визнано винним за ч. 2 ст. 156 (розбещення неповнолітніх, тобто вчинення розпусних дій щодо малолітньої особи) та ч. 2 ст. 289 (незаконне заволодіння транспортним засобом за попередньою змовою групою осіб) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Зловмисника засуджено до 6 років позбавлення волі. На цей час вирок суду не набрав законної сили.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cholovik-shho-rozbeshhuvav-malenku-divchinku-syade-na-shist-rokiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1357',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1357',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1357',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1357',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1357',
        ),
      ),
    ),
  ),
); 
?>