<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579469219.2173 (2020-01-19 23:26:59) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    3189 => 
    array (
      'post' => 
      array (
        'id' => '3189',
        'title' => 'Михайлюк знову оновив рекорд результативності в найсильнішій лізі світу',
        'alt_title' => '4fbce185882f88884a2c0b82d4a9c4f9',
        'descr' => 'Михайлюк знову оновив рекорд результативності в найсильнішій лізі світу',
        'short_post' => 'Вихованець черкаського баскетболу Святослав Михайлюк здобув 15 очок у грі проти “Клівленд Кавальєрс”. У черговому матчі регулярного сезону Святослав провів на майданчику 25 хвилин. За цей час він набрав 15 очок (реалізував 5 з 11 кидків з гри), а також зібрав 2 підбори і віддав 4 результативні передачі. Загалом черкащанин став у своїй команді третім за результативністю. Більше за нього очок лише у зірок команди Блейка Гріффіна та Андре Драммонда. Детройт розгромив свого суперника із рахунком 127:94 і піднявся на 9 сходинку Східної конференції. Наступну гру Святослав і Ко зіграють 5 грудня проти Мілуокі. Зазначимо, що Святослав у другому матчі поспіль оновлює свій особистий рекорд результативності у НБА. У попередній грі проти Сан-Антоніо він набрав 13 очок. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:45:11',
        'keywords' => 'баскетбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованець черкаського баскетболу Святослав Михайлюк здобув 15 очок у грі проти “Клівленд Кавальєрс”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-45-08_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У черговому матчі регулярного сезону Святослав провів на майданчику 25 хвилин. За цей час він набрав 15 очок (реалізував 5 з 11 кидків з гри), а також зібрав 2 підбори і віддав 4 результативні передачі. Загалом черкащанин став у своїй команді третім за результативністю. Більше за нього очок лише у зірок команди Блейка Гріффіна та Андре Драммонда.</p>
<p class=\\"bb_p\\">Детройт розгромив свого суперника із рахунком 127:94 і піднявся на 9 сходинку Східної конференції. Наступну гру Святослав і Ко зіграють 5 грудня проти Мілуокі.</p>
<p class=\\"bb_p\\">Зазначимо, що Святослав у другому матчі поспіль оновлює свій особистий рекорд результативності у НБА. У попередній грі проти Сан-Антоніо він набрав 13 очок.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-znovu-onoviv-rekord-rezultativnosti-v-najsilnishij-lizi-svitu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3189',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3189',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3189',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3189',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3189',
        ),
      ),
    ),
    3188 => 
    array (
      'post' => 
      array (
        'id' => '3188',
        'title' => 'На Черкащині CБУ викрила посадовця комунального медзакладу на хабарі',
        'alt_title' => 'a1426bfccf940b5791d96ff021ff25d6',
        'descr' => 'На Черкащині CБУ викрила посадовця комунального медзакладу на хабарі',
        'short_post' => 'Спецпідрозділом Служби безпеки України спільно з прокуратурою м. Черкас викрито корупційний механізм привласнення коштів міського бюджету, виділених на закупівлю медичного обладнання для потреб закладів охорони здоров’я. повідомили у СБУ Черкаської області. Оперативники встановили, що начальник одного із комунальних медичних закладів Черкас вимагав 80 тисяч гривен від підприємця. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума «вдячності» за співпрацю мала скласти 10 % від визначеної суми вартості поставок. Правоохоронці затримали зловмисника у власному кабінеті під час отримання другого траншу у сумі 50 тисяч гривень неправомірної вигоди. Раніше, оперативники спецслужби задокументували факт отримання першої частини хабара у 8 тисяч гривень. У межах відкритого кримінального провадження за ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України тривають невідкладні слідчі дії для встановлення всіх причетних осіб до вчинення злочинної оборудки. Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину. Викриття та затримання зловмисника проводилось спільно зі слідчими Національної поліції за процесуального керівництва Черкаської місцевої прокуратури.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спецпідрозділом Служби безпеки України спільно з прокуратурою м. Черкас викрито корупційний механізм привласнення коштів міського бюджету, виділених на закупівлю медичного обладнання для потреб закладів охорони здоров’я. повідомили у СБУ Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-45-03_20.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Оперативники встановили, що начальник одного із комунальних медичних закладів Черкас вимагав 80 тисяч гривен від підприємця. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума «вдячності» за співпрацю мала скласти 10 % від визначеної суми вартості поставок.</p>
<p class=\\"bb_p\\">Правоохоронці затримали зловмисника у власному кабінеті під час отримання другого траншу у сумі 50 тисяч гривень неправомірної вигоди. Раніше, оперативники спецслужби задокументували факт отримання першої частини хабара у 8 тисяч гривень.</p>
<p class=\\"bb_p\\">У межах відкритого кримінального провадження за ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України тривають невідкладні слідчі дії для встановлення всіх причетних осіб до вчинення злочинної оборудки.</p>
<p class=\\"bb_p\\">Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину. Викриття та затримання зловмисника проводилось спільно зі слідчими Національної поліції за процесуального керівництва Черкаської місцевої прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-cbu-vykryla-posadovczya-komunalnogo-medzakladu-na-habari/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3188',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3188',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3188',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3188',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3188',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3188',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3188',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3188',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3188',
        ),
      ),
    ),
    3187 => 
    array (
      'post' => 
      array (
        'id' => '3187',
        'title' => 'Пляшки, шини та пластик: у Черкасах очистили Дніпро від сміття',
        'alt_title' => '14c472d8effc21c7e60b733ee6af6d81',
        'descr' => 'Пляшки, шини та пластик: у Черкасах очистили Дніпро від сміття',
        'short_post' => 'Двадцять мішків зі сміттям та двадцять шин зібрали в ході очищення дна Дніпра представники громадської організації «Об’єднання підводних мисливців та рибалок Черкащини». Зі слів організатора заходу Іллі Слободяника, такі заходи проводять, аби привернути увагу громадськості до забруднення водойм. Про це повідомляє «Суспільне». Підводні мисливці зібралися на пляжі біля річкового порту у Черкасах. До прибирання долучилися і працівники водної поліції. Мішки зі знайденим сміттям підводні мисливці підіймали з води. Серед знахідок: чайники, подушки, пляшки, шини та пластик. Метою акції є те, щоб показати, як люди засмічують водойми. Детальніше дивіться у відео: *фото тематичне',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Двадцять мішків зі сміттям та двадцять шин зібрали в ході очищення дна Дніпра представники громадської організації «Об’єднання підводних мисливців та рибалок Черкащини». Зі слів організатора заходу Іллі Слободяника, такі заходи проводять, аби привернути увагу громадськості до забруднення водойм. Про це повідомляє «Суспільне».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-35-08_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підводні мисливці зібралися на пляжі біля річкового порту у Черкасах. До прибирання долучилися і працівники водної поліції. Мішки зі знайденим сміттям підводні мисливці підіймали з води. Серед знахідок: чайники, подушки, пляшки, шини та пластик.</p>
<p class=\\"bb_p\\">Метою акції є те, щоб показати, як люди засмічують водойми.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">*фото тематичне</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/plyashki-shini-ta-plastik-u-cherkasah-ochistili-dnipro-vid-smittya-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3187',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3187',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3187',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3187',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3187',
        ),
      ),
    ),
    3186 => 
    array (
      'post' => 
      array (
        'id' => '3186',
        'title' => 'У Черкасах виявили автомобіль із підробними документами',
        'alt_title' => '8355230b865751d7205ca96b0efc1da3',
        'descr' => 'У Черкасах виявили автомобіль із підробними документами',
        'short_post' => 'Учора під час несення служби на вулиці Благовісній патрульні зупинили за порушення правил дорожнього руху «Fiat Punto» під керуванням 24-річного черкащанина. У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. На місце події викликали слідчо-оперативну групу. Авто вилучили та помістили на майданчик для тимчасового тримання транспортних засобів. Про це інформує пресслужба Патрульної поліції в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора під час несення служби на вулиці Благовісній патрульні зупинили за порушення правил дорожнього руху «Fiat Punto» під керуванням 24-річного черкащанина.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-35-06_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. На місце події викликали слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Авто вилучили та помістили на майданчик для тимчасового тримання транспортних засобів.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Патрульної поліції в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-viyavili-avtomobil-iz-pidrobnimi-dokumentami/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3186',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3186',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3186',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3186',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3186',
        ),
      ),
    ),
    3185 => 
    array (
      'post' => 
      array (
        'id' => '3185',
        'title' => 'Народні депутати дозволили своїм помічникам мати кілька робіт і свій бізнес',
        'alt_title' => '1d7dfab6cf58e223640d4ffb2ad3a9ed',
        'descr' => 'Народні депутати дозволили своїм помічникам мати кілька робіт і свій бізнес',
        'short_post' => 'Верховна Рада дозволила помічникам-консультантам народних депутатів працювати за сумісництвом і не передавати іншим особам свої підприємства та корпоративні права. Про це повідомляє “Українська правда“. Згідно із законопроектом №2313-2, вимоги статті про запобігання конфлікту інтересів у зв’язку з наявністю в особи підприємств чи корпоративних прав не поширюються на помічників-консультантів народних депутатів, працівників секретаріатів голови парламенту, його першого заступника та заступника, працівників секретаріатів депутатських фракцій у Верховній Раді. На них також не поширюється вимога антикорупційного законодавства передавати іншим особам належні їм підприємства й корпоративні права. За законопроект про сумісництво працівників патронатної служби Верховної Ради 3 грудня проголосував 321 депутат.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:25:06',
        'keywords' => 'Верховна Рада',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада дозволила помічникам-консультантам народних депутатів працювати за сумісництвом і не передавати іншим особам свої підприємства та корпоративні права.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-25-04_130.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Українська правда“.</p>
<p class=\\"bb_p\\">Згідно із законопроектом №2313-2, вимоги статті про запобігання конфлікту інтересів у зв’язку з наявністю в особи підприємств чи корпоративних прав не поширюються на помічників-консультантів народних депутатів, працівників секретаріатів голови парламенту, його першого заступника та заступника, працівників секретаріатів депутатських фракцій у Верховній Раді.</p>
<p class=\\"bb_p\\">На них також не поширюється вимога антикорупційного законодавства передавати іншим особам належні їм підприємства й корпоративні права.</p>
<p class=\\"bb_p\\">За законопроект про сумісництво працівників патронатної служби Верховної Ради 3 грудня проголосував 321 депутат.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/narodni-deputati-dozvolili-svo%d1%97m-pomichnikam-mati-kilka-robit-i-svij-biznes/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3185',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3185',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3185',
        ),
      ),
    ),
    3184 => 
    array (
      'post' => 
      array (
        'id' => '3184',
        'title' => 'Пільговий кредит на житло можуть отримати черкаські воїни АТО/ООС та переміщені особи',
        'alt_title' => '682275b06f5fe55e9c8b85a200a3b83a',
        'descr' => 'Пільговий кредит на житло можуть отримати черкаські воїни АТО/ООС та переміщені особи',
        'short_post' => 'Розпочинається прийом заяв від учасників АТО/ООС для отримання пільгового кредиту на придбання житла та внутрішньо переміщених осіб. Він триватиме до 18.00, 5 грудня 2019 року. Повідомляє Інформаційне агентство Міністерства оборони України"АрміяINFORM". Заяви про намір отримати кредит та анкети потрібно подавати до Черкаського регіонального управління Держмолодьжитла. Довідково: На офіційному вебсайті Черкаського регіонального управління Держмолодьжитла (chk.molod-kredit.gov.ua) громадяни мають можливість: – отримати необхідну інформацію щодо того, чи мають вони право на отримання кредиту; – визначити орієнтовний розмір кредиту та умови його отримання; – ознайомитися з переліком документів, які необхідно подати до регіонального управління для отримання кредиту; – зареєструватись як кандидат для отримання кредиту.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:15:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розпочинається прийом заяв від учасників АТО/ООС для отримання пільгового кредиту на придбання житла та внутрішньо переміщених осіб. Він триватиме до 18.00, 5 грудня 2019 року.  Повідомляє Інформаційне агентство Міністерства оборони України</b><b class=\\"bb_b\\">"АрміяINFORM"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-15-22_982.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Заяви про намір отримати кредит та анкети потрібно подавати до Черкаського регіонального управління Держмолодьжитла.</p>
<p class=\\"bb_p\\">Довідково: На офіційному вебсайті Черкаського регіонального управління Держмолодьжитла (chk.molod-kredit.gov.ua) громадяни мають можливість: – отримати необхідну інформацію щодо того, чи мають вони право на отримання кредиту; – визначити орієнтовний розмір кредиту та умови його отримання; – ознайомитися з переліком документів, які необхідно подати до регіонального управління для отримання кредиту; – зареєструватись як кандидат для отримання кредиту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pil-hovyy-kredyt-na-zhytlo-mozhut-otrymaty-cherkas-ki-voiny-ato-oos-ta-peremishcheni-osoby/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3184',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3184',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3184',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3184',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3184',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3184',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3184',
        ),
      ),
    ),
    3182 => 
    array (
      'post' => 
      array (
        'id' => '3182',
        'title' => 'Черкащанка виборола дві золоті медалі на чемпіонаті України з карате',
        'alt_title' => 'db62a942e81cd9ae676e007391727a4d',
        'descr' => 'Черкащанка виборола дві золоті медалі на чемпіонаті України з карате',
        'short_post' => 'Днями в Черкасах відбувся чемпіонат України з карате Ukraine Open 2019, пише “Табло”. Студентка ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Сколінчук Яна посіла два перших місця в категоріях 18-39 років та 18+ років. У змаганнях взяли участь 10 областей, серед яких черкаський клуб Буші-До посів перше місце.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями в Черкасах відбувся чемпіонат України з карате Ukraine Open 2019, пише “Табло”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-15-02_86.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Студентка ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Сколінчук Яна посіла два перших місця в категоріях 18-39 років та 18+ років.</p>
<p class=\\"bb_p\\">У змаганнях взяли участь 10 областей, серед яких черкаський клуб Буші-До посів перше місце.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanka-vyborola-dvi-zoloti-medali-na-chempionati-ukrayiny-z-karate/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3182',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3182',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3182',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3182',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3182',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3182',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3182',
        ),
      ),
    ),
    3181 => 
    array (
      'post' => 
      array (
        'id' => '3181',
        'title' => 'Запаковувала у коробки непотріб: на Черкащині продавчиня збагатилася на понад 150 тисяч гривень',
        'alt_title' => '1a5f44867f8465396f96c4783aec98c9',
        'descr' => 'Запаковувала у коробки непотріб: на Черкащині продавчиня збагатилася на понад 150 тисяч гривень',
        'short_post' => 'У Каневі продавець-консультант одного із магазинів техніки вносила неправдиві відомості у звіти та упаковувала у коробки із проданого товару непотріб.Про це повідомляє пресслужба Канівського міськрайонного суду.41-річна жінка, перебуваючи на робочому місці вносила недостовірні відомості у звіти, знижуючи реальний обсяг реалізованих товарів. Таким чином  вона ввела в оману роботодавця та збагатилася на суму 153 тисячі 458 гривні.За дане кримінальне правопорушення 41- річна жінка отримала судимість та штраф у розмірі 50 (п’ятдесяти) неоподаткованих мінімумів доходів громадян.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Каневі продавець-консультант одного із магазинів техніки вносила неправдиві відомості у звіти та упаковувала у коробки із проданого товару непотріб.</b></p><p class=\\"bb_p\\">Про це повідомляє пресслужба Канівського міськрайонного суду.</p><p class=\\"bb_p\\">41-річна жінка, перебуваючи на робочому місці вносила недостовірні відомості у звіти, знижуючи реальний обсяг реалізованих товарів. Таким чином  вона ввела в оману роботодавця та збагатилася на суму 153 тисячі 458 гривні.</p><p class=\\"bb_p\\">За дане кримінальне правопорушення 41- річна жінка отримала судимість та штраф у розмірі 50 (п’ятдесяти) неоподаткованих мінімумів доходів громадян.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-05-11_336.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37559" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3181',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3181',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3181',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3181',
        ),
      ),
    ),
    3180 => 
    array (
      'post' => 
      array (
        'id' => '3180',
        'title' => 'Найбільше інвестують в Черкащину з Кіпру, Німеччини та Франції',
        'alt_title' => '078afbaba447b1741d1dbd963e328e7e',
        'descr' => 'Найбільше інвестують в Черкащину з Кіпру, Німеччини та Франції',
        'short_post' => 'За даними Головного управління статистики у Черкаській області обсяг залучених з початку інвестування в економіку області прямих інвестицій (акціонерного капіталу) на 1 жовтня 2019р. становив 358,9 млн.дол. США, або 1,0% від загального обсягу залучених інвестицій в економіку України  та у розрахунку на одну особу населення – 296,7 дол. Прямі інвестиції надійшли від нерезидентів із 44 країн світу. До основних країн-інвесторів, на які припадає 87,2% загального обсягу іноземного капіталу, належать: Беліз, Кіпр, Німеччина, Чехія, Франція, Іспанія. Найбільш привабливими для іноземних інвесторів залишаються підприємства промисловості, у які залучено 82,2% загального обсягу. У організації, що здійснюють операції з нерухомим майном спрямовано 7,8% прямих інвестицій, у підприємства сільського, лісового та рибного господарства – 5,5%, оптової та роздрібної торгівлі; ремонту автотранспортних засобів і мотоциклів – 2,3%.',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За даними Головного управління статистики у Черкаській області обсяг залучених з початку інвестування в економіку області прямих інвестицій (акціонерного капіталу) на 1 жовтня 2019р. становив 358,9 млн.дол. США, або 1,0% від загального обсягу залучених інвестицій в економіку України  та у розрахунку на одну особу населення – 296,7 дол.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-45-03_48.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Прямі інвестиції надійшли від нерезидентів із 44 країн світу. До основних країн-інвесторів, на які припадає 87,2% загального обсягу іноземного капіталу, належать: Беліз, Кіпр, Німеччина, Чехія, Франція, Іспанія.</p>
<p class=\\"bb_p\\">Найбільш привабливими для іноземних інвесторів залишаються підприємства промисловості, у які залучено 82,2% загального обсягу. У організації, що здійснюють операції з нерухомим майном спрямовано 7,8% прямих інвестицій, у підприємства сільського, лісового та рибного господарства – 5,5%, оптової та роздрібної торгівлі; ремонту автотранспортних засобів і мотоциклів – 2,3%.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/najbilshe-investuyut-v-cherkashhynu-z-kipru-nimechchyny-ta-francziyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3180',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3180',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3180',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3180',
        ),
      ),
    ),
    3177 => 
    array (
      'post' => 
      array (
        'id' => '3177',
        'title' => 'У Черкасах чоловік розгулював містом із гранатою',
        'alt_title' => '8d19cecdd4bb690798acc9076e534cdb',
        'descr' => 'У Черкасах чоловік розгулював містом із гранатою',
        'short_post' => 'Чоловіка помітили 3 грудня по вулиці Чигиринській. Про це повідомляє Патрульна поліція Черкаської області. Під час патрулювання поліцейські роти ТОР зупинили чоловіка, який підозріло поводився. У ході поверхневої перевірки у 31-річного жителя Червоної Слободи виявили гранату. Чоловіка затримали. На місце події патрульні викликали вибухотехніки та слідчо-оперативну групу. Вилучений предмет  направлено для проведення експертиз. Якщо  з’ясується, що граната справжня, затриманому може загрожувати кримінальна відповідальність.',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:15:08',
        'keywords' => 'граната',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловіка помітили 3 грудня по вулиці Чигиринській.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-15-06_203.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Патрульна поліція Черкаської області.</p>
<p class=\\"bb_p\\">Під час патрулювання поліцейські роти ТОР зупинили чоловіка, який підозріло поводився. У ході поверхневої перевірки у 31-річного жителя Червоної Слободи виявили гранату. Чоловіка затримали.</p>
<p class=\\"bb_p\\">На місце події патрульні викликали вибухотехніки та слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Вилучений предмет  направлено для проведення експертиз. Якщо  з’ясується, що граната справжня, затриманому може загрожувати кримінальна відповідальність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-cholovik-rozgulyuvav-mistom-iz-granatoyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3177',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3177',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3177',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3177',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3177',
        ),
      ),
    ),
  ),
); 
?>