<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579469129.4952 (2020-01-19 23:25:29) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    3443 => 
    array (
      'post' => 
      array (
        'id' => '3443',
        'title' => 'Зеленський нагородив волонтерку з Черкащини орденом княгині Ольги',
        'alt_title' => '4e812cea81768398b64d841d34d61ef1',
        'descr' => 'Зеленський нагородив волонтерку з Черкащини орденом княгині Ольги',
        'short_post' => 'На сайті президента України з’явився Указ «Про відзначення державними нагородами України з нагоди Міжнародного дня волонтера». Читайте також: Президент відзначив державними нагородами України двох черкащан Орденом княгині Ольги III ступеня президент нагородив волонтерку з Черкащини, членкиню громадської організації «Координаційний центр захисників Уманщини» Ірину Рижак за громадянську мужність, вагомий особистий внесок у розвиток волонтерського руху, зміцнення обороноздатності та безпеки Української держави, активну благодійну і гуманістичну діяльність.',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:45:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сайті президента України з’явився Указ «Про відзначення державними нагородами України з нагоди Міжнародного дня волонтера».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-45-12_668.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Президент відзначив державними нагородами України двох черкащан</p>
<p class=\\"bb_p\\">Орденом княгині Ольги III ступеня президент нагородив волонтерку з Черкащини, членкиню громадської організації «Координаційний центр захисників Уманщини» Ірину Рижак за громадянську мужність, вагомий особистий внесок у розвиток волонтерського руху, зміцнення обороноздатності та безпеки Української держави, активну благодійну і гуманістичну діяльність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/zelenskij-nagorodiv-volonterku-z-cherkashhini-ordenom-knyagini-olgi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3443',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3443',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3443',
        ),
      ),
    ),
    3441 => 
    array (
      'post' => 
      array (
        'id' => '3441',
        'title' => 'Черкащанка, оплативши комунальні платежі через “Приват24”, виграла ноутбук',
        'alt_title' => '9ee124b3e13601e3a63a9bccbbd255b2',
        'descr' => 'Черкащанка, оплативши комунальні платежі через “Приват24”, виграла ноутбук',
        'short_post' => 'Заплатила за комуналку через "Приват24" – отримала цінний подарунок. Це про черкащанку Людмилу Бурлаку. Свій черговий день народження вона розпочала у стінах "ПриватБанку" у колі працівників структури, - йдеться в сюжеті ВІККИ. "Чисто випадково. Ніколи не грала у всілякі лотереї, не приймала участі. А цей раз вирішила. Отак вийшло. А коли зателефонували, я навіть не очікувала такого дзвінка", - розповідає пані Людмила. За кілька кліків у "Приват24" вона повірила у справжні дива. Адже стала першою людиною в Україні, яка виграла один із трьох вартісних ноутбуків від установи. "Я, звично, плачу комунальні послуги по "Приват24". Там висвітлилася реклама. Я зареєструвалася. І вже минув, мабуть, місяць і до мене зателефонували. Сказали, що я виграла ноутбук. Я не повірила, але так трапилося, що дійсно я виграла ноутбук", - говорить жінка. Долучитися до розіграшу ноутбука може кожен клієнт "ПриватБанку", який сплачує комунальні послуги через додаток або інтернет-банк "Приват24" на суму від 500 гривень у місяць. "Акція називається "Комуналку оплати та приз забери". Зараз в акції зареєстровано близько 230 тисяч осіб. Так трапилося, що розігруються 3 ноутбуки і один з них виграв клієнт у місті Черкаси", - каже керівник напрямку "Платежі та перекази" Володимир Добровольський. У зручності послуги переконалися чимало жителів області. "Близько 800 тисяч чоловік щомісяця сплачують комунальні платежі через додаток "Приват24", - додає Володимир Добровольський. На учасників акції чекатиме винагорода у вигляді 180 сертифікатів у магазинах "АЛЛО" та на allo.ua на одну тисячу гривень. Та головне – всі учасники мають змогу виграти три ноутбук Asus. І механізм реєстрації в розіграші дуже простий. "Ви заходите на сайт "ПриватБанку", обираєте цю акцію реєструєтеся. Просто вводите номер телефону, ПІ і все. Далі ви сплачуєте комунальні платежі через "Приват24" і з карти МастерКард на суму більшу ніж 500 гривень. Тобто всі платежі разом. Все, і ви автоматично стаєте учасником акції", - зазначає пан Добровольський. Чим більше платежів робить учасник, тим більше у нього шансів виграти й переконатися, що разом із "ПриватБанком" можливо все. Акція діє з 1 жовтня до 31 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заплатила за комуналку через "Приват24" – отримала цінний подарунок. Це про черкащанку Людмилу Бурлаку. Свій черговий день народження вона розпочала у стінах "ПриватБанку" у колі працівників структури, - йдеться в сюжеті ВІККИ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-35-14_500.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Чисто випадково. Ніколи не грала у всілякі лотереї, не приймала участі. А цей раз вирішила. Отак вийшло. А коли зателефонували, я навіть не очікувала такого дзвінка", - розповідає пані Людмила.</p>
<p class=\\"bb_p\\">За кілька кліків у "Приват24" вона повірила у справжні дива. Адже стала першою людиною в Україні, яка виграла один із трьох вартісних ноутбуків від установи.</p>
<p class=\\"bb_p\\">"Я, звично, плачу комунальні послуги по "Приват24". Там висвітлилася реклама. Я зареєструвалася. І вже минув, мабуть, місяць і до мене зателефонували. Сказали, що я виграла ноутбук. Я не повірила, але так трапилося, що дійсно я виграла ноутбук", - говорить жінка.</p>
<p class=\\"bb_p\\">Долучитися до розіграшу ноутбука може кожен клієнт "ПриватБанку", який сплачує комунальні послуги через додаток або інтернет-банк "Приват24" на суму від 500 гривень у місяць.</p>
<p class=\\"bb_p\\">"Акція називається "Комуналку оплати та приз забери". Зараз в акції зареєстровано близько 230 тисяч осіб. Так трапилося, що розігруються 3 ноутбуки і один з них виграв клієнт у місті Черкаси", - каже  <b class=\\"bb_b\\">керівник напрямку "Платежі та перекази"</b> <b class=\\"bb_b\\">Володимир Добровольський</b>.</p>
<p class=\\"bb_p\\">У зручності послуги переконалися чимало жителів області.</p>
<p class=\\"bb_p\\">"Близько 800 тисяч чоловік щомісяця сплачують комунальні платежі через додаток "Приват24", - додає Володимир Добровольський.</p>
<p class=\\"bb_p\\">На учасників акції чекатиме винагорода у вигляді 180 сертифікатів у магазинах "АЛЛО" та на allo.ua на одну тисячу гривень. Та головне – всі учасники мають змогу виграти три ноутбук Asus. І механізм реєстрації в розіграші дуже простий.</p>
<p class=\\"bb_p\\">"Ви заходите на сайт "ПриватБанку", обираєте цю акцію реєструєтеся. Просто вводите номер телефону, ПІ і все. Далі ви сплачуєте комунальні платежі через "Приват24" і з карти МастерКард на суму більшу ніж 500 гривень. Тобто всі платежі разом. Все, і ви автоматично стаєте учасником акції", - зазначає пан Добровольський.</p>
<p class=\\"bb_p\\">Чим більше платежів робить учасник, тим більше у нього шансів виграти й переконатися, що разом із "ПриватБанком" можливо все. Акція діє з 1 жовтня до 31 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanka-oplatyvshy-komunal-ni-platezhi-cherez-pryvat24-vyhrala-noutbuk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3441',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3441',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3441',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3441',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3441',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3441',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3441',
        ),
      ),
    ),
    3439 => 
    array (
      'post' => 
      array (
        'id' => '3439',
        'title' => 'Бондаренко – терорист. Живіть з цим як хочете',
        'alt_title' => 'bc47198583ec287e2d03075e33d56f00',
        'descr' => 'Бондаренко – терорист. Живіть з цим як хочете',
        'short_post' => 'Почну із головного, з того, що винесено в заголовок. Міський голова Черкас Анатолій Бондаренко – політичний терорист, який в угоду своєму рейтингу на прийдешніх виборах взяв у заручники найменш захищену, а точніше, геть не захищену частину громади, інтереси якої він ввірений захищати: дітей і їх здоров’я.  А тепер деталі. Вчора в стінах Черкаської міської ради відбулося чергове обговорення питання зміни системи харчування у загальноосвітніх закладах міста. Цього разу ініціатором обговорення несподівано став безпосередньо сам Анатолій Васильович Бондаренко, який чомусь до цього публічно цю тему ігнорував. Потяг Бондаренка до публічних консультацій, звичайно, схвальний, але не до кінця одразу зрозумілий. Наприклад, він систематично ігнорує бажання громади спілкуватися стосовно cпільного простору, ні з ким особливо не радився, визначаючи управителя багатоквартирних будинків або запроваджуючи тарифи на вивезення негабаритного сміття. А тут, як грім серед ясного неба, каже “треба поговорить”. Ну треба, то треба… Анатолій Васильович як досвідчений політик добре знає, коли варто консультуватися публічно, а коли не варто.   Як працює система харчування зараз і чому вона не є ефективною?Станом на сьогодні, місто витрачає близько 15 млн гривень власних коштів на забезпечення безкоштовним харчуванням учнів початкових класів, а також “категорійних” дітей в середній та старшій школі.  Здається, колосальна сума, але станом на зараз за рахунок місцевого бюджету безкоштовно харчується майже половина учнів міста. І вся ця величезна сума дрібними порціями розділяється на всіх, і врешті маємо ситуацію, коли за опитуваннями понад 85% батьків незадоволені харчуванням дітей і змушені додатково дофінансовувати цей процес, покладаючись вже на вибір власної дитини… Ну, а тут починається найгірше. Якість послуг гарячого харчування ні у кого не викликає сумнівів: вона паскудна і важко тут звинувачувати кухарів чи підприємців, тому що вони мають приготувати страви для дітей, оперуючи поточним бюджетом, який у свою чергу коливається від 3 до 8 гривень на одну порцію… Спробуйте зготувати вдома сімейний обід, розраховуючи на 20 гривень у гаманці. Навряд чи вам щось вдасться вигадати, окрім якихось макаронів… Але ж є нормативні вимоги до калорійності, відповідно треба додати, у наш умовний обід якогось м’яса чи риби… Отже, прибираємо трохи макаронів, додаємо невеликий шматочок м’яса…упссс…салат із овочів забули. Додаємо …але тут вже проблеми, бо ціна однозначно вища за встановлений ліміт. Тепер ще порахуйте вартість витраченої електроенергії чи газу та оцініть ще власну працю, виходячи хоча б із мінімальної заробітної плати. Погодьтесь, вписатись проблематично, якщо взагалі реально. Але досвід черкаських шкіл показує, що все-таки реально. Проте маємо ось такий результат: Фото Сергія ВороноваПогодьтесь, що на фото явно не те, що може привабити до споживання дитину навіть молодшого шкільного віку, не говорячи вже про старшокласників… Але ми як платники бюджетних коштів справно продовжуємо за це сплачувати, чим харчуємо не лише школярів, а і, скажімо, безпритульних тварин, що мешкають поруч з закладами освіти. Здавалось би, що першими бити сполох мали би підприємці, що змушені викручуватись із такої незручної ситуації… Але це не так. По суті вони є чи не головними бенефіціарами цієї ситуації. Маючи пільги на електроенергію та оренду виробничих приміщень, підприємці можуть забезпечувати школярам “додаткове” харчування у вигляді різноманітної здоби “підвищеної” калорійності та вмісту вуглеводів. Різні примітивні та малобюджетні піци стали неодмінним атрибутом раціону будь-якого школяра. І все це – коштом вже безпосередньо батьків. Вартість найдешевшої булки у шкільній столовій дорівнює (а подекуди і перевищує) вартості “комплексного” і нібито збалансованого обіду, забезпеченого виконавчими органами міської ради. Але по суті зголоднілі діти змушені добирати необхідних для свого організму калорій саме споживаючи такий продукт, якщо і не гірший, що також пропонується серед широкого асортименту шкільних буфетів.  Таким чином, очевидним є той парадоксальний факт, що, чим гірше шкільне гаряче харчування, тим кращий фінансовий результат для підприємців, які це харчування забезпечують. І давайте пригадаємо для себе ще раз, що така ситуація коштує місту 15 млн гривень.  Та і це навіть не все. За офіційною статистикою 10% підлітків мають діагностовані проблеми органів травлення. Підкреслюю, що мова про вже встановлені діагнози. Кількість тих, хто має систематичні скарги, проте не має діагностованого, захворювання в рази більше. Звідки ж беруться ці хвороби? В першу чергу саме від неякісного та несистематичного харчування. А де ж діти проводять більшу частину свого “активного” часу? У школі! Відповідно, де мають отримувати якісне збалансоване харчування? У школі!  Зізнаюсь, в школі я також харчувався всілякими булками і піцами, а обідню перерву проводив в черзі за печивом. В принципі, як і більшість моїх однокласників. Хай це навіть було і не в Черкасах, а поряд – у Смілі, та тут в ті часи ситуація була аналогічною. А потім я тривалий час лікував різні хвороби, як і більшість моїх однокласників, а наші батьки дружно оплачували величезні “аптечні” рахунки.  Хоч з тих часів пройшло більше десяти років, та, як бачимо, ситуація особливо не змінилась ні в Смілі, ні в Черкасах. Хіба, окрім вартості “Омезу”, яким прийнято лікувати гастроентерелогічні хвороби. Тепер вона складає 78 гривень за упаковку, тобто фактично, як вартість місячної системи харчування, яка запрограмована, щоб приводити школярів з початку до шкільного буфету, а потім їх батьків до аптечного кіоску. І якщо в Смілі об’єктивно немає фінансового ресурсу, щоб змінити ситуацію, у Черкасах цей ресурс є. Проте немає політичної волі. Що пропонувалось?З початку, на горизонті замайоріла надія на якісні зміни. Директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов декілька місяців тому почав публічно “педалювати” тему якісних змін у системі харчування. Рецепт Сергія Павловича був простий, як дріб у п’ятому класі: збільшити калорійність за рахунок зростання вартості однієї порції. Такий нехитрий прийом дозволив би підвищити “конкурентноздатність” запропонованого школяру обіду і дозволив би гарячому харчуванню конкурувати зі свіжоспеченою піцою чи булкою.  Окрім того, не знаю, чи за допомогою СВОТ-аналізу чи просто завдяки емпіричному спостереженню, та в департаменті чітко усвідомили, що надання всіляких “пільгових” тарифів для підприємців в школах унеможливлює будь-яке якісне покращення запропонованого ними меню, оскільки вони (підприємці) свідомо чи підсвідомо будуть зацікавлені у збільшенні реалізації саме своєї хлібо-булочної здоби і нарощуванні виручки безпосередньо буфетів, скільки коштів їм не виділяй на зворотнє.  Таким чином і цей елемент запрограмованої проблеми вирішили “вибити”, скасувавши будь-які пільги для підприємців. Мала б запрацювати формула: підписав договорів – погодився на меню -харчуєш – отримуєш кошти. Будь-які інші зміни повинні би зникнути, що є логічним, і відповідає правилам ринкової економіки.  У чому виникла проблема?Розпочавши апробацію своєї гарної ідеї чиновники чи то повністю, чи то просто не до кінця, врахували один ключовий факт: наступний рік – це рік чергових місцевих виборів, і люди на обраних посада (насамперед міський голова) починають думати не категоріями здорового глузду, а категоріями власного політичного рейтингу. У рік виборів більш цінною інформацією є зведення соціологів, а не статистика гастроентерологів та опитування батьків щодо їхньої задоволеності рівнем харчування дітей. Цей факт сумнівів не викликає.  Теперішня схема фінансування шкільного харчування фактично унеможливлює будь-яке його здорожчання. Запропоноване підвищення калорійності імені Сергія Воронова за умови збереження тренду ”платимо за 50% дітей” коштувало би бюджету у декілька разів більше тієї суми, що сплачується зараз. Беремо 15 млн, що є зараз, та множимо їх мінімум удвічі. Об’єктивно таких коштів в бюджеті немає. Відповідно і Сергій Воронов разом з колегами по партії запропонував інший підхід, схожий з тим, що працює в закладах дошкільної освіти. Місто платитиме за пільгові категорії дітей у всіх класах, а за решту платитимуть батьки за формулою, скажімо, 40 на 60… Це хоч і призведе до збільшення вартості послуги для бюджету, але таке здорожчання буде некритичним і цілком реальним для реалізації в рамках наявного фінансового ресурсу. Батькам же ж це коштувало орієнтовно 200 гривень на місяць, або, як три пачки “Омезу” чи одна “дружня” винагорода гастроентерологу. За малозабезпечені та незахищені верстви населення плату здійснювало б місто.  Проте будь-які додаткові платежі у виборчий рік невигідні Бондаренку з політичної точки зору. Замість складного шляху просвітницької роботи серед батьків міський голова вирішив вчинити простіше – просто поховати цю ідею.   До того ж, стався прикрий казус. За інформацією наших джерел з числа педагогічного персоналу міста, міський голова Анатолій Бондаренко на нещодавній зустрічі із директорами шкіл міста заявив про те, що з наступного року кожна школа отримає не лише по 1 млн гривень з бюджету розвитку, а і учням забезпечать покращене харчування саме коштом бюджету міста. Звикнувши виступати перед публікою з низьким рівнем критичного мислення, Анатолій Васильович не врахував, що у цьому залі його аудиторія – вищий педагогічний колектив, що на відміну від пересічного виборця добре запам’ятовує обіцянки та має за собою неабиякий адміністративний ресурс. Обіцянки для такої публіки, хоч не хоч, та треба виконувати.   Але ціна такої обіцянки десятки мільйонів гривень, які до того ж вже неодноразово обіцяні міським головою іншим групам “свідомих” та впливових “виборців”, наприклад, дорожникам.  Вихід із цієї делікатної ситуації Бондаренко знайшов своєрідний. Як і два роки тому, коли кипіли пристрасті довкола здійснення допорогових закупівель, Анатолій Васильович захотів публічно проконсультуватися та зібрав “охочих” поділитись своєю думкою. І тут на першу роль вийшли директори шкіл. Здавалось би, що вони, як ніхто інший, зацікавлені у якості харчування власних учнів і їх здоров’ї. Проте виявилось, що їх більше цікавить…. В принципі з їх виступів так і не стало зрозуміло, що їх цікавить більше, але вони однозначно виступили за збереження тієї ситуації, що є. На диво їх підтримали і організовані батьківські комітети та ради. Нагадаю, що це рада тих батьків, які на 85% незадоволені харчуванням, і 10% дітей яких страждають на шлункові хвороби. Звичайно, що поіменне опитування дало б інший результат але “хедлайнери” серед батьків виступили за збереження теперішньої ситуації. Залишимо це на їхній совісті. Щодо директорів, то можна чітко стверджувати, що вони кожен у своїй мірі є учасниками картельної змови підприємців, що надають послуги гарячого харчування. Учасники ринку вже давно поділили його неекономічними методами і випрацювали спільні елементи захисту від посягань на їхні прибутки, які, як вже писалось, формуються саме за рахунок різноманітних пільгових тарифів, а не за рахунок якісної конкурентної послуги.  Ці підприємці мають своїх лобістів і в депутатському корпусі, але їх головним “захисником” є саме міський голова, який хоч і розуміє проблему, але не береться її вирішувати напередодні місцевих виборів. Як наслідок, вона відтерміновується на невизначений термін. Що у підсумкуМаємо парадоксальну ситуацію, коли місто взяло на себе соціальне зобов’язання здійснити харчування дітей, але захищає протилежні інтереси. Головними бенефіціарами цього процесу за логікою мали б стати діти, зокрема із соціально незахищених сімей, для яких шкільне харчування чи не єдина можливість отримати повноцінну їжу протягом дня. Місто витрачає на це солідні 15 млн гривень. Проте по суті малозабезпечені стають ще більш вразливими у економічному та соціальному плані. Не отримуючи належної якості харчування, діти починають хворіти, що призводить до додаткових економічних витрат їх родин, які часто позбавлені достатнього для лікування ресурсу… Так з’являються хронічні хвороби. Все це програмується роками і роками не вирішується. А коли на горизонті замайоріли зміни, то виявляється, що всіх все влаштовує. Це, якщо слухати головних спікерів, проте 85% батьків незадоволені ситуацією. Та їх думка нікому не важлива.  Анатолій Васильович Бондаренко як досвідчений політик знає, що відповідь на питання залежить від самого питання. Якщо запитати у будь-кого “чи хочете ви платити додаткові 200 гривень?”, то звичайно відповідь буде негативна. Проте якщо поставити питання інакше, як воно має ставитися адекватною притомною місцевою владою: “чи готові ви платити 200 гривень в місяць, аби забезпечити якісне повноцінне харчування своєї дитини?” То і відповідь буде зовсім інша. Можливо, варто спробувати, Васильович?  Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:35:07',
        'keywords' => 'блог',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Почну із головного, з того, що винесено в заголовок. Міський голова Черкас Анатолій Бондаренко – політичний терорист, який в угоду своєму рейтингу на прийдешніх виборах взяв у заручники найменш захищену, а точніше, геть не захищену частину громади, інтереси якої він ввірений захищати: дітей і їх здоров’я. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-35-02_867.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А тепер деталі.</p>
<p class=\\"bb_p\\">Вчора в стінах Черкаської міської ради відбулося чергове обговорення питання зміни системи харчування у загальноосвітніх закладах міста. Цього разу ініціатором обговорення несподівано став безпосередньо сам Анатолій Васильович Бондаренко, який чомусь до цього публічно цю тему ігнорував. Потяг Бондаренка до публічних консультацій, звичайно, схвальний, але не до кінця одразу зрозумілий. Наприклад, він систематично ігнорує бажання громади спілкуватися стосовно cпільного простору, ні з ким особливо не радився, визначаючи управителя багатоквартирних будинків або запроваджуючи тарифи на вивезення негабаритного сміття. А тут, як грім серед ясного неба, каже “треба поговорить”. Ну треба, то треба… Анатолій Васильович як досвідчений політик добре знає, коли варто консультуватися публічно, а коли не варто.  </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як працює система харчування зараз і чому вона не є ефективною?</b>Станом на сьогодні, місто витрачає близько 15 млн гривень власних коштів на забезпечення безкоштовним харчуванням учнів початкових класів, а також “категорійних” дітей в середній та старшій школі. <b class=\\"bb_b\\"> </b>Здається, колосальна сума, але станом на зараз за рахунок місцевого бюджету безкоштовно харчується майже половина учнів міста. І вся ця величезна сума дрібними порціями розділяється на всіх, і врешті маємо ситуацію, коли за опитуваннями понад 85% батьків незадоволені харчуванням дітей і змушені додатково дофінансовувати цей процес, покладаючись вже на вибір власної дитини… Ну, а тут починається найгірше.</p>
<p class=\\"bb_p\\">Якість послуг гарячого харчування ні у кого не викликає сумнівів: вона паскудна і важко тут звинувачувати кухарів чи підприємців, тому що вони мають приготувати страви для дітей, оперуючи поточним бюджетом, який у свою чергу коливається від 3 до 8 гривень на одну порцію… Спробуйте зготувати вдома сімейний обід, розраховуючи на 20 гривень у гаманці. Навряд чи вам щось вдасться вигадати, окрім якихось макаронів… Але ж є нормативні вимоги до калорійності, відповідно треба додати, у наш умовний обід якогось м’яса чи риби… Отже, прибираємо трохи макаронів, додаємо невеликий шматочок м’яса…упссс…салат із овочів забули. Додаємо …але тут вже проблеми, бо ціна однозначно вища за встановлений ліміт. Тепер ще порахуйте вартість витраченої електроенергії чи газу та оцініть ще власну працю, виходячи хоча б із мінімальної заробітної плати. Погодьтесь, вписатись проблематично, якщо взагалі реально. Але досвід черкаських шкіл показує, що все-таки реально. Проте маємо ось такий результат:</p>
<p class=\\"bb_p\\">Фото Сергія ВороноваПогодьтесь, що на фото явно не те, що може привабити до споживання дитину навіть молодшого шкільного віку, не говорячи вже про старшокласників… Але ми як платники бюджетних коштів справно продовжуємо за це сплачувати, чим харчуємо не лише школярів, а і, скажімо, безпритульних тварин, що мешкають поруч з закладами освіти.</p>
<p class=\\"bb_p\\">Здавалось би, що першими бити сполох мали би підприємці, що змушені викручуватись із такої незручної ситуації… Але це не так. По суті вони є чи не головними бенефіціарами цієї ситуації. Маючи пільги на електроенергію та оренду виробничих приміщень, підприємці можуть забезпечувати школярам “додаткове” харчування у вигляді різноманітної здоби “підвищеної” калорійності та вмісту вуглеводів. Різні примітивні та малобюджетні піци стали неодмінним атрибутом раціону будь-якого школяра. І все це – коштом вже безпосередньо батьків. Вартість найдешевшої булки у шкільній столовій дорівнює (а подекуди і перевищує) вартості “комплексного” і нібито збалансованого обіду, забезпеченого виконавчими органами міської ради. Але по суті зголоднілі діти змушені добирати необхідних для свого організму калорій саме споживаючи такий продукт, якщо і не гірший, що також пропонується серед широкого асортименту шкільних буфетів. </p>
<p class=\\"bb_p\\">Таким чином, очевидним є той парадоксальний факт, що, чим гірше шкільне гаряче харчування, тим кращий фінансовий результат для підприємців, які це харчування забезпечують. І давайте пригадаємо для себе ще раз, що така ситуація коштує місту 15 млн гривень. </p>
<p class=\\"bb_p\\">Та і це навіть не все. За офіційною статистикою 10% підлітків мають діагностовані проблеми органів травлення. Підкреслюю, що мова про вже встановлені діагнози. Кількість тих, хто має систематичні скарги, проте не має діагностованого, захворювання в рази більше. Звідки ж беруться ці хвороби? В першу чергу саме від неякісного та несистематичного харчування. А де ж діти проводять більшу частину свого “активного” часу? У школі! Відповідно, де мають отримувати якісне збалансоване харчування? У школі! </p>
<p class=\\"bb_p\\">Зізнаюсь, в школі я також харчувався всілякими булками і піцами, а обідню перерву проводив в черзі за печивом. В принципі, як і більшість моїх однокласників. Хай це навіть було і не в Черкасах, а поряд – у Смілі, та тут в ті часи ситуація була аналогічною. А потім я тривалий час лікував різні хвороби, як і більшість моїх однокласників, а наші батьки дружно оплачували величезні “аптечні” рахунки. </p>
<p class=\\"bb_p\\">Хоч з тих часів пройшло більше десяти років, та, як бачимо, ситуація особливо не змінилась ні в Смілі, ні в Черкасах. Хіба, окрім вартості “Омезу”, яким прийнято лікувати гастроентерелогічні хвороби. Тепер вона складає 78 гривень за упаковку, тобто фактично, як вартість місячної системи харчування, яка запрограмована, щоб приводити школярів з початку до шкільного буфету, а потім їх батьків до аптечного кіоску. І якщо в Смілі об’єктивно немає фінансового ресурсу, щоб змінити ситуацію, у Черкасах цей ресурс є. Проте немає політичної волі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що пропонувалось?</b>З початку, на горизонті замайоріла надія на якісні зміни. Директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов декілька місяців тому почав публічно “педалювати” тему якісних змін у системі харчування. Рецепт Сергія Павловича був простий, як дріб у п’ятому класі: збільшити калорійність за рахунок зростання вартості однієї порції. Такий нехитрий прийом дозволив би підвищити “конкурентноздатність” запропонованого школяру обіду і дозволив би гарячому харчуванню конкурувати зі свіжоспеченою піцою чи булкою. </p>
<p class=\\"bb_p\\">Окрім того, не знаю, чи за допомогою СВОТ-аналізу чи просто завдяки емпіричному спостереженню, та в департаменті чітко усвідомили, що надання всіляких “пільгових” тарифів для підприємців в школах унеможливлює будь-яке якісне покращення запропонованого ними меню, оскільки вони (підприємці) свідомо чи підсвідомо будуть зацікавлені у збільшенні реалізації саме своєї хлібо-булочної здоби і нарощуванні виручки безпосередньо буфетів, скільки коштів їм не виділяй на зворотнє. </p>
<p class=\\"bb_p\\">Таким чином і цей елемент запрограмованої проблеми вирішили “вибити”, скасувавши будь-які пільги для підприємців. Мала б запрацювати формула: підписав договорів – погодився на меню -харчуєш – отримуєш кошти. Будь-які інші зміни повинні би зникнути, що є логічним, і відповідає правилам ринкової економіки. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У чому виникла проблема?</b>Розпочавши апробацію своєї гарної ідеї чиновники чи то повністю, чи то просто не до кінця, врахували один ключовий факт: наступний рік – це рік чергових місцевих виборів, і люди на обраних посада (насамперед міський голова) починають думати не категоріями здорового глузду, а категоріями власного політичного рейтингу. У рік виборів більш цінною інформацією є зведення соціологів, а не статистика гастроентерологів та опитування батьків щодо їхньої задоволеності рівнем харчування дітей. Цей факт сумнівів не викликає. </p>
<p class=\\"bb_p\\">Теперішня схема фінансування шкільного харчування фактично унеможливлює будь-яке його здорожчання. Запропоноване підвищення калорійності імені Сергія Воронова за умови збереження тренду ”платимо за 50% дітей” коштувало би бюджету у декілька разів більше тієї суми, що сплачується зараз. Беремо 15 млн, що є зараз, та множимо їх мінімум удвічі. Об’єктивно таких коштів в бюджеті немає. Відповідно і Сергій Воронов разом з колегами по партії запропонував інший підхід, схожий з тим, що працює в закладах дошкільної освіти. Місто платитиме за пільгові категорії дітей у всіх класах, а за решту платитимуть батьки за формулою, скажімо, 40 на 60… Це хоч і призведе до збільшення вартості послуги для бюджету, але таке здорожчання буде некритичним і цілком реальним для реалізації в рамках наявного фінансового ресурсу. Батькам же ж це коштувало орієнтовно 200 гривень на місяць, або, як три пачки “Омезу” чи одна “дружня” винагорода гастроентерологу. За малозабезпечені та незахищені верстви населення плату здійснювало б місто. </p>
<p class=\\"bb_p\\">Проте будь-які додаткові платежі у виборчий рік невигідні Бондаренку з політичної точки зору. Замість складного шляху просвітницької роботи серед батьків міський голова вирішив вчинити простіше – просто поховати цю ідею.  </p>
<p class=\\"bb_p\\">До того ж, стався прикрий казус. За інформацією наших джерел з числа педагогічного персоналу міста, міський голова Анатолій Бондаренко на нещодавній зустрічі із директорами шкіл міста заявив про те, що з наступного року кожна школа отримає не лише по 1 млн гривень з бюджету розвитку, а і учням забезпечать покращене харчування саме коштом бюджету міста. Звикнувши виступати перед публікою з низьким рівнем критичного мислення, Анатолій Васильович не врахував, що у цьому залі його аудиторія – вищий педагогічний колектив, що на відміну від пересічного виборця добре запам’ятовує обіцянки та має за собою неабиякий адміністративний ресурс. Обіцянки для такої публіки, хоч не хоч, та треба виконувати.  </p>
<p class=\\"bb_p\\">Але ціна такої обіцянки десятки мільйонів гривень, які до того ж вже неодноразово обіцяні міським головою іншим групам “свідомих” та впливових “виборців”, наприклад, дорожникам. </p>
<p class=\\"bb_p\\">Вихід із цієї делікатної ситуації Бондаренко знайшов своєрідний. Як і два роки тому, коли кипіли пристрасті довкола здійснення допорогових закупівель, Анатолій Васильович захотів публічно проконсультуватися та зібрав “охочих” поділитись своєю думкою. І тут на першу роль вийшли директори шкіл. Здавалось би, що вони, як ніхто інший, зацікавлені у якості харчування власних учнів і їх здоров’ї. Проте виявилось, що їх більше цікавить…. В принципі з їх виступів так і не стало зрозуміло, що їх цікавить більше, але вони однозначно виступили за збереження тієї ситуації, що є. На диво їх підтримали і організовані батьківські комітети та ради. Нагадаю, що це рада тих батьків, які на 85% незадоволені харчуванням, і 10% дітей яких страждають на шлункові хвороби. Звичайно, що поіменне опитування дало б інший результат але “хедлайнери” серед батьків виступили за збереження теперішньої ситуації. Залишимо це на їхній совісті.</p>
<p class=\\"bb_p\\">Щодо директорів, то можна чітко стверджувати, що вони кожен у своїй мірі є учасниками картельної змови підприємців, що надають послуги гарячого харчування. Учасники ринку вже давно поділили його неекономічними методами і випрацювали спільні елементи захисту від посягань на їхні прибутки, які, як вже писалось, формуються саме за рахунок різноманітних пільгових тарифів, а не за рахунок якісної конкурентної послуги. </p>
<p class=\\"bb_p\\">Ці підприємці мають своїх лобістів і в депутатському корпусі, але їх головним “захисником” є саме міський голова, який хоч і розуміє проблему, але не береться її вирішувати напередодні місцевих виборів. Як наслідок, вона відтерміновується на невизначений термін.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що у підсумку</b>Маємо парадоксальну ситуацію, коли місто взяло на себе соціальне зобов’язання здійснити харчування дітей, але захищає протилежні інтереси. Головними бенефіціарами цього процесу за логікою мали б стати діти, зокрема із соціально незахищених сімей, для яких шкільне харчування чи не єдина можливість отримати повноцінну їжу протягом дня. Місто витрачає на це солідні 15 млн гривень. Проте по суті малозабезпечені стають ще більш вразливими у економічному та соціальному плані. Не отримуючи належної якості харчування, діти починають хворіти, що призводить до додаткових економічних витрат їх родин, які часто позбавлені достатнього для лікування ресурсу… Так з’являються хронічні хвороби. Все це програмується роками і роками не вирішується. А коли на горизонті замайоріли зміни, то виявляється, що всіх все влаштовує. Це, якщо слухати головних спікерів, проте 85% батьків незадоволені ситуацією. Та їх думка нікому не важлива. </p>
<p class=\\"bb_p\\">Анатолій Васильович Бондаренко як досвідчений політик знає, що відповідь на питання залежить від самого питання. Якщо запитати у будь-кого “чи хочете ви платити додаткові 200 гривень?”, то звичайно відповідь буде негативна. Проте якщо поставити питання інакше, як воно має ставитися адекватною притомною місцевою владою: “чи готові ви платити 200 гривень в місяць, аби забезпечити якісне повноцінне харчування своєї дитини?” То і відповідь буде зовсім інша. Можливо, варто спробувати, Васильович? </p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/bondarenko-terorist-zhivit-z-cim-yak-xochete/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3439',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3439',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3439',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3439',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3439',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3439',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3439',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3439',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3439',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3439',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3439',
        ),
      ),
    ),
    3437 => 
    array (
      'post' => 
      array (
        'id' => '3437',
        'title' => 'Черкащанка тримає вдома двадцяток різнопородих пацюків',
        'alt_title' => 'bb597eb07e852f1c3291418b1b5ae09e',
        'descr' => 'Черкащанка тримає вдома двадцяток різнопородих пацюків',
        'short_post' => ' 34-річна Юлія Ковальчук ділить оселю із двадцятьма пацюками та шістьма котами.Для міста Черкаси така колекція тваринок є ексклюзивною, адже жінка зібрала своїх улюбленців з різних куточків України.Детальніше про чотирилапих дивіться в сюжеті vikka.ua',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">34-річна Юлія Ковальчук ділить оселю із двадцятьма пацюками та шістьма котами.</b></p><p class=\\"bb_p\\">Для міста Черкаси така колекція тваринок є ексклюзивною, адже жінка зібрала своїх улюбленців з різних куточків України.</p><p class=\\"bb_p\\">Детальніше про чотирилапих дивіться в сюжеті vikka.ua</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-15-16_495.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/06/post-37608" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3437',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3437',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3437',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3437',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3437',
        ),
      ),
    ),
    3436 => 
    array (
      'post' => 
      array (
        'id' => '3436',
        'title' => 'Відомі перші претенденти на посади голів РДА області',
        'alt_title' => 'afbc7ffb28ce5d1dc6e235fc3bce8631',
        'descr' => 'Відомі перші претенденти на посади голів РДА області',
        'short_post' => 'Перші п’ять претендентів на посаду голів РДА в Черкаській області пройшли необхідну процедуру погодження в Кабінеті Міністрів. Про це повідомляють «Вечірні Черкаси». На посаду голови Чигиринської райдержадміністрації погоджено кандидатуру 43-річного Сергія Чередніченка. Чоловік є депутатом Кам’янської міської ради. Раніше був заступником Кам’янського міського голови. – Ми хотіли, аби Сергія призначили головою РДА до нас у Кам’янку, – каже міський голова Володимир Тірон. – Однак до нас планують когось іншого. Сергія знаю як серйозного фахівця, беручкого до роботи, відповідального, комунікабельного. Закінчив Східноєвропейський університет, має дружину й двох синів. Один – школяр, інший – студент. Сергій Чередніченко висував свою кандидатуру на виборах Кам’янського міського голови й програв Володимиру Тірону. На посаду голови Уманської РДА претендує Світлана Волошенюк – Світлана Анатоліївна починала свій шлях із низів, – розповідає її колега із Тального, голова Тальнівської районної ради Валентина Любомська. – Була депутатом Соколівоцької сільської ради, згодом очолила її. Гарно знає як місцеве законодавство, так і державні справи. Її помітили в Жашкові й запросили на посаду першого заступника голови райдержадміністрації. Потім обрали головою Жашківської районної ради. Вона була помічницею депутата Валентина Ничипоренка. Дуже справедлива, чесна, відповідальна. Знаю, що вона живе в Умані. Тому для Уманського району це знахідка. Світлана Волошенюк має дорослу доньку. Кандидатуру Владислава Гончаревського погоджено на посаду голови Звенигородської райдержадміністрації. – Це дуже складний і неоднозначний вибір, – каже місцева жителька Олександра. – Прізвище не хоче називати. – Гончаревський – креатура голови районної ради Володимира Кучера. Зараз його просуває народний депутат Андрій Стріхарський. Раніше працював науковцем у Києві.  Потім переїхав сюди. Став директором Тарасівської школи. Заявив, що відтепер усе робитиметься по закону. І справді, якщо в школі проривало трубу – писав доповідну начальству, а не брав пляшку й не вирішував питання на місці із місцевими слюсарями. Абсолютно негнучкий. Закінчилося тим, що інспекція праці оштрафувала школу на 100 з лишком тисяч гривень за якусь проблему з кухарками. Грошей на штраф не було й постало питання про її закриття. Потім Гончаревський звільнився з директора. Однак написав у біографії, що досі працює у відділі освіти, хоча насправді є безробітним. Голова Звенигородської районної ради Володимир Кучер має протилежну точку зору. – Владислав Едуардович – високопрофесійна, чиста, порядна молода людина. Про конфлікт у школі я знаю, – каже Володимир Петрович. – Там дуже безграмотно діяло управління праці. Помилки були не під час директорування пана Гончаревського, а його попередників. Владислав розгріб ці Авгієві стайні й зумів довести чиновникам свою правоту. Якби в нас побільше було таких людей, то зміни настали би швидше. 33-річний Микола Березовий претендує на посаду голови Корсунської РДА. За президента Януковича його обрали головою Дацьківської сільської ради цього ж району. Після об’єднання в Стеблівську громаду став старостою цього села. У 2017 році звільнився. – Я не знаю цієї людини, ніде в революційних подіях 2014 року він не був помічений, – каже ветеран російсько-української війни Олег Собченко із Корсуня. – Кажуть він є креатурою Андрія Стріхарського. Мабуть, це не дуже добре, бо свого часу кадри в районах розставляв колишній депутат Геннадій Бобов. Однак не думаю, що він накоїть великої шкоди. Це чиновники дуже дрібненькі, залежить від них дуже мало. До того ж їх часто міняють. Ігор Ладнов із Корсуня теж подав декларацію на посаду голови РДА. Він є потенційним головою Городищенського району. – Пан Ігор є депутатом Карашинської ОТГ, голова фракції Блоку Петра Порошенка, – каже секретар Карашинської об’єднаної громади Надія Конощук.  – Раніше працював керівником управління праці й соціального захисту РДА. Мабуть, ще при Януковичу. Депутат живе в Корсуні, але на сесії до нас їздить регулярно, дуже активний.',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перші п’ять претендентів на посаду голів РДА в Черкаській області пройшли необхідну процедуру погодження в Кабінеті Міністрів. Про це повідомляють «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-15-14_753.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На посаду голови Чигиринської райдержадміністрації погоджено кандидатуру 43-річного Сергія Чередніченка. Чоловік є депутатом Кам’янської міської ради. Раніше був заступником Кам’янського міського голови.</p>
<p class=\\"bb_p\\">– Ми хотіли, аби Сергія призначили головою РДА до нас у Кам’янку, – каже міський голова Володимир Тірон. – Однак до нас планують когось іншого. Сергія знаю як серйозного фахівця, беручкого до роботи, відповідального, комунікабельного. Закінчив Східноєвропейський університет, має дружину й двох синів. Один – школяр, інший – студент.</p>
<p class=\\"bb_p\\">Сергій Чередніченко висував свою кандидатуру на виборах Кам’янського міського голови й програв Володимиру Тірону.</p>
<p class=\\"bb_p\\">На посаду голови Уманської РДА претендує Світлана Волошенюк</p>
<p class=\\"bb_p\\">– Світлана Анатоліївна починала свій шлях із низів, – розповідає її колега із Тального, голова Тальнівської районної ради Валентина Любомська. – Була депутатом Соколівоцької сільської ради, згодом очолила її. Гарно знає як місцеве законодавство, так і державні справи. Її помітили в Жашкові й запросили на посаду першого заступника голови райдержадміністрації. Потім обрали головою Жашківської районної ради. Вона була помічницею депутата Валентина Ничипоренка. Дуже справедлива, чесна, відповідальна. Знаю, що вона живе в Умані. Тому для Уманського району це знахідка.</p>
<p class=\\"bb_p\\">Світлана Волошенюк має дорослу доньку.</p>
<p class=\\"bb_p\\">Кандидатуру Владислава Гончаревського погоджено на посаду голови Звенигородської райдержадміністрації.</p>
<p class=\\"bb_p\\">– Це дуже складний і неоднозначний вибір, – каже місцева жителька Олександра. – Прізвище не хоче називати. – Гончаревський – креатура голови районної ради Володимира Кучера. Зараз його просуває народний депутат Андрій Стріхарський. Раніше працював науковцем у Києві.  Потім переїхав сюди. Став директором Тарасівської школи. Заявив, що відтепер усе робитиметься по закону. І справді, якщо в школі проривало трубу – писав доповідну начальству, а не брав пляшку й не вирішував питання на місці із місцевими слюсарями. Абсолютно негнучкий. Закінчилося тим, що інспекція праці оштрафувала школу на 100 з лишком тисяч гривень за якусь проблему з кухарками. Грошей на штраф не було й постало питання про її закриття. Потім Гончаревський звільнився з директора. Однак написав у біографії, що досі працює у відділі освіти, хоча насправді є безробітним.</p>
<p class=\\"bb_p\\">Голова Звенигородської районної ради Володимир Кучер має протилежну точку зору.</p>
<p class=\\"bb_p\\">– Владислав Едуардович – високопрофесійна, чиста, порядна молода людина. Про конфлікт у школі я знаю, – каже Володимир Петрович. – Там дуже безграмотно діяло управління праці. Помилки були не під час директорування пана Гончаревського, а його попередників. Владислав розгріб ці Авгієві стайні й зумів довести чиновникам свою правоту. Якби в нас побільше було таких людей, то зміни настали би швидше.</p>
<p class=\\"bb_p\\">33-річний Микола Березовий претендує на посаду голови Корсунської РДА. За президента Януковича його обрали головою Дацьківської сільської ради цього ж району. Після об’єднання в Стеблівську громаду став старостою цього села. У 2017 році звільнився.</p>
<p class=\\"bb_p\\">– Я не знаю цієї людини, ніде в революційних подіях 2014 року він не був помічений, – каже ветеран російсько-української війни Олег Собченко із Корсуня. – Кажуть він є креатурою Андрія Стріхарського. Мабуть, це не дуже добре, бо свого часу кадри в районах розставляв колишній депутат Геннадій Бобов. Однак не думаю, що він накоїть великої шкоди. Це чиновники дуже дрібненькі, залежить від них дуже мало. До того ж їх часто міняють.</p>
<p class=\\"bb_p\\">Ігор Ладнов із Корсуня теж подав декларацію на посаду голови РДА. Він є потенційним головою Городищенського району.</p>
<p class=\\"bb_p\\">– Пан Ігор є депутатом Карашинської ОТГ, голова фракції Блоку Петра Порошенка, – каже секретар Карашинської об’єднаної громади Надія Конощук.  – Раніше працював керівником управління праці й соціального захисту РДА. Мабуть, ще при Януковичу. Депутат живе в Корсуні, але на сесії до нас їздить регулярно, дуже активний.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vidomi-pershi-pretendenti-na-posadi-goliv-rda-oblasti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3436',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3436',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3436',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3436',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3436',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3436',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3436',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3436',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3436',
        ),
      ),
    ),
    3434 => 
    array (
      'post' => 
      array (
        'id' => '3434',
        'title' => 'Черкаські патрульні затримали браконьєрів',
        'alt_title' => '7bce04a79a01b108de9aa82062ac2884',
        'descr' => 'Черкаські патрульні затримали браконьєрів',
        'short_post' => 'На Сулинській затоці затримали двох рибалок із забороненими знаряддями лову. Повідомляє патрульна поліція Черкащини. Під час патрулювання рота з обслуговування водних обєктів спільно з працівниками екологічної служби зафіксувала порушення правил рибальства. Близько 18:00 інспектори виявили двох громадян, які рибалили з човна за допомогою заборонених знарядь лову. Наразі із затриманими працюють слідчі. Дії чоловіків 24 та 30 років визначають як кримінальний злочин.',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Сулинській затоці затримали двох рибалок із забороненими знаряддями лову. Повідомляє патрульна поліція Черкащини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-05-06_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час патрулювання рота з обслуговування водних обєктів спільно з працівниками екологічної служби зафіксувала порушення правил рибальства. Близько 18:00 інспектори виявили двох громадян, які рибалили з човна за допомогою заборонених знарядь лову.</p>
<p class=\\"bb_p\\">Наразі із затриманими працюють слідчі. Дії чоловіків 24 та 30 років визначають як кримінальний злочин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-patrul-ni-zatrymaly-brakon-ieriv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3434',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3434',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3434',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3434',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3434',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3434',
        ),
      ),
    ),
    3433 => 
    array (
      'post' => 
      array (
        'id' => '3433',
        'title' => 'У заказнику на Черкащині браконьєри нарибалили на понад 100 тисяч грн',
        'alt_title' => 'a46ac1823b14243c47c6a32fa15b7b97',
        'descr' => 'У заказнику на Черкащині браконьєри нарибалили на понад 100 тисяч грн',
        'short_post' => 'Двох браконьєрів спіймали 5 грудня на території ландшафтного заказника “Сулинський”.Заказник розташований на межі Черкаської та Полтавської областей.  Про це повідомляє начальник Управління екологічного нагляду в Черкаській області Олександр Позняков.  Двоє браконьєрів за допомогою 10 сіток, загальною довжиною близько 700 метрів, виловили 304 кг риби. Своїми діями вони завдали збитків державі на суму 101 117 гривень. На браконьєрів складено адміністративні протоколи за ст. 91 Кодексу України про адміністративні правопорушення (Порушення правил охорони та використання територій та об’єктів природно-заповідного фонду). На місце події було викликано слідчо-оперативну групу Глобинського відділу поліції ГУНП в Полтавській області. У чоловіків вилучили сітки та човен марки “Прогрес”. Риба передана на реалізацію до приймального пункту з подальшим перерахуванням коштів до бюджету. Вирішується питання про відкриття кримінального провадження за ознаками ст. 249 КК України (незаконне зайняття рибним, звіриним або іншим водним добувним промислом).',
        'author_id' => '1',
        'created_time' => '2019-12-06 10:58:06',
        'keywords' => 'браконьєри',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двох браконьєрів спіймали 5 грудня на території ландшафтного заказника “Сулинський”.</b><b class=\\"bb_b\\">Заказник розташований на межі Черкаської та Полтавської областей. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_10-58-03_729.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">начальник Управління екологічного нагляду в Черкаській області Олександр Позняков. </b></p>
<p class=\\"bb_p\\">Двоє браконьєрів за допомогою 10 сіток, загальною довжиною близько 700 метрів, виловили 304 кг риби. Своїми діями вони завдали збитків державі на суму 101 117 гривень.</p>
<p class=\\"bb_p\\">На браконьєрів складено адміністративні протоколи за ст. 91 Кодексу України про адміністративні правопорушення (Порушення правил охорони та використання територій та об’єктів природно-заповідного фонду).</p>
<p class=\\"bb_p\\">На місце події було викликано слідчо-оперативну групу Глобинського відділу поліції ГУНП в Полтавській області. У чоловіків вилучили сітки та човен марки “Прогрес”. Риба передана на реалізацію до приймального пункту з подальшим перерахуванням коштів до бюджету.</p>
<p class=\\"bb_p\\">Вирішується питання про відкриття кримінального провадження за ознаками ст. 249 КК України (незаконне зайняття рибним, звіриним або іншим водним добувним промислом).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-zakazniku-na-cherkashhini-brakonyeri-naribalili-na-ponad-100-tisyach-grn-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3433',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3433',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3433',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3433',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3433',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3433',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3433',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3433',
        ),
      ),
    ),
    3432 => 
    array (
      'post' => 
      array (
        'id' => '3432',
        'title' => 'Черкаський оператор терміново потребує допомоги небайдужих',
        'alt_title' => 'ae497dd38accc4d76dd4142f85d43431',
        'descr' => 'Черкаський оператор терміново потребує допомоги небайдужих',
        'short_post' => 'Талановитий фотограф, оператор та людина з «великим серцем». Саме таким знають черкасця Сергія Косенка його друзі, рідні та колеги. Наразі він потребує термінової допомоги небайдужих, пише «Вікка». Наступного понеділка Сергія мають оперувати в Інституті нейрохірургії імені академіка А. П. Ромоданова. Про це у соцмережі повідомила місцева журналістка Ірина Цимбал. Чоловіку поставили діагноз – аневризма судин головного мозку. Оперативне втручання необхідне терміново. У Черкасах подібні операції не роблять. Для порятунку Сергія необхідно 100 тисяч гривень. Родина чоловіка не має таких коштів і без допомоги небайдужих вони не впораються. Під час операції з чоловіком буде його мама. Номер картки мами Сергія: 4149 6293 8511 2255 Косенко Лідія Михайлівна',
        'author_id' => '1',
        'created_time' => '2019-12-06 10:45:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Талановитий фотограф, оператор та людина з «великим серцем». Саме таким знають черкасця Сергія Косенка його друзі, рідні та колеги. Наразі він потребує термінової допомоги небайдужих, пише «Вікка».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_10-45-11_327.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наступного понеділка Сергія мають оперувати в Інституті нейрохірургії імені академіка А. П. Ромоданова. Про це у соцмережі повідомила місцева журналістка Ірина Цимбал.</p>
<p class=\\"bb_p\\">Чоловіку поставили діагноз – аневризма судин головного мозку. Оперативне втручання необхідне терміново. У Черкасах подібні операції не роблять.</p>
<p class=\\"bb_p\\">Для порятунку Сергія необхідно 100 тисяч гривень. Родина чоловіка не має таких коштів і без допомоги небайдужих вони не впораються. Під час операції з чоловіком буде його мама.</p>
<p class=\\"bb_p\\">Номер картки мами Сергія: 4149 6293 8511 2255 Косенко Лідія Михайлівна</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskij-operator-terminovo-potrebuye-dopomogi-nebajduzhih/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3432',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3432',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3432',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3432',
        ),
      ),
    ),
    3431 => 
    array (
      'post' => 
      array (
        'id' => '3431',
        'title' => 'У рамках акції «16 днів проти насильства» черкаські полісмени провели просвітницькі заходи для школярів',
        'alt_title' => '09db6c38984602478d69811975fc148c',
        'descr' => 'У рамках акції «16 днів проти насильства» черкаські полісмени провели просвітницькі заходи для школярів',
        'short_post' => 'Під гаслом “Від  миру в родині – до миру в Україні, в рамках Всеукраїнської акції «16 днів проти насильства» співробітники ювенальної превенції Черкаського відділу поліції організували профілактичний захід з учнями загальноосвітньої школи № 6 міста Черкаси. Поліцейські розповіли дітям, як протистояти насильству у будь-яких його проявах. Повідомили у нацполіції Черкащини. Щорічно з 25 листопада по 10 грудня проводиться Всеукраїнська акція «16 днів проти насильства». В ці дні поліцейські організовують зустрічі з учнями навчальних закладів, щоб розповісти їм,  як не стати жертвою насильства. Основною метою таких зустрічей є попередження і припинення насильства і жорстокого поводження з дітьми в сім’ях, навчальних закладах і громадських місцях, а також підвищення правової культури неповнолітніх. Під час зустрічі з учнями 1-6 класів загальноосвітньої школи № 6 міста Черкаси, поліцейські докладно розповіли школярам про те, які існують види насильства. Особливу увагу дітей було звернено на те, як важливо не бояться повідомляти про факти насильства щодо них. Разом з тим правоохоронці розповіли, про поняття шкільного булінгу та різницю між психологічним і фізичним булінгом. Також надали практичні поради, як протидіяти цькуванню з боку однокласників чи інших осіб.',
        'author_id' => '1',
        'created_time' => '2019-12-06 10:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під гаслом “Від  миру в родині – до миру в Україні, в рамках Всеукраїнської акції «16 днів проти насильства» співробітники ювенальної превенції Черкаського відділу поліції організували профілактичний захід з учнями загальноосвітньої школи № 6 міста Черкаси. Поліцейські розповіли дітям, як протистояти насильству у будь-яких його проявах. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_10-45-02_79.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щорічно з 25 листопада по 10 грудня проводиться Всеукраїнська акція «16 днів проти насильства». В ці дні поліцейські організовують зустрічі з учнями навчальних закладів, щоб розповісти їм,  як не стати жертвою насильства.</p>
<p class=\\"bb_p\\">Основною метою таких зустрічей є попередження і припинення насильства і жорстокого поводження з дітьми в сім’ях, навчальних закладах і громадських місцях, а також підвищення правової культури неповнолітніх.</p>
<p class=\\"bb_p\\">Під час зустрічі з учнями 1-6 класів загальноосвітньої школи № 6 міста Черкаси, поліцейські докладно розповіли школярам про те, які існують види насильства. Особливу увагу дітей було звернено на те, як важливо не бояться повідомляти про факти насильства щодо них.</p>
<p class=\\"bb_p\\">Разом з тим правоохоронці розповіли, про поняття шкільного булінгу та різницю між психологічним і фізичним булінгом. Також надали практичні поради, як протидіяти цькуванню з боку однокласників чи інших осіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-ramkah-akcziyi-16-dniv-proty-nasylstva-cherkaski-polismeny-provely-prosvitnyczki-zahody-dlya-shkolyariv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3431',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3431',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3431',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3431',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3431',
        ),
      ),
    ),
    3430 => 
    array (
      'post' => 
      array (
        'id' => '3430',
        'title' => 'Сьогодні в Черкасах – мороз і хмарність',
        'alt_title' => 'b4a18e9789ab8c4252749341d4f6bece',
        'descr' => 'Сьогодні в Черкасах – мороз і хмарність',
        'short_post' => 'На 09:00 год. температура 2? морозу, вітер південно-західний, 4 м/с, відносна вологість повітря 85%, атмосферний тиск 757 мм. рт. ст. Стверджує Черкаський гідрометцентр. Погоду на Черкащині продовжує формувати теплий сектор циклону з півночі. Очікується мінлива хмарність. Без опадів. Вранці на дорогах ожеледиця. Вітер південно-західний, 5-10 м/с. Температура по області 0..5? тепла, у Черкасах 2..4? тепла. Атмосферний тиск дещо падатиме, відносна вологість повітря істотно не зміниться.',
        'author_id' => '1',
        'created_time' => '2019-12-06 10:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На 09:00 год. температура 2? морозу, вітер південно-західний, 4 м/с, відносна вологість повітря 85%, атмосферний тиск 757 мм. рт. ст. Стверджує Черкаський гідрометцентр.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_10-35-13_322.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Погоду на Черкащині продовжує формувати теплий сектор циклону з півночі. Очікується мінлива хмарність. Без опадів. Вранці на дорогах ожеледиця. Вітер південно-західний, 5-10 м/с. Температура по області 0..5? тепла, у Черкасах 2..4? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск дещо падатиме, відносна вологість повітря істотно не зміниться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-v-cherkasakh-moroz-i-khmarnist/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3430',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3430',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3430',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3430',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3430',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3430',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3430',
        ),
      ),
    ),
  ),
); 
?>