<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576534264.8586 (2019-12-17 00:11:04) */
return array (
  'count' => 3,
  'rows' => 
  array (
    982 => 
    array (
      'post' => 
      array (
        'id' => '982',
        'title' => 'Косатки-бабусі няньчать своїх онуків',
        'alt_title' => 'a9cabc5e63c341f8f192068ab41dc8d3',
        'descr' => 'Косатки-бабусі няньчать своїх онуків',
        'short_post' => 'Зокрема, вони водять молодших нащадків у багаті на їжу місця в часи скрути, ділячись таким чином набутим з роками досвідом. Дбайливі косатки-бабусі допомагають своїм онукам видити. Зокрема, вони більше дбають про потомство свого роду в часи нестачі їжі. Про це йдеться в результатах нового дослідження, яке проливає світло на еволюційну роль менопаузи. Як пише The Guardian, самки косаток втрачають здатність розмножуватися у 30-40 років. Однак, після цього вони ще можуть жити десятиліттями. Такий феномен притаманний лише людям і чотирьом іншим видам ссавців, кожен з яких належить до китових. Вважалося, що ця особливість з’явилася еволюційно, тому що вона дозволила самкам після репродуктивного періоду допомагати своєму розширеному роду. У людей цей феномен називають «ефектом бабці». Однак, у китових існування такого явища не перевіряли аж до цієї пори. «Це перший нелюдський приклад ефекту бабці у видів, для яких характерна менопауза», - сказав автор дослідження Даніел Франкс з Університету Юрка. «Щось подібне спостерігалося у слонів. Але вони не втрачають здатність розмножуватися до кінця життя. Ми наразі знаємо лише про п’ять видів, у яких наступає менопауза. Серед інших гринди короткоплавцеві, нарвали й білуги», - сказав він. В своєму дослідженні Франкс і його колеги проаналізували дані за більш ніж 40 років спостережень за двома групами косаток, які живуть біля штату Вашингтон у США і канадської Британської Колумбії. Особин відрізняли за унікальними формами плавків, за шрамами й порізами. А їхню стать визначали за пігментацією в районі статевих органів й розмірами плавців у дорослих особин. Відносини між косатками були визначені за допомогою спостережень за соціальною організацією. Матері, приміром, постійно тримаються поближче до своїх молодших нащадків. Команда дослідників зосередила свою увагу на 378 особинах, які мали бабусь по материній лінії. Вони виявили, що серед косаток, чиї бабці померли за останні два роки, спостерігалася в 4,5 разів вища смертність, ніж у тих, чий предок був ще живий. Цей ефект особливо посилився в роки скорочення популяції риби. «Ми виявили, що косатки бабусі водять групу по багатих на їжу місцях, що дуже важливо в скрутні часи. Вони також напряму діляться їжею з молодшими родичами. Ми також підозрюємо, що вони няньчать молоде покоління», - сказав Франкс. Разом з тим, для вчених лишається загадкою, чому самки косаток втрачають фертильність по середині свого життя. Адже, приміром, у слонів бабці теж допомагають няньчити онуків, але при цьому продовжують і самі спарюватися.',
        'author_id' => '1',
        'created_time' => '2019-12-10 19:13:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зокрема, вони водять молодших нащадків у багаті на їжу місця в часи скрути, ділячись таким чином набутим з роками досвідом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_19-13-04_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дбайливі косатки-бабусі допомагають своїм онукам видити. Зокрема, вони більше дбають про потомство свого роду в часи нестачі їжі. Про це йдеться в результатах нового дослідження, яке проливає світло на еволюційну роль менопаузи.</p>
<p class=\\"bb_p\\">Як пише The Guardian, самки косаток втрачають здатність розмножуватися у 30-40 років. Однак, після цього вони ще можуть жити десятиліттями. Такий феномен притаманний лише людям і чотирьом іншим видам ссавців, кожен з яких належить до китових.</p>
<p class=\\"bb_p\\">Вважалося, що ця особливість з’явилася еволюційно, тому що вона дозволила самкам після репродуктивного періоду допомагати своєму розширеному роду. У людей цей феномен називають «ефектом бабці». Однак, у китових існування такого явища не перевіряли аж до цієї пори.</p>
<p class=\\"bb_p\\">«Це перший нелюдський приклад ефекту бабці у видів, для яких характерна менопауза», - сказав автор дослідження Даніел Франкс з Університету Юрка.</p>
<p class=\\"bb_p\\">«Щось подібне спостерігалося у слонів. Але вони не втрачають здатність розмножуватися до кінця життя. Ми наразі знаємо лише про п’ять видів, у яких наступає менопауза. Серед інших гринди короткоплавцеві, нарвали й білуги», - сказав він.</p>
<p class=\\"bb_p\\">В своєму дослідженні Франкс і його колеги проаналізували дані за більш ніж 40 років спостережень за двома групами косаток, які живуть біля штату Вашингтон у США і канадської Британської Колумбії. Особин відрізняли за унікальними формами плавків, за шрамами й порізами.</p>
<p class=\\"bb_p\\">А їхню стать визначали за пігментацією в районі статевих органів й розмірами плавців у дорослих особин. Відносини між косатками були визначені за допомогою спостережень за соціальною організацією. Матері, приміром, постійно тримаються поближче до своїх молодших нащадків. Команда дослідників зосередила свою увагу на 378 особинах, які мали бабусь по материній лінії.</p>
<p class=\\"bb_p\\">Вони виявили, що серед косаток, чиї бабці померли за останні два роки, спостерігалася в 4,5 разів вища смертність, ніж у тих, чий предок був ще живий. Цей ефект особливо посилився в роки скорочення популяції риби.</p>
<p class=\\"bb_p\\">«Ми виявили, що косатки бабусі водять групу по багатих на їжу місцях, що дуже важливо в скрутні часи. Вони також напряму діляться їжею з молодшими родичами. Ми також підозрюємо, що вони няньчать молоде покоління», - сказав Франкс.</p>
<p class=\\"bb_p\\">Разом з тим, для вчених лишається загадкою, чому самки косаток втрачають фертильність по середині свого життя. Адже, приміром, у слонів бабці теж допомагають няньчити онуків, але при цьому продовжують і самі спарюватися.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10788863-kosatki-babusi-nyanchat-svojih-onukiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '982',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '982',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '982',
        ),
      ),
    ),
  ),
); 
?>