<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576667904.3833 (2019-12-18 13:18:24) */
return array (
  'count' => 2866,
  'rows' => 
  array (
    3587 => 
    array (
      'post' => 
      array (
        'id' => '3587',
        'title' => 'В Україні оголосили день жалоби за загиблими в Одеському коледжі',
        'alt_title' => 'edc6d63e0d3ecfecb90d009fca82c295',
        'descr' => 'В Україні оголосили день жалоби за загиблими в Одеському коледжі',
        'short_post' => 'У зв’язку із пожежею в Одеському коледжі економіки, права та готельно-ресторанного бізнесу, унаслідок якої загинули вісім осіб, 8 грудня в Україні оголошено день жалоби, пише «Українська правда». Про це йдеться в Указі №892/2019 глави української держави Володимира Зеленського, оприлюдненому на сайті президента, повідомляє UATV. “У зв’язку із трагедією, яка сталася в м. Одеса внаслідок пожежі 4 грудня цього року та призвела до людських жертв, із метою вшанування пам’яті загиблих постановляю: оголосити в Україні 8 грудня цього року днем жалоби”, – йдеться у документі. Згідно з указом, у цей день потрібно приспустити Державний Прапор України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ та організацій. Крім цього, потрібно внести зміни до програм теле- та радіопрограм і скасувати розважально-концертні заходи. Зазначимо, що пожежа у будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу сталася 4 грудня. Станом на вечір 7 грудня кількість загиблих внаслідок пожежі сягнула 8 осіб. У поліції Одеської області повідомили, що в кримінальному провадженні за фактом пожежі у коледжі готуються повідомлення про підозру двом особам.',
        'author_id' => '1',
        'created_time' => '2019-12-08 12:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зв’язку із пожежею в Одеському коледжі економіки, права та готельно-ресторанного бізнесу, унаслідок якої загинули вісім осіб, 8 грудня в Україні оголошено день жалоби, пише «Українська правда».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-07_502.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться в Указі №892/2019 глави української держави Володимира Зеленського, оприлюдненому на сайті президента, повідомляє UATV.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-08_458.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“У зв’язку із трагедією, яка сталася в м. Одеса внаслідок пожежі 4 грудня цього року та призвела до людських жертв, із метою вшанування пам’яті загиблих постановляю: оголосити в Україні 8 грудня цього року днем жалоби”, – йдеться у документі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-11_6.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з указом, у цей день потрібно приспустити Державний Прапор України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ та організацій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-15_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім цього, потрібно внести зміни до програм теле- та радіопрограм і скасувати розважально-концертні заходи.</p>
<p class=\\"bb_p\\">Зазначимо, що пожежа у будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу сталася 4 грудня.</p>
<p class=\\"bb_p\\">Станом на вечір 7 грудня кількість загиблих внаслідок пожежі сягнула 8 осіб.</p>
<p class=\\"bb_p\\">У поліції Одеської області повідомили, що в кримінальному провадженні за фактом пожежі у коледжі готуються повідомлення про підозру двом особам.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/v-ukrayini-ogolosili-den-zhalobi-za-zagiblimi-v-odeskomu-koledzhi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3587',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3587',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3587',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3587',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3587',
        ),
      ),
    ),
    3586 => 
    array (
      'post' => 
      array (
        'id' => '3586',
        'title' => 'Сьогодні в Україні День жалоби',
        'alt_title' => 'd81fae84afee60e9b4d6d52187d83b5a',
        'descr' => 'Сьогодні в Україні День жалоби',
        'short_post' => '8 грудня в Україні оголосили Днем жалоби. Про це інформують у Черкаській ОДА. Сьогодні вшановуємо пам’ять загиблих в результаті пожежі в будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу. Трагедія сталася 4 грудня. На сьогодні відомо про загибель 10 людей. «Сьогодні мають приспустити Державні прапори України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ і організацій; відмінити розважально-концертні заходи, внести відповідні зміни до програм теле- і радіопередач”, – йдеться в тексті Указі Президента України №892 / 2019 від 7 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-08 12:25:04',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">8 грудня в Україні оголосили Днем жалоби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-25-03_447.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують у Черкаській ОДА.</p>
<p class=\\"bb_p\\">Сьогодні вшановуємо пам’ять загиблих в результаті пожежі в будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу.</p>
<p class=\\"bb_p\\">Трагедія сталася 4 грудня. На сьогодні відомо про загибель 10 людей.</p>
<p class=\\"bb_p\\">«Сьогодні мають приспустити Державні прапори України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ і організацій; відмінити розважально-концертні заходи, внести відповідні зміни до програм теле- і радіопередач”, – йдеться в тексті Указі Президента України №892 / 2019 від 7 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sogodni-v-ukra%d1%97ni-den-zhalobi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3586',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3586',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3586',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3586',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3586',
        ),
      ),
    ),
    3585 => 
    array (
      'post' => 
      array (
        'id' => '3585',
        'title' => 'Студенти-волейболісти Уманського державного педуніверситету – найсильніші серед команд закладів вищої освіти області',
        'alt_title' => '646a6129b2ab55c07fe7c3cf66cc410f',
        'descr' => 'Студенти-волейболісти Уманського державного педуніверситету – найсильніші серед команд закладів вищої освіти області',
        'short_post' => 'В Умані відбулися змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО.Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.Команди були розділені на дві підгрупи. У групу «А» потрапили УДПУ, ЧІПБ та ЧДТУ, у групі «Б» грали ЧНУ, УНУС та ЧІБС.Збірна УДПУ в першій грі з рахунком 2:0 перемогла студентів з Черкаського державного технологічного університету. У другій грі зустрілася зі збірною ЧІПБ та перемогла суперника з рахунком 2:1. У півфіналі вийшли на своїх земляків з УНУС, яких також здолали з рахунком 2:0.В іншому півфіналі зустрілись ЧНУ та ЧІПБ, де перемогу святкували спортсмени ЧІПБ. В грі за ІІІ місце УНУС з рахунком 2:1 переміг ЧНУ, а у фінальній грі зустрілись знову команди з однієї групи УДПУ та ЧІПБ.Гра виявилась дуже напруженою та цікавою до останньої подачі. Спочатку пожежники у першій партії виграли у наших хлопців, а потім другу партію уманчани впевнено виграли. Вирішальною виявилась третя партія, де команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль в рідних стінах університету здобула золото.',
        'author_id' => '1',
        'created_time' => '2019-12-08 12:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані відбулися </b><b class=\\"bb_b\\">змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО.</b></p><p class=\\"bb_p\\">Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.</p><p class=\\"bb_p\\">Команди були розділені на дві підгрупи. У групу «А» потрапили УДПУ, ЧІПБ та ЧДТУ, у групі «Б» грали ЧНУ, УНУС та ЧІБС.</p><p class=\\"bb_p\\">Збірна УДПУ в першій грі з рахунком 2:0 перемогла студентів з Черкаського державного технологічного університету. У другій грі зустрілася зі збірною ЧІПБ та перемогла суперника з рахунком 2:1. У півфіналі вийшли на своїх земляків з УНУС, яких також здолали з рахунком 2:0.</p><p class=\\"bb_p\\">В іншому півфіналі зустрілись ЧНУ та ЧІПБ, де перемогу святкували спортсмени ЧІПБ. В грі за ІІІ місце УНУС з рахунком 2:1 переміг ЧНУ, а у фінальній грі зустрілись знову команди з однієї групи УДПУ та ЧІПБ.</p><p class=\\"bb_p\\">Гра виявилась дуже напруженою та цікавою до останньої подачі. Спочатку пожежники у першій партії виграли у наших хлопців, а потім другу партію уманчани впевнено виграли. Вирішальною виявилась третя партія, де команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль в рідних стінах університету здобула золото.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-05-07_291.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/08/post-37662" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3585',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3585',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3585',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3585',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3585',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3585',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3585',
        ),
      ),
    ),
    3583 => 
    array (
      'post' => 
      array (
        'id' => '3583',
        'title' => 'Черкаси подарують Монастирищу старі сміттєвози',
        'alt_title' => 'ffd379d61c6185099a54b96751d61ee0',
        'descr' => 'Черкаси подарують Монастирищу старі сміттєвози',
        'short_post' => 'Фото з інтернету ЗИЛ 433362Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози. Відповідний проект рішення уже зареєстровано на сайті мерії. Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн. У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:45:13',
        'keywords' => 'прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету ЗИЛ 433362<b class=\\"bb_b\\">Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-45-10_530.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення уже зареєстровано на сайті мерії.</p>
<p class=\\"bb_p\\">Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн.</p>
<p class=\\"bb_p\\">У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-podaruyut-monastirishhu-stari-smittyevozi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3583',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3583',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3583',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3583',
        ),
      ),
    ),
    3582 => 
    array (
      'post' => 
      array (
        'id' => '3582',
        'title' => 'За 25 тисяч доларів чоловік мав у Черкасах викрасти росіянина і передати його ФСБ. Йому винесено вирок',
        'alt_title' => '2e2279d72a465aa49b6ca4cb94dfaa2e',
        'descr' => 'За 25 тисяч доларів чоловік мав у Черкасах викрасти росіянина і передати його ФСБ. Йому винесено вирок',
        'short_post' => 'Суд визнав чоловіка винним у справі про замах на викрадення особи для передачі співробітникам Федеральної Служби Безпеки Росії. Про це з посиланням на вирок Жовтневого райсуду Харкова повідомляє “Судовий репортер“. За матеріалами справи, не пізніше 7 травня 2019 обвинувачений отримав замовлення за 25 тис. доларів викрасти в Черкасах громадянина Росії з наступною передачею ФСБ РФ. За допомогою він звернувся до представників кримінальних кіл Харкова, пообіцявши 20 тис. доларів. Останній на словах погодився, але не бажав реально викрадати людину і надавав конфіденційну допомогу органу досудового розслідування. Відтак він подзвонив обвинуваченому і повідомив, що вже зловив чоловіка, створивши в нього враження скоєння злочину. Обвинувачений приїхав за вказаною адресою, де що імітувалося позбавлення волі  і побачив  потерпілого, який не міг вільно пересуватися. Після цього обвинувачений виїхав через пункт пропуску «Плетенівка» на територію Росії і отримав обіцяні гроші та повернувся в Україну. Пізніше, усвідомивши, що його викрили представники СБУ, чоловік почав переховуватись від органу досудового розслідування. Однак через два дні був затриманий. Крім того за невстановлених обвинувачений придбав вибуховий пристрій, вогнепальну зброю та бойові припаси до неї без передбаченого законом дозволу.Замовником викрадення були представники РФ, що визнана державою-агресором, а саме громадян колишній співробітник правоохоронних органів РФ, який надає допомогу ФСБ, та співробітник УФСБ по Воронезькій області, чиє ім’я слідчі не встановили. Потерпілого мали незаконно переправити через державний кордон України для передачі співробітникам ФСБ РФ. Дії кваліфіковано як закінчений замах на викрадення особи та незаконне позбавлення останнього волі, незаконне придбання та зберігання вибухового пристрою (бойового припасу), вогнепальної зброї та бойових припасів до неї;  а також закінчений замах на діяння на шкоду обороноздатності та державній безпеці України у формі надання представникам іноземної держави допомоги у проведенні підривної діяльності проти України (державна зрада). Обвинувачений спочатку вину заперечував, але потім визнав її, підтвердив обставини злочину, однак відмовився давати показання, посилаючись на ст.63 Конституції. Потерпілий в судовому засіданні надав показання відповідно до обставин, встановлених судом. Крім того, заявив, що не має претензій до обвинуваченого та вибачає його. Відтак суд не став досліджувати всі докази, а обмежився допитом потерпілого, дослідженням письмових доказів відносно судових витрат, речових доказів, а також даних, що характеризують особу обвинуваченого. Суд врахував пом’якшуючі обставини: щире каяття, відсутність тяжких наслідків злочину і відсутність у потерпілого претензій матеріального та морального характеру. Тому суд призначив більш м’яке покарання, ніж передбачено законом, – 1 рік і 9 місяців позбавлення волі. Йому зараховується термін попереднього ув’язнення з 14.05.2018 року по день набрання вироком суду законної сили. Чоловік вже відбув за гратами понад 1 рік і 6 місяців.',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:45:10',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Суд визнав чоловіка винним у справі про замах на викрадення особи для передачі співробітникам Федеральної Служби Безпеки Росії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-45-06_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це з посиланням на вирок Жовтневого райсуду Харкова повідомляє “Судовий репортер“.</p>
<p class=\\"bb_p\\">За матеріалами справи, не пізніше 7 травня 2019 обвинувачений отримав замовлення за 25 тис. доларів викрасти в Черкасах громадянина Росії з наступною передачею ФСБ РФ. За допомогою він звернувся до представників кримінальних кіл Харкова, пообіцявши 20 тис. доларів. Останній на словах погодився, але не бажав реально викрадати людину і надавав конфіденційну допомогу органу досудового розслідування. Відтак він подзвонив обвинуваченому і повідомив, що вже зловив чоловіка, створивши в нього враження скоєння злочину. Обвинувачений приїхав за вказаною адресою, де що імітувалося позбавлення волі  і побачив  потерпілого, який не міг вільно пересуватися. Після цього обвинувачений виїхав через пункт пропуску «Плетенівка» на територію Росії і отримав обіцяні гроші та повернувся в Україну. Пізніше, усвідомивши, що його викрили представники СБУ, чоловік почав переховуватись від органу досудового розслідування. Однак через два дні був затриманий.</p>
<p class=\\"bb_p\\">Крім того за невстановлених обвинувачений придбав вибуховий пристрій, вогнепальну зброю та бойові припаси до неї без передбаченого законом дозволу.Замовником викрадення були представники РФ, що визнана державою-агресором, а саме громадян колишній співробітник правоохоронних органів РФ, який надає допомогу ФСБ, та співробітник УФСБ по Воронезькій області, чиє ім’я слідчі не встановили. Потерпілого мали незаконно переправити через державний кордон України для передачі співробітникам ФСБ РФ.</p>
<p class=\\"bb_p\\">Дії кваліфіковано як закінчений замах на викрадення особи та незаконне позбавлення останнього волі, незаконне придбання та зберігання вибухового пристрою (бойового припасу), вогнепальної зброї та бойових припасів до неї;  а також закінчений замах на діяння на шкоду обороноздатності та державній безпеці України у формі надання представникам іноземної держави допомоги у проведенні підривної діяльності проти України (державна зрада).</p>
<p class=\\"bb_p\\">Обвинувачений спочатку вину заперечував, але потім визнав її, підтвердив обставини злочину, однак відмовився давати показання, посилаючись на ст.63 Конституції. Потерпілий в судовому засіданні надав показання відповідно до обставин, встановлених судом. Крім того, заявив, що не має претензій до обвинуваченого та вибачає його.</p>
<p class=\\"bb_p\\">Відтак суд не став досліджувати всі докази, а обмежився допитом потерпілого, дослідженням письмових доказів відносно судових витрат, речових доказів, а також даних, що характеризують особу обвинуваченого.</p>
<p class=\\"bb_p\\">Суд врахував пом’якшуючі обставини: щире каяття, відсутність тяжких наслідків злочину і відсутність у потерпілого претензій матеріального та морального характеру. Тому суд призначив більш м’яке покарання, ніж передбачено законом, – 1 рік і 9 місяців позбавлення волі. Йому зараховується термін попереднього ув’язнення з 14.05.2018 року по день набрання вироком суду законної сили. Чоловік вже відбув за гратами понад 1 рік і 6 місяців.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-25-tisyach-dolariv-cholovik-mav-u-cherkasax-vikrasti-rosiyanina-i-peredati-jogo-fsb-jomu-vineseno-virok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3582',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3582',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3582',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3582',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3582',
        ),
      ),
    ),
    3581 => 
    array (
      'post' => 
      array (
        'id' => '3581',
        'title' => 'Голландський банк купив частину проекту сонячної електростанції на Черкащині',
        'alt_title' => 'c41333e409bf45ab3465fdaf3d7aef91',
        'descr' => 'Голландський банк купив частину проекту сонячної електростанції на Черкащині',
        'short_post' => ' Норвезька компанія Scatec Solar підписала договір з голландським банком розвитку FMO про продаж йому 40% в проекті по будівництву сонячної електростанції в Чигирині.Про це повідомляє БізнесЦензор.Варто зазначити, першим подібним проектом було будівництво в Кам’янці.За даними Scatec,загальна сума інвестицій в Чигиринську станцію оцінюється в 54 мільйони євро.Будівництво станції розпочалося в середині 2019 року. Комерційна експлуатація очікується в середині 2020 року.Очікується, що станція буде віддавати близько 65ГВТ-ч електроенергії',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Норвезька компанія Scatec Solar підписала договір з голландським банком розвитку FMO про продаж йому 40% в проекті по будівництву сонячної електростанції в Чигирині.</b></p><p class=\\"bb_p\\">Про це повідомляє БізнесЦензор.</p><p class=\\"bb_p\\">Варто зазначити, першим подібним проектом було будівництво в Кам’янці.</p><p class=\\"bb_p\\">За даними Scatec,загальна сума інвестицій в Чигиринську станцію оцінюється в 54 мільйони євро.</p><p class=\\"bb_p\\">Будівництво станції розпочалося в середині 2019 року. Комерційна експлуатація очікується в середині 2020 року.</p><p class=\\"bb_p\\">Очікується, що станція буде віддавати близько 65ГВТ-ч електроенергії</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-25-08_755.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/08/post-37659" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3581',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3581',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3581',
        ),
      ),
    ),
    3580 => 
    array (
      'post' => 
      array (
        'id' => '3580',
        'title' => 'Куди в Черкасах можна подіти відпрацьовані батарейки та лампи',
        'alt_title' => 'ccd78fbd46cefb751e097bafe49bb7b3',
        'descr' => 'Куди в Черкасах можна подіти відпрацьовані батарейки та лампи',
        'short_post' => 'Начальник Управління державного екологічного нагляду (контролю) у Черкаській області Олександр Позняков інформує черкащан про шкоду, яку приносять неутилізовані використані батарейки та люмінесцентні лампи. Так у Черкасах установлено три стаціонарні пункти збору, куди можна здати відпрацьовані батарейки та енергозберігаючі лампи: - вулиця Байди Вишневецького, 36 (біля будівлі Черкаської міської ради); - бульвар Шевченка, 307 (приміщенні колишнього Придніпровського райвиконкому); - бульвар Шевченка, 117 (у приміщенні колишнього Соснівського райвиконкому). Довідково: У стандартній лампі є від 3 до 5 міліграмів ртуті. Ртуть — отруйна речовина 1-го класу небезпеки («надзвичайно небезпечні»). Ртутні пари, що не мають кольору, смаку і запаху, досить швидко випаровуючись при кімнатній температурі і накопичуючись в організмі людини, вражають клітини центральної нервової системи, інші органи і призводять до важких захворювань. При битті люмінесцентної лампи, ртуть, що міститься в ній, є сильним джерелом забруднення навколишнього середовища і несе небезпеку для здоров’я. На жаль, пари ртуті, не виводяться з організму живих істот, зокрема людини. Достатньо, всього однієї розбитої люмінесцентної лампи, що зможе викинути в повітря близько 50 м? отруйної ртутної пари!',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Начальник Управління державного екологічного нагляду (контролю) у Черкаській області Олександр Позняков інформує черкащан про шкоду, яку приносять неутилізовані використані батарейки та люмінесцентні лампи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-05-15_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так у Черкасах установлено три стаціонарні пункти збору, куди можна здати відпрацьовані батарейки та енергозберігаючі лампи:</p>
<p class=\\"bb_p\\">- вулиця Байди Вишневецького, 36 (біля будівлі Черкаської міської ради);</p>
<p class=\\"bb_p\\">- бульвар Шевченка, 307 (приміщенні колишнього Придніпровського райвиконкому);</p>
<p class=\\"bb_p\\">- бульвар Шевченка, 117 (у приміщенні колишнього Соснівського райвиконкому).</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">У стандартній лампі є від 3 до 5 міліграмів ртуті.</p>
<p class=\\"bb_p\\">Ртуть — отруйна речовина 1-го класу небезпеки («надзвичайно небезпечні»).</p>
<p class=\\"bb_p\\">Ртутні пари, що не мають кольору, смаку і запаху, досить швидко випаровуючись при кімнатній температурі і накопичуючись в організмі людини, вражають клітини центральної нервової системи, інші органи і призводять до важких захворювань. При битті люмінесцентної лампи, ртуть, що міститься в ній, є сильним джерелом забруднення навколишнього середовища і несе небезпеку для здоров’я.</p>
<p class=\\"bb_p\\">На жаль, пари ртуті, не виводяться з організму живих істот, зокрема людини. Достатньо, всього однієї розбитої люмінесцентної лампи, що зможе викинути в повітря близько 50 м? отруйної ртутної пари!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/kudi-v-cherkasah-mozhna-poditi-vidpratsovani-batarejki-ta-lampi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3580',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3580',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3580',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3580',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3580',
        ),
      ),
    ),
    3579 => 
    array (
      'post' => 
      array (
        'id' => '3579',
        'title' => 'Поліцейські Черкащини пройшли тренінги щодо запобігання торгівлі дітьми',
        'alt_title' => 'a1796ad2ce2ad5e950f494f01e16e384',
        'descr' => 'Поліцейські Черкащини пройшли тренінги щодо запобігання торгівлі дітьми',
        'short_post' => 'Дводенний тренінг щодо запобігання торгівлі дітьми та надання їм допомоги відбувся у місті Черкаси. У навчаннях взяли участь співробітники територіальних підрозділів ювенальної превенції ГУНП в Черкаській області, представники центрів соціальних служб для сім’ї, дітей та молоді та служб у справах дітей, інформують в обласному ГУНП. Основна мета заходу – навчити представників різних підрозділів, які безпосередньо працюють з неповнолітніми, ідентифікувати дітей, які постраждали від торгівлі людьми, або опинилися в зоні ризику, а також своєчасно надати їм практичну допомогу. Представники соцслужб та поліцейські обмінювалися досвідом, ділилися практичними навиками, аналізували ситуації торгівлі дітьми, а також напрацьовували механізм спільних дій для запобігання таким злочинам. Обговорили не лише юридичні аспекти проблеми, а й важливість надання психологічної, медичної підтримки неповнолітнім особам, які опинилися у складній ситуації.',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дводенний тренінг щодо запобігання торгівлі дітьми та надання їм допомоги відбувся у місті Черкаси. У навчаннях взяли участь співробітники територіальних підрозділів ювенальної превенції ГУНП в Черкаській області, представники центрів соціальних служб для сім’ї, дітей та молоді та служб у справах дітей, інформують в обласному ГУНП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-05-04_162.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основна мета заходу – навчити представників різних підрозділів, які безпосередньо працюють з неповнолітніми, ідентифікувати дітей, які постраждали від торгівлі людьми, або опинилися в зоні ризику, а також своєчасно надати їм практичну допомогу.</p>
<p class=\\"bb_p\\">Представники соцслужб та поліцейські обмінювалися досвідом, ділилися практичними навиками, аналізували ситуації торгівлі дітьми, а також напрацьовували механізм спільних дій для запобігання таким злочинам. Обговорили не лише юридичні аспекти проблеми, а й важливість надання психологічної, медичної підтримки неповнолітнім особам, які опинилися у складній ситуації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/policzejski-cherkashhyny-projshly-treningy-shhodo-zapobigannya-torgivli-ditmy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3579',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3579',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3579',
        ),
      ),
    ),
    3578 => 
    array (
      'post' => 
      array (
        'id' => '3578',
        'title' => 'Черкаси подарують Монастирищу старенькі сміттєвози',
        'alt_title' => '21f527f2795370f4dcc5cd8d8b65dc38',
        'descr' => 'Черкаси подарують Монастирищу старенькі сміттєвози',
        'short_post' => 'Фото з інтернету ЗИЛ 433362Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози. Відповідний проект рішення уже зареєстровано на сайті мерії. Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн. У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.',
        'author_id' => '1',
        'created_time' => '2019-12-08 10:58:05',
        'keywords' => 'прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету ЗИЛ 433362<b class=\\"bb_b\\">Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_10-58-03_77.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення уже зареєстровано на сайті мерії.</p>
<p class=\\"bb_p\\">Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн.</p>
<p class=\\"bb_p\\">У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-podaruyut-monastirishhu-starenki-smittyevozi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3578',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3578',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3578',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3578',
        ),
      ),
    ),
    3576 => 
    array (
      'post' => 
      array (
        'id' => '3576',
        'title' => 'Ялинки для Криму та єврейські погроми: яким бував грудень на Черкащині',
        'alt_title' => 'b6d359147c658c44df7c223cadaa196d',
        'descr' => 'Ялинки для Криму та єврейські погроми: яким бував грудень на Черкащині',
        'short_post' => 'Закінчення традиційного щомісячного календаря від  краєзнавця Бориса Юхна. Отож, останні дні грудня на Черкащині: 28 грудня 1854 (165) – Розпочав роботу Черкаський цукрозавод. 1919 (100) – До 30 грудня денікінці чинили в місті масові єврейські погроми. Постраждали та були вбитими близько 800 осіб. 1967 – ГАЗЕТИ ПИСАЛИ: “Новий рік! Це традиційне свято радянські люди зустрічають в той час, коли наша країна вступила у своє друге 50-річчя. В успіхах першої в світі держави робітників і селян уже немає сумніву. Закріпляючи і розвиваючи успіхи, досягнуті в ювілейному соціалістичному змаганні, використовуючи можливості, які відкриває розвинуте соціалістичне суспільство, трудящі нашого міста і області зроблять все для того, щоб наша Батьківщина була міцнішою і могутнішою. Кожний з нас чекає з нетерпінням це чудове, радісне свято. Всі черкащани готуються до його зустрічі. Деяких з жителів нашої області чекає ще одне свято – новосілля”. 1986 – ГАЗЕТИ ПИСАЛИ: “У Черкасах, на Театральній площі, за доброю традицією “виросла” новорічна ялинка. Зрозуміло, привіз її сюди не Дід Мороз. Ялинку доставили, як завжди, працівники дільниці лісопаркової зони контори зеленого господарства. Цей колектив ось вже два десятиріччя напередодні Нового року споряджає експедиції за головною черкасько.ю ялинкою. Цього разу в Сунківське лісництво Смілянського району відправилися брати Іван і Василь Гулі, Сергій Небилиця, Вячеслав Федосєєв, Іван Заколодний. З ними були автокран, трактор, телескопічна вежа, автомашина з причерпом. 22-метрову лісову красуню розшукали в яру. Дуже гарна ялинка, усім вдалася – і ростом, і красою. Нелегко було пробиратися з нею через сніг. Але зі своїм завданням експедиція справилася, з великою обережністю привезла ялинку в Черкаси. І ось лісове диво піднялося на площі. Приходьте подивитися!” 1993 – Засновано тижневик “Вечірні Черкаси”. 2013 – Після повної реконструкції та добудови зали відкрито магазин “Делікат” на Казбеті. 29 грудня 1966 – ГАЗЕТИ ПИСАЛИ: “Черкасці роблять покупки до новорічного столу. Торговельні організації обласного центру пропонують широкий вибір продуктів. Різноманітний асортимент ковбасних виробів – близько 30 видів – надсилає в магазини м’ясокомбінат. Випущено, зокрема, нові види копчень. Магазини міськхарчоторгу продадуть 8500 тортів. Чималу кількість їх запропонують і підприємства громадського харчування. Завезено 55 тисяч подарунків для дітей. Чудовою прикрасою новорічного столу стануть свіжі фрукти, завезентий з Криму виноград. Не обійтися на святі і без чудового виноградного вина. Черкасці зможуть купити в магазинах відомі кримські марочні вина”. “Шановні покупці! Вітаємо вас з наступаючим Новим роком – ювілейним роком Радянської влади. Просимо не забути на Новий рік відвідати нашу ялинку в річковому порту і спробувати рибальську юшку, млинці, чебуреки та інші смачні страви. Їхати автобусом №5. Відділ робітничого постачання Черкаського річкового порту”. 1967 – ГАЗЕТИ ПИСАЛИ: “З лісів, розташованих навколо обласного центру, прямують автомашини з новорічним вантажем – нарядними ялинками. Їх заготовили, проріджуючи молоді посадки. А частина вирощена спеціально до свят в розсадниках. Черкащанам буде продано більше 6 тисяч ялинок. Лісові красуні відправлять також у безлісні райони області і Крим. Всього в черкаських лісах заготовлять не менше 10 тисяч новорічних ялинок”. “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. “Передноворічні дні – жнива для зв’язківців. За останні два тижні в кілька разів зросло навантаження у черкаських телеграфістів. Темп цей продовжує наростати. Нині щодоби приймається для трудящих всіх районів Черкащини і відправляється в різні кінці країни додатково 5 тисяч телеграм зі словами святкових поздоровлень і побажань. Як чекають, за час новорічної вахти через черкаський телеграф пройде приблизно 100 тисяч телеграм”. “Сюрприз” приготували до новорічного столу кондитери міського харчокомбінату. Налагоджено випуск шоколадно-вафельного торту, який так і називається: “Сюрприз”. У магазини відправляється 10 тисяч цих тортів. Напружено працюють в ці дні майстри смачного. Святкові столи черкасців прикрасять 80 тисяч тортів різних видів, виготовлених їх руками. Готується 25 тисяч дитячих подарунків у новорічному оформленні. В магазини надійде кілька тисяч коробок з шоколадними цукерками”. “Новорічні свята співпадають з початком зимових канікул школярів. Багато цікавого чекає юних черкасців. Центром свят для них стане Палац піонерів. Широка й різноманітна програма намічена тут. Це і новорічні ранки, і спектаклі піонерського театру “Факельонок”, і змагання веселих та кмітливих. Зберуться на святковий бал старшокласники. Тисячі школярів побувають на новорічній ялинці, яку влаштовує для них в театрі імені Т.Г. Шевченка обласна рада профспілок. Артисти підготували для гостей веселу виставу. Новорічні ранки щодня відбуватимуться в кінотеатрі “Салют”. 2009 (10) – На будинку біля міськради встановлено “музичний годинник”. 2011 – На сесії міськради затверджено Генеральний план розвитку Черкас до 2031 року. 30 грудня 1966 – Вперше нову Театральну площу прикрасила новорічна ялинка. 1967 – ГАЗЕТИ ПИСАЛИ: “Водій Петро Стеценко підігнав автомобіль з телескопічною вишкою. За хвилину працівники Зеленгоспу Михайло Приходько і Анатолій Бас вже працювали на висоті. Вже восьму ялинку прикрашає робітниця Ніна Шраменко з чоловіком. Працівники підприємства “Міськсвітло” подбали про ілюмінацію новорічної красуні, яка увечері засяє вогнями…” 1986 – ГАЗЕТИ ПИСАЛИ: “Настає урочиста мить – Дід Мороз, роблячи магічний жест своїм чарівним костуром, наказує: “На знак трудових перемог, ялинко, засвітись!” І вона спалахує вогнями. Секретар міськкому партії Г.В. Коваленко вітає працівників промисловості з успішним завершенням трудового року. На імпровізовану сцену запрошуються переможці соціалістичного змагання…” 31 грудня 1981 – ГАЗЕТИ ПИСАЛИ: “Цього разу головну ялинку Черкас привезли з Сунківського лісництва Смілянського лісгоспзагу. Зробили це робітники Черкаської міської дільниці зеленого будівництва В.І. Гулий і В.А. Шраменко. Для них це вже десятий подібний рейс. Десять років вони відчувають особисту відповідальність за головну ялинку міста, яка приносить стільки радості черкасцям, особливо дітям. Дорога лежала через яри, в ожеледь. Треба було рухатися повільно, щоб не обламати зелені шати красуні, яку перед тим старанно “спеленали”. І от після довгої нелегкої дороги ялинка, прикрита таємницею зимового вечора, в’їхала в місто. Величною пірамідою стоїть вона на площі перед театром, привертаючи до себе захоплені погляди. А щоб встановити і прикрасити цю 20-метрову красуню, знадобилися найсучасніші засоби техніки. Біля коробок з найрізноманітнішими прикрасами довго чаклувала бригада під керівництвом майстра зеленого будівництва П.М. Розовляк. Для Поліни Михайлівни це теж ювілейна, десята ялинка, яку вона прикрашає. Ще хвилина – і спалахне яскрава зірка, заяснить різнобарв’ям ліхтарів ілюмінація, над якою працювали майстри підприємства електромереж зовнішнього освітлення “Міськсвітло” М.П. Вишемирський і Л.М. Чукаловський. Але зачекайте – чи не забули про неодмінних гостей свята ялинки – Діда Мороза і Снігуроньку? Все гаразд, цими днями вони прибули до нас від майстрів з міста Теребовля, що в Тернопільській області, з фабрики ялинкових іграшок, – ось вітають нас усмішками. Мить – і ялинка засяяла усіма своїми барвами – ця улюблена красуня, про святкову красу якої дбало стільки людей!” 2013 – Після перебудови й реконструкції фасаду відкрито нове приміщення фастфуду Мак Дональдс. 2013 – Новосілля ТРК “ВІККА” на площах заводу “Темп”.',
        'author_id' => '1',
        'created_time' => '2019-12-08 09:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Закінчення традиційного щомісячного календаря від  краєзнавця Бориса Юхна. Отож, останні дні грудня на Черкащині:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-25-02_319.png" alt="" title="" /></p>
<p class=\\"bb_p\\">28 грудня 1854 (165) – Розпочав роботу Черкаський цукрозавод. 1919 (100) – До 30 грудня денікінці чинили в місті масові єврейські погроми. Постраждали та були вбитими близько 800 осіб. 1967 – ГАЗЕТИ ПИСАЛИ: “Новий рік! Це традиційне свято радянські люди зустрічають в той час, коли наша країна вступила у своє друге 50-річчя. В успіхах першої в світі держави робітників і селян уже немає сумніву. Закріпляючи і розвиваючи успіхи, досягнуті в ювілейному соціалістичному змаганні, використовуючи можливості, які відкриває розвинуте соціалістичне суспільство, трудящі нашого міста і області зроблять все для того, щоб наша Батьківщина була міцнішою і могутнішою. Кожний з нас чекає з нетерпінням це чудове, радісне свято. Всі черкащани готуються до його зустрічі. Деяких з жителів нашої області чекає ще одне свято – новосілля”. 1986 – ГАЗЕТИ ПИСАЛИ: “У Черкасах, на Театральній площі, за доброю традицією “виросла” новорічна ялинка. Зрозуміло, привіз її сюди не Дід Мороз. Ялинку доставили, як завжди, працівники дільниці лісопаркової зони контори зеленого господарства. Цей колектив ось вже два десятиріччя напередодні Нового року споряджає експедиції за головною черкасько.ю ялинкою. Цього разу в Сунківське лісництво Смілянського району відправилися брати Іван і Василь Гулі, Сергій Небилиця, Вячеслав Федосєєв, Іван Заколодний. З ними були автокран, трактор, телескопічна вежа, автомашина з причерпом. 22-метрову лісову красуню розшукали в яру. Дуже гарна ялинка, усім вдалася – і ростом, і красою. Нелегко було пробиратися з нею через сніг. Але зі своїм завданням експедиція справилася, з великою обережністю привезла ялинку в Черкаси. І ось лісове диво піднялося на площі. Приходьте подивитися!” 1993 – Засновано тижневик “Вечірні Черкаси”. 2013 – Після повної реконструкції та добудови зали відкрито магазин “Делікат” на Казбеті.</p>
<p class=\\"bb_p\\">29 грудня 1966 – ГАЗЕТИ ПИСАЛИ: “Черкасці роблять покупки до новорічного столу. Торговельні організації обласного центру пропонують широкий вибір продуктів. Різноманітний асортимент ковбасних виробів – близько 30 видів – надсилає в магазини м’ясокомбінат. Випущено, зокрема, нові види копчень. Магазини міськхарчоторгу продадуть 8500 тортів. Чималу кількість їх запропонують і підприємства громадського харчування. Завезено 55 тисяч подарунків для дітей. Чудовою прикрасою новорічного столу стануть свіжі фрукти, завезентий з Криму виноград. Не обійтися на святі і без чудового виноградного вина. Черкасці зможуть купити в магазинах відомі кримські марочні вина”. “Шановні покупці! Вітаємо вас з наступаючим Новим роком – ювілейним роком Радянської влади. Просимо не забути на Новий рік відвідати нашу ялинку в річковому порту і спробувати рибальську юшку, млинці, чебуреки та інші смачні страви. Їхати автобусом №5. Відділ робітничого постачання Черкаського річкового порту”. 1967 – ГАЗЕТИ ПИСАЛИ: “З лісів, розташованих навколо обласного центру, прямують автомашини з новорічним вантажем – нарядними ялинками. Їх заготовили, проріджуючи молоді посадки. А частина вирощена спеціально до свят в розсадниках. Черкащанам буде продано більше 6 тисяч ялинок. Лісові красуні відправлять також у безлісні райони області і Крим. Всього в черкаських лісах заготовлять не менше 10 тисяч новорічних ялинок”. “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. “Передноворічні дні – жнива для зв’язківців. За останні два тижні в кілька разів зросло навантаження у черкаських телеграфістів. Темп цей продовжує наростати. Нині щодоби приймається для трудящих всіх районів Черкащини і відправляється в різні кінці країни додатково 5 тисяч телеграм зі словами святкових поздоровлень і побажань. Як чекають, за час новорічної вахти через черкаський телеграф пройде приблизно 100 тисяч телеграм”. “Сюрприз” приготували до новорічного столу кондитери міського харчокомбінату. Налагоджено випуск шоколадно-вафельного торту, який так і називається: “Сюрприз”. У магазини відправляється 10 тисяч цих тортів. Напружено працюють в ці дні майстри смачного. Святкові столи черкасців прикрасять 80 тисяч тортів різних видів, виготовлених їх руками. Готується 25 тисяч дитячих подарунків у новорічному оформленні. В магазини надійде кілька тисяч коробок з шоколадними цукерками”. “Новорічні свята співпадають з початком зимових канікул школярів. Багато цікавого чекає юних черкасців. Центром свят для них стане Палац піонерів. Широка й різноманітна програма намічена тут. Це і новорічні ранки, і спектаклі піонерського театру “Факельонок”, і змагання веселих та кмітливих. Зберуться на святковий бал старшокласники. Тисячі школярів побувають на новорічній ялинці, яку влаштовує для них в театрі імені Т.Г. Шевченка обласна рада профспілок. Артисти підготували для гостей веселу виставу. Новорічні ранки щодня відбуватимуться в кінотеатрі “Салют”. 2009 (10) – На будинку біля міськради встановлено “музичний годинник”. 2011 – На сесії міськради затверджено Генеральний план розвитку Черкас до 2031 року.</p>
<p class=\\"bb_p\\">30 грудня 1966 – Вперше нову Театральну площу прикрасила новорічна ялинка. 1967 – ГАЗЕТИ ПИСАЛИ: “Водій Петро Стеценко підігнав автомобіль з телескопічною вишкою. За хвилину працівники Зеленгоспу Михайло Приходько і Анатолій Бас вже працювали на висоті. Вже восьму ялинку прикрашає робітниця Ніна Шраменко з чоловіком. Працівники підприємства “Міськсвітло” подбали про ілюмінацію новорічної красуні, яка увечері засяє вогнями…” 1986 – ГАЗЕТИ ПИСАЛИ: “Настає урочиста мить – Дід Мороз, роблячи магічний жест своїм чарівним костуром, наказує: “На знак трудових перемог, ялинко, засвітись!” І вона спалахує вогнями. Секретар міськкому партії Г.В. Коваленко вітає працівників промисловості з успішним завершенням трудового року. На імпровізовану сцену запрошуються переможці соціалістичного змагання…”</p>
<p class=\\"bb_p\\">31 грудня 1981 – ГАЗЕТИ ПИСАЛИ: “Цього разу головну ялинку Черкас привезли з Сунківського лісництва Смілянського лісгоспзагу. Зробили це робітники Черкаської міської дільниці зеленого будівництва В.І. Гулий і В.А. Шраменко. Для них це вже десятий подібний рейс. Десять років вони відчувають особисту відповідальність за головну ялинку міста, яка приносить стільки радості черкасцям, особливо дітям. Дорога лежала через яри, в ожеледь. Треба було рухатися повільно, щоб не обламати зелені шати красуні, яку перед тим старанно “спеленали”. І от після довгої нелегкої дороги ялинка, прикрита таємницею зимового вечора, в’їхала в місто. Величною пірамідою стоїть вона на площі перед театром, привертаючи до себе захоплені погляди. А щоб встановити і прикрасити цю 20-метрову красуню, знадобилися найсучасніші засоби техніки. Біля коробок з найрізноманітнішими прикрасами довго чаклувала бригада під керівництвом майстра зеленого будівництва П.М. Розовляк. Для Поліни Михайлівни це теж ювілейна, десята ялинка, яку вона прикрашає. Ще хвилина – і спалахне яскрава зірка, заяснить різнобарв’ям ліхтарів ілюмінація, над якою працювали майстри підприємства електромереж зовнішнього освітлення “Міськсвітло” М.П. Вишемирський і Л.М. Чукаловський. Але зачекайте – чи не забули про неодмінних гостей свята ялинки – Діда Мороза і Снігуроньку? Все гаразд, цими днями вони прибули до нас від майстрів з міста Теребовля, що в Тернопільській області, з фабрики ялинкових іграшок, – ось вітають нас усмішками. Мить – і ялинка засяяла усіма своїми барвами – ця улюблена красуня, про святкову красу якої дбало стільки людей!” 2013 – Після перебудови й реконструкції фасаду відкрито нове приміщення фастфуду Мак Дональдс. 2013 – Новосілля ТРК “ВІККА” на площах заводу “Темп”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yalynky-dlya-krymu-ta-yevrejski-pogromy-yakym-buvav-gruden-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3576',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3576',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3576',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3576',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3576',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3576',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3576',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3576',
        ),
      ),
    ),
  ),
); 
?>