<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573945452.6178 (2019-11-17 01:04:12) */
return array (
  'count' => 255,
  'rows' => 
  array (
    1324 => 
    array (
      'post' => 
      array (
        'id' => '1324',
        'title' => 'У Черкасах мають демонтувати відразу 10 тимчасових споруд',
        'alt_title' => '44979cbd9aeb030c056aced2f4013a4d',
        'descr' => 'У Черкасах мають демонтувати відразу 10 тимчасових споруд',
        'short_post' => 'Сьогодні члени виконкому проголосували за демонтаж десятьох тимчасових споруд. Мова йде про демонтаж тимчасових споруд за такими адресами: на вул. Припортовій, в комплексі з зупинкою громадського транспорту «Сквер «Казка»; на вул. Припортовій, 18; на вул. Ю. Іллєнка, біля будинку № 11; на вул. Вячеслава Чорновола, 1; на вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця» (три ТС); на бульв. Шевченка, біля будинку 367; та ще дві тимчасові споруди на розі вулиці Криваліївської і бульвару Шевченка. Що стосується ТС на вул. Припортова, 18, то чоловік власниці об’єкту відзначив, що він зареєстрований як капітальна споруда. Члени виконкому відзначили, що в такому випадку він має надати всі необхідні документи. Зазначимо, робота з демонтажами ТС активізувалася після призначення новим керівником Управління інспектування Станіслава Коломійця. Нагадаємо, 11 листопада книжковий павільйон, який розташований на вул. Смілянська, 33, біля Центру дитячої та юнацької творчості демонтували. За словами Коломійця, земельна ділянка, на якій розташовувався павільйон, передана на баланс КП «Черкаські ринки». За програмою громадського бюджету тут заплановано створити сквер і рекреаційну зону.',
        'author_id' => '1',
        'created_time' => '2019-11-13 10:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні члени виконкому проголосували за демонтаж десятьох тимчасових споруд.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_10-58-13_235.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мова йде про демонтаж тимчасових споруд за такими адресами:</p>
<p class=\\"bb_p\\">на вул. Припортовій, в комплексі з зупинкою громадського транспорту «Сквер «Казка»;</p>
<p class=\\"bb_p\\">на вул. Припортовій, 18;</p>
<p class=\\"bb_p\\">на вул. Ю. Іллєнка, біля будинку № 11;</p>
<p class=\\"bb_p\\">на вул. Вячеслава Чорновола, 1;</p>
<p class=\\"bb_p\\">на вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця» (три ТС);</p>
<p class=\\"bb_p\\">на бульв. Шевченка, біля будинку 367;</p>
<p class=\\"bb_p\\">та ще дві тимчасові споруди на розі вулиці Криваліївської і бульвару Шевченка.</p>
<p class=\\"bb_p\\">Що стосується ТС на вул. Припортова, 18, то чоловік власниці об’єкту відзначив, що він зареєстрований як капітальна споруда. Члени виконкому відзначили, що в такому випадку він має надати всі необхідні документи.</p>
<p class=\\"bb_p\\">Зазначимо, робота з демонтажами ТС активізувалася після призначення новим керівником Управління інспектування Станіслава Коломійця.</p>
<p class=\\"bb_p\\">Нагадаємо, 11 листопада книжковий павільйон, який розташований на вул. Смілянська, 33, біля Центру дитячої та юнацької творчості демонтували. За словами Коломійця, земельна ділянка, на якій розташовувався павільйон, передана на баланс КП «Черкаські ринки». За програмою громадського бюджету тут заплановано створити сквер і рекреаційну зону.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-mayut-demontuvati-vidrazu-10-timchasovih-sporud/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1324',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1324',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1324',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1324',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1324',
        ),
      ),
    ),
    1295 => 
    array (
      'post' => 
      array (
        'id' => '1295',
        'title' => 'У Черкасах тролейбус втрапив у ДТП, постраждав кондуктор',
        'alt_title' => '9b7f658ae472704b5ea797a8d882b270',
        'descr' => 'У Черкасах тролейбус втрапив у ДТП, постраждав кондуктор',
        'short_post' => 'Учора, 11 листопада, близько 17:25 по вул. Смілянська сталася ДТП з потерпілими між тролейбусом «Богдан» під керуванням водія 1961 р.н та авто «Мерседес Віто» під керуванням водія 1993 р.н. Про це повідомляє Патрульна поліція в Черкаській області. Водій тролейбуса не дотримався безпечної дистанції, внаслідок чого допустив зіткнення з «Мерседес Віто». У результаті пригоди, кондуктора із тролейбуса госпіталізовано до 3 міської лікарні. Патрульні забезпечили охорону місця події. Далі на місці займався слідчий у справах ДТП.',
        'author_id' => '1',
        'created_time' => '2019-11-13 06:06:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 11 листопада, близько 17:25 по вул. Смілянська сталася ДТП з потерпілими між тролейбусом «Богдан» під керуванням водія 1961 р.н та авто «Мерседес Віто» під керуванням водія 1993 р.н. Про це повідомляє Патрульна поліція в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_06-05-54_920.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій тролейбуса не дотримався безпечної дистанції, внаслідок чого допустив зіткнення з «Мерседес Віто». У результаті пригоди, кондуктора із тролейбуса госпіталізовано до 3 міської лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_06-05-58_717.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульні забезпечили охорону місця події. Далі на місці займався слідчий у справах ДТП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-trolejbus-vtrapiv-u-dtp-postrazhdav-konduktor-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1295',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1295',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1295',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1295',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1295',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1295',
        ),
      ),
    ),
    1287 => 
    array (
      'post' => 
      array (
        'id' => '1287',
        'title' => 'На Черкащині можуть побудувати ще десять навчальних закладів',
        'alt_title' => 'b14d6033a1961e3235c2b60f693fd7ca',
        'descr' => 'На Черкащині можуть побудувати ще десять навчальних закладів',
        'short_post' => 'У наступному році на Черкащині планують побудувати ще п’ять шкіл та п’ять дитячих садочків. Нині департамент освіти і науки Черкаської ОДА розпочав  збір пропозицій з обґрунтуваннями щодо будівництва об’єктів. Про це виданню Zmi.ck.ua  розповів директор департаменту освіти і науки Черкаської обласної державної адміністрації Валерій Данилевський. Збір пропозицій розпочали після повідомлення прем’єр-міністра Олексія Гончарука щодо завдання для держави на наступний рік – побудувати 100 шкіл, 100 садочків та 100 стадіонів, пише osvita.ua.  Відповідно на кожен регіон планується будівництво по п’ять садочків та п’ять шкіл. Нині в пріоритеті – визначити план об’єктів, які мають реалізувати. До роботи приступлять з нового року. Відповідно у департаменті освіти Черкаської ОДА стартував збір пропозицій щодо доцільності побудови того чи іншого об’єкту. А вже потім, після визначення пріоритетності департаментом освіти, плануванням та будівництвом займатиметься управління ЖКГ Черкаської ОДА. “Зараз ми опрацьовуємо цю інформацію, відповідно до вимог збираємо пропозиції, вивчаємо перспективи будівництва таких об’єктів, їх необхідність. Окрім доцільності створення навчальних закладів для дітей, мають бути і гарантії, що буде виготовлена проектно-кошторисна документація, створений план реконструкції чи будівництва з врахуванням енергоощадження,  інноваційності та інших вимог.  Адже проект будівництва чи реконструкції потрібно буде захищати. Але в цілому – це шанс на якісний, сучасний, енергоефетивний, добре обладнаний навчальний заклад для дітей”,- прокоментував Валерій Данилевський.',
        'author_id' => '1',
        'created_time' => '2019-11-13 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У наступному році на Черкащині планують побудувати ще п’ять шкіл та п’ять дитячих садочків. Нині департамент освіти і науки Черкаської ОДА розпочав  збір пропозицій з обґрунтуваннями щодо будівництва об’єктів. Про це виданню Zmi.ck.ua  розповів директор департаменту освіти і науки Черкаської обласної державної адміністрації Валерій Данилевський.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_06-05-10_886.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Збір пропозицій розпочали після повідомлення прем’єр-міністра Олексія Гончарука щодо завдання для держави на наступний рік – побудувати 100 шкіл, 100 садочків та 100 стадіонів, пише osvita.ua.  Відповідно на кожен регіон планується будівництво по п’ять садочків та п’ять шкіл.</p>
<p class=\\"bb_p\\">Нині в пріоритеті – визначити план об’єктів, які мають реалізувати. До роботи приступлять з нового року. Відповідно у департаменті освіти Черкаської ОДА стартував збір пропозицій щодо доцільності побудови того чи іншого об’єкту. А вже потім, після визначення пріоритетності департаментом освіти, плануванням та будівництвом займатиметься управління ЖКГ Черкаської ОДА.</p>
<p class=\\"bb_p\\">“Зараз ми опрацьовуємо цю інформацію, відповідно до вимог збираємо пропозиції, вивчаємо перспективи будівництва таких об’єктів, їх необхідність. Окрім доцільності створення навчальних закладів для дітей, мають бути і гарантії, що буде виготовлена проектно-кошторисна документація, створений план реконструкції чи будівництва з врахуванням енергоощадження,  інноваційності та інших вимог.  Адже проект будівництва чи реконструкції потрібно буде захищати. Але в цілому – це шанс на якісний, сучасний, енергоефетивний, добре обладнаний навчальний заклад для дітей”,- прокоментував Валерій Данилевський.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-mozhut-pobuduvaty-shhe-desyat-navchalnyh-zakladiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1287',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1287',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1287',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1287',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1287',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1287',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1287',
        ),
      ),
    ),
    1280 => 
    array (
      'post' => 
      array (
        'id' => '1280',
        'title' => 'В Черкасах з’явились новенькі пожежні гідранти',
        'alt_title' => 'a8e33fc4cb52a58a8f6e9cc1945f9c75',
        'descr' => 'В Черкасах з’явились новенькі пожежні гідранти',
        'short_post' => 'Помічали у центрі міста червоні залізні штуковини, що стирчать із землі? Це наземні пожежні гідранти. Поки що їх п’ять. Вони обійшлися громадському бюджету в 653 тисячі гривень, пише “Громадське”. Навіщо їх встановили та чи будуть ще? «Гідранти були раніше. Але всі вони розташовані під землею, – каже речник Державної служби надзвичайних ситуацій у Черкаській області Костянтин Проценко. – Нові гідранти підняті над землею в тому місці, де вже були підземні. Їх переобладнали і вивели назовні». Це зробили для того, щоб скоротити час розгортання пожежного рукава і під’єднання пожежних автомобілів. Тепер пожежникам не треба лізти в люк, щоб підключити воду до рукава. Новенькі гідранти стоять біля Черкаської міської ради, ПК «Дружба народів», Будинку торгівлі, драматичного театру. Наземні пожежні гідранти – один із проектів-переможців громадського бюджету 2018 року. Проект підтримали 1214 черкащан. Його вартість – 653 тисячі гривень. За ці гроші закупили, встановили п’ять гідрантів. На залишок грошей облаштовують територію навколо них. Пожежна служба порятунку Черкас планує надалі збільшувати кількість наземних гідрантів. Речник ДСНС каже, що це залежить від фінансування. Якщо місто виділить гроші, тоді цю роботу продовжать. «Спочатку плануємо встановити всі гідранти вздовж бульвару Шевченка. Залишилося вивести назовні тридцять. Цим займатимемося два-три роки», – каже Костянтин Проценко. Скільки коштує один гідрант, прессекретар ДСНС не сказав. Сказав лише те, що ціна залежить насамперед від дизайну: «Можна було обрати гідранти під старовину чи з сучасним дизайном. Вони б стали окрасою міста. Але віддали перевагу функціональності. Можливо, нова партія гідрантів буде з іншим дизайном. Система в будь-якому гідранті працює однаково, незалежно від зовнішнього вигляду.',
        'author_id' => '1',
        'created_time' => '2019-11-12 20:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Помічали у центрі міста червоні залізні штуковини, що стирчать із землі? Це наземні пожежні гідранти. Поки що їх п’ять. Вони обійшлися громадському бюджету в 653 тисячі гривень, пише “Громадське”. Навіщо їх встановили та чи будуть ще?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_20-15-02_80.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Гідранти були раніше. Але всі вони розташовані під землею, – каже речник Державної служби надзвичайних ситуацій у Черкаській області Костянтин Проценко. – Нові гідранти підняті над землею в тому місці, де вже були підземні. Їх переобладнали і вивели назовні».</p>
<p class=\\"bb_p\\">Це зробили для того, щоб скоротити час розгортання пожежного рукава і під’єднання пожежних автомобілів. Тепер пожежникам не треба лізти в люк, щоб підключити воду до рукава. Новенькі гідранти стоять біля Черкаської міської ради, ПК «Дружба народів», Будинку торгівлі, драматичного театру.</p>
<p class=\\"bb_p\\">Наземні пожежні гідранти – один із проектів-переможців громадського бюджету 2018 року. Проект підтримали 1214 черкащан. Його вартість – 653 тисячі гривень. За ці гроші закупили, встановили п’ять гідрантів. На залишок грошей облаштовують територію навколо них.</p>
<p class=\\"bb_p\\">Пожежна служба порятунку Черкас планує надалі збільшувати кількість наземних гідрантів. Речник ДСНС каже, що це залежить від фінансування. Якщо місто виділить гроші, тоді цю роботу продовжать.</p>
<p class=\\"bb_p\\">«Спочатку плануємо встановити всі гідранти вздовж бульвару Шевченка. Залишилося вивести назовні тридцять. Цим займатимемося два-три роки», – каже Костянтин Проценко.</p>
<p class=\\"bb_p\\">Скільки коштує один гідрант, прессекретар ДСНС не сказав. Сказав лише те, що ціна залежить насамперед від дизайну:</p>
<p class=\\"bb_p\\">«Можна було обрати гідранти під старовину чи з сучасним дизайном. Вони б стали окрасою міста. Але віддали перевагу функціональності. Можливо, нова партія гідрантів буде з іншим дизайном.</p>
<p class=\\"bb_p\\">Система в будь-якому гідранті працює однаково, незалежно від зовнішнього вигляду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-zyavylys-novenki-pozhezhni-gidranty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1280',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1280',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1280',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1280',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1280',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1280',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1280',
        ),
      ),
    ),
    1270 => 
    array (
      'post' => 
      array (
        'id' => '1270',
        'title' => 'З наступного місяця черкащани будуть отримувати квитанції за комуналку без пільг',
        'alt_title' => '02e58f86cc8b1ac1cd8c0a4b96c773a0',
        'descr' => 'З наступного місяця черкащани будуть отримувати квитанції за комуналку без пільг',
        'short_post' => 'Починаючи з листопада 2019 року українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій. Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року. Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення. Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма). Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта). У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі). Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року. У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці. За інформацією Урядового порталу.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:58:02',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Починаючи з листопада 2019 року українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-58-01_756.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року.</p>
<p class=\\"bb_p\\">Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення.</p>
<p class=\\"bb_p\\">Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма).</p>
<p class=\\"bb_p\\">Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта).</p>
<p class=\\"bb_p\\">У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі).</p>
<p class=\\"bb_p\\">Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року.</p>
<p class=\\"bb_p\\">У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці.</p>
<p class=\\"bb_p\\">За інформацією Урядового порталу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/z-nastupnogo-misyaczya-cherkashhany-budut-otrymuvaty-kvytancziyi-za-komunalku-bez-pilg/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1270',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1270',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1270',
        ),
      ),
    ),
    1266 => 
    array (
      'post' => 
      array (
        'id' => '1266',
        'title' => 'ОДА погодила будівництво спортивного майданчика в Золотоноші',
        'alt_title' => 'a6d6d08d9ea524eb409fe278752b0908',
        'descr' => 'ОДА погодила будівництво спортивного майданчика в Золотоноші',
        'short_post' => 'Будівництво ще трьох мультифункціональних майданчиків для занять ігровими видами спорту погодили в області. Візьмуться за їхнє будівництво у Золотоноші, Єрках та Кам’янці. За інформацією прес-служби Черкаської ОДА, відповідне рішення ухвалила комісія з питань розподілу субвенції з державного бюджету місцевим бюджетам на будівництво мультифункціональних майданчиків для занять ігровими видами спорту під головуванням першого заступника очільника області Бориса Лебедцова. Нашій області з держбюджету на будівництво мультифункціональних майданчиків, відповідно до постанови КМУ № 571 від липня цього року, розподілили 5,7 млн грн субвенції. Свої 50% фінансування проекту будівництва мають передбачити з місцевих бюджетів. У середньому вартість одного мультифункціонального майданчика сягає 1,2-1,5 млн грн. – Розвиваючи спортивну інфраструктуру, ми інвестуємо у майбутнє наших дітей, їхнє здоров’я, – каже перший заступник. – Тож зараз маємо оперативно відібрати тих, хто готовий у співфінансуванні з держбюджету будувати у себе мультифункціональний спортивний майданчик. Наразі ми вже відібрали сім охочих. Розглядаємо ще декілька варіантів. Спільно з профільним управлінням продовжуємо плідно працювати у цьому напрямку, аби до кінця року освоїти таку «спортивну»  субвенцію . Мультифункціональний спортивний майданчик має вигляд площинної споруди з поліуретановим покриттям, із нанесенням різнокольорової розмітки. Він відповідно обладнаний для різних ігрових видів спорту. Кожна громада чи місто самостійно обирає ігрові види спорту, які найбільше культивуються серед її мешканців: баскетбол, футбол, гандбол, волейбол та інші.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Будівництво ще трьох мультифункціональних майданчиків для занять ігровими видами спорту погодили в області. Візьмуться за їхнє будівництво у Золотоноші, Єрках та Кам’янці. За інформацією прес-служби Черкаської ОДА, відповідне рішення ухвалила комісія з питань розподілу субвенції з державного бюджету місцевим бюджетам на будівництво мультифункціональних майданчиків для занять ігровими видами спорту під головуванням першого заступника очільника області <b class=\\"bb_b\\">Бориса Лебедцова</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-25-05_785.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нашій області з держбюджету на будівництво мультифункціональних майданчиків, відповідно до постанови КМУ № 571 від липня цього року, розподілили 5,7 млн грн субвенції. Свої 50% фінансування проекту будівництва мають передбачити з місцевих бюджетів. У середньому вартість одного мультифункціонального майданчика сягає 1,2-1,5 млн грн.</p>
<p class=\\"bb_p\\">– Розвиваючи спортивну інфраструктуру, ми інвестуємо у майбутнє наших дітей, їхнє здоров’я, – каже перший заступник. – Тож зараз маємо оперативно відібрати тих, хто готовий у співфінансуванні з держбюджету будувати у себе мультифункціональний спортивний майданчик. Наразі ми вже відібрали сім охочих. Розглядаємо ще декілька варіантів. Спільно з профільним управлінням продовжуємо плідно працювати у цьому напрямку, аби до кінця року освоїти таку «спортивну»  субвенцію .</p>
<p class=\\"bb_p\\">Мультифункціональний спортивний майданчик має вигляд площинної споруди з поліуретановим покриттям, із нанесенням різнокольорової розмітки. Він відповідно обладнаний для різних ігрових видів спорту. Кожна громада чи місто самостійно обирає ігрові види спорту, які найбільше культивуються серед її мешканців: баскетбол, футбол, гандбол, волейбол та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/12/oda-pogody-la-budivny-tstvo-sporty-vnogo-majdanchy-ka-v-zolotonoshi/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1266',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1266',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1266',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1266',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1266',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1266',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1266',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1266',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1266',
        ),
      ),
    ),
    1253 => 
    array (
      'post' => 
      array (
        'id' => '1253',
        'title' => '1989 канівських дітей забезпечено цьогоріч оздоровленням та відпочинком',
        'alt_title' => '274effa0ec037c1dd890a80869f97928',
        'descr' => '1989 канівських дітей забезпечено цьогоріч оздоровленням та відпочинком',
        'short_post' => 'Днями члени виконкому ухвалили рішення «Про підсумки відпочинку та оздоровлення дітей Канівської об’єднаної територіальної громади в 2019 році». В цілому за словами начальника відділу у справах сім’ї, молоді та спорту Лариси Лебедєвої станом на 1 листопада ц.р. забезпечено оздоровленням та відпочинком 1989 дітей, що складає 74,1%, з них дітей пільгових категорій – 1088. Повідомили у прес-службі громади. Так, у 6 пришкільних таборах з денним перебування (5 – в м.Канів, 1 – в с.Яблунів) та оздоровчому таборі при санаторній школі-інтернату відпочило та оздоровилося 852 дітей, з них: – 703 дитини в пришкільних таборах з денним перебування; 149 дітей – в оздоровчому таборі при санаторній школі-інтернат. З міського бюджету на харчування дітей в пришкільних таборах використано 328,5 тис.грн. Діти забезпечувалися дворазовим харчуванням, середня вартість якого на одну дитину склала 33,54 грн. В раціон включалися свіжі овочі та фрукти. до обласних санаторіїв – 60 дітей: «Городище, «Сосновий бір», «Пролісок», «Руська поляна». до санаторіїв за межами області – 11 дітей: «Джерело», санаторій ім.Чкалова, Бердянський. За путівками управління у справах сім’ї, молоді та спорту Черкаської ОДА направлено: до дитячого оздоровчого табору «Тимурівець» (Черкаська обл.) – 4 дітей. За путівками Черкаського регіонального відділення Дитячого Фонду України – 2 дітей. Всього оздоровлено відділом 34 дитини. Решта дітей міста оздоровлювалися за рахунок підприємств, профспілок та батьків.',
        'author_id' => '1',
        'created_time' => '2019-11-12 17:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями члени виконкому ухвалили рішення «Про підсумки відпочинку та оздоровлення дітей Канівської об’єднаної територіальної громади в 2019 році». В цілому за словами начальника відділу у справах сім’ї, молоді та спорту Лариси Лебедєвої станом на 1 листопада ц.р. забезпечено оздоровленням та відпочинком 1989 дітей, що складає 74,1%, з них дітей пільгових категорій – 1088. Повідомили у прес-службі громади.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_17-15-02_970.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, у 6 пришкільних таборах з денним перебування (5 – в м.Канів, 1 – в с.Яблунів) та оздоровчому таборі при санаторній школі-інтернату відпочило та оздоровилося 852 дітей, з них: – 703 дитини в пришкільних таборах з денним перебування; 149 дітей – в оздоровчому таборі при санаторній школі-інтернат.</p>
<p class=\\"bb_p\\">З міського бюджету на харчування дітей в пришкільних таборах використано 328,5 тис.грн. Діти забезпечувалися дворазовим харчуванням, середня вартість якого на одну дитину склала 33,54 грн. В раціон включалися свіжі овочі та фрукти.</p>
<p class=\\"bb_p\\">до обласних санаторіїв – 60 дітей: «Городище, «Сосновий бір», «Пролісок», «Руська поляна». до санаторіїв за межами області – 11 дітей: «Джерело», санаторій ім.Чкалова, Бердянський. За путівками управління у справах сім’ї, молоді та спорту Черкаської ОДА направлено:</p>
<p class=\\"bb_p\\">до дитячого оздоровчого табору «Тимурівець» (Черкаська обл.) – 4 дітей. За путівками Черкаського регіонального відділення Дитячого Фонду України – 2 дітей.</p>
<p class=\\"bb_p\\">Всього оздоровлено відділом 34 дитини. Решта дітей міста оздоровлювалися за рахунок підприємств, профспілок та батьків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/1989-kanivskyh-ditej-zabezpecheno-czogorich-ozdorovlennyam-ta-vidpochynkom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1253',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1253',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1253',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1253',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1253',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1253',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1253',
        ),
      ),
    ),
    1214 => 
    array (
      'post' => 
      array (
        'id' => '1214',
        'title' => 'У листопаді черкащанам прийдуть квитанції на комуналку без урахування пільг і субсидій',
        'alt_title' => '171eebe203ffa9d9b305652a44a46f0d',
        'descr' => 'У листопаді черкащанам прийдуть квитанції на комуналку без урахування пільг і субсидій',
        'short_post' => 'Починаючи з листопада 2019 року, українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій. Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року. Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення. Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма). Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта). У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі). Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року. У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці. За інформацією Урядового порталу',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:58:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Починаючи з листопада 2019 року, українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-58-19_951.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року.</p>
<p class=\\"bb_p\\">Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення.</p>
<p class=\\"bb_p\\">Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма).</p>
<p class=\\"bb_p\\">Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта).</p>
<p class=\\"bb_p\\">У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі).</p>
<p class=\\"bb_p\\">Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року.</p>
<p class=\\"bb_p\\">У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці.</p>
<p class=\\"bb_p\\">За інформацією Урядового порталу</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-lystopadi-cherkashchanam-pryydut-kvytantsii-na-komunalku-bez-urakhuvannia-pil-h-i-subsydiy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1214',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1214',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1214',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1214',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1214',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1214',
        ),
      ),
    ),
    1212 => 
    array (
      'post' => 
      array (
        'id' => '1212',
        'title' => 'Черкасці просять відміни односторонній рух у мікрорайоні “Лісовий”',
        'alt_title' => 'ff137dd1a5452b341b3b3af312c09250',
        'descr' => 'Черкасці просять відміни односторонній рух у мікрорайоні “Лісовий”',
        'short_post' => 'Петицію про відміну односторонього руху на вулиці Генерала Момота та Олексія Панченка, та встановлення так званих “лежачих” на аварійних місцях зареєстровано на офіційному сайті Черкаської міської ради. “Від вечора 06.11.2019. Було встановлено відповідні знаки при в’їзді в м-р Лісовий (Луначарского) Тепер там односторонній рух, який зовсім недоречний. Недоречний майже всім хто живе на вулиці Генерала Момота. Деяким щоб дістатися додому було треба 50 метрів, а тепер на 2 кілометра більше. На всі протяжності дороги є тільки два місця аварійної небеспеки, це поворот біля магазину “Абсолют” та перехід до пішохідного мосту. Більш доречним було встановлення “лежачих”. Так як односторонній рух не вирішить проблему швидкості, а тільки її повисить.” – пише автор петиції.',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Петицію про відміну односторонього руху на вулиці Генерала Момота та Олексія Панченка, та встановлення так званих “лежачих” на аварійних місцях зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-58-03_950.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Від вечора 06.11.2019. Було встановлено відповідні знаки при в’їзді в м-р Лісовий (Луначарского) Тепер там односторонній рух, який зовсім недоречний. Недоречний майже всім хто живе на вулиці Генерала Момота. Деяким щоб дістатися додому було треба 50 метрів, а тепер на 2 кілометра більше. На всі протяжності дороги є тільки два місця аварійної небеспеки, це поворот біля магазину “Абсолют” та перехід до пішохідного мосту. Більш доречним було встановлення “лежачих”. Так як односторонній рух не вирішить проблему швидкості, а тільки її повисить.” – пише автор петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasczi-prosyat-vidminy-odnostoronnij-ruh-u-mikrorajoni-lisovyj/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1212',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1212',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1212',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1212',
        ),
      ),
    ),
    1201 => 
    array (
      'post' => 
      array (
        'id' => '1201',
        'title' => 'На Черкащині понад 800 земельних ділянок готові до продажу',
        'alt_title' => 'abc3eba0e84b7a5b2a4d58e0114e4d3c',
        'descr' => 'На Черкащині понад 800 земельних ділянок готові до продажу',
        'short_post' => 'Головне управління Держгеокадастру у Черкаській області на сьогодні включило 808 земельних ділянок загальною площею 7,2 тис. гектарів до загального переліку земельних ділянок сільськогосподарського призначення державної власності, права оренди на які продаватимуть на земельних торгах у формі аукціону. Про це інформують в управлінні Держгеокадастру області. Зокрема за жовтень 2019 року включено 538 земельних ділянок загальною площею 4,3 тис. га. «Відповідно до законодавства взяти в оренду земельну ділянку сільськогосподарського призначення для ведення товарного сільгоспвиробництва чи фермерського господарства можна лише через аукціон, що є одним із кроків у реформуванні земельних відносин, – зазначив в. о. начальника Головного управління Держгеокадастру у Черкаській області Андрій Кисіль. – Як видно з практики, земельні торги – найбільш прозорий і економічно вигідний механізм розпорядження землею, адже завдяки конкуренції орендна плата зростає в кілька разів. Це значно наповнює місцеві бюджети. Так, зокрема в жовтні цього року під час аукціонів середній показник плати за оренду зріс до 40% від нормативної грошової оцінки землі, завдяки чому до сільських рад щорічно надходитиме понад 832 тисячі гривень, замість 166 тисяч гривень, які б сплачували сільгоспідприємства за взяту землю в користування без аукціону».',
        'author_id' => '1',
        'created_time' => '2019-11-12 11:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Головне управління Держгеокадастру у Черкаській області на сьогодні включило 808 земельних ділянок загальною площею 7,2 тис. гектарів до загального переліку земельних ділянок сільськогосподарського призначення державної власності, права оренди на які продаватимуть на земельних торгах у формі аукціону. Про це інформують в управлінні Держгеокадастру області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_11-45-04_130.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема за жовтень 2019 року включено 538 земельних ділянок загальною площею 4,3 тис. га.</p>
<p class=\\"bb_p\\">«Відповідно до законодавства взяти в оренду земельну ділянку сільськогосподарського призначення для ведення товарного сільгоспвиробництва чи фермерського господарства можна лише через аукціон, що є одним із кроків у реформуванні земельних відносин, – зазначив в. о. начальника Головного управління Держгеокадастру у Черкаській області Андрій Кисіль. – Як видно з практики, земельні торги – найбільш прозорий і економічно вигідний механізм розпорядження землею, адже завдяки конкуренції орендна плата зростає в кілька разів. Це значно наповнює місцеві бюджети. Так, зокрема в жовтні цього року під час аукціонів середній показник плати за оренду зріс до 40% від нормативної грошової оцінки землі, завдяки чому до сільських рад щорічно надходитиме понад 832 тисячі гривень, замість 166 тисяч гривень, які б сплачували сільгоспідприємства за взяту землю в користування без аукціону».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-ponad-800-zemelnyh-dilyanok-gotovi-do-prodazhu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1201',
        ),
      ),
    ),
  ),
); 
?>