<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578424492.2541 (2020-01-07 21:14:52) */
return array (
  'count' => 2,
  'rows' => 
  array (
    898 => 
    array (
      'post' => 
      array (
        'id' => '898',
        'title' => 'Asus представив в Україні ноутбуки ProArt StudioBook',
        'alt_title' => '467de73b73b73d9694ed788d3bf9d557',
        'descr' => 'Asus представив в Україні ноутбуки ProArt StudioBook',
        'short_post' => 'Компанія ASUS оголошує про початок продажу в Україні ноутбуків серії ProArt StudioBook, орієнтованих на дизайнерів, архітекторів, розробників мультимедійного контенту та інших професійних користувачів, яким потрібно вирішувати завдання, пов’язані з інтенсивною обробкою графічних даних. ProArt StudioBook Pro X – ноутбук із графікою Quadro й додатковим дисплеєм Ноутбук ProArt StudioBook Pro X (W730) забезпечує високу продуктивність завдяки потужній конфігурації, у яку входить шестиядерний процесор Intel Xeon або Core i7 H-серії дев’ятого покоління й відеокарта NVIDIA Quadro RTX 5000. Він відмінно підходить для вирішення вимогливих до графічних ресурсів системи завдань, як-от редагування й рендеринг багатошарових зображень. Модель ProArt StudioBook Pro X створена для роботи на максимальних навантаженнях, не допускаючи перегріву й падіння продуктивності через температурний троттлінг. Високоякісний дисплей – обов’язковий компонент робочої станції, призначеної для роботи з графікою. 17-дюймовий дисплей ProArt StudioBook Pro X зі співвідношенням сторін 16:10 може відображати широку колірну гаму (97% DCI-P3) і відзначається виключно точною передачею кольору (Delta E < 1,5), тому кольори на ньому виглядають максимально реалістично. Цей дисплей з усіх чотирьох сторін обрамляє ультратонка рамка (технологія NanoEdge), таким чином, співвідношення між площею екрана та всієї панеллю становить цілих 92%. Кришку ноутбука можна розкривати на 180°, це особливо зручно під час обговоренні проектів із колегами або клієнтами. Ноутбук обладнаний високошвидкісними інтерфейсами, зокрема Thunderbolt™ 3 та Wi-Fi 6 (802.11ax). Він підтримує високошвидкісний масив RAID 0 на базі твердотільних накопичувачів із прямим підключенням до процесора (швидкість доступу до даних – до 6 ГБ/с). ProArt StudioBook Pro X – перший ноутбук у серії, оснащений панеллю ScreenPad 2.0. Цей інтерактивний допоміжний сенсорний дисплей розширює можливості традиційного ноутбука. Він дозволяє запускати різні програми та працювати з ними в багатозадачному режимі. ProArt StudioBook Pro – ультрамобільна платформа для творчих ідей Робоча станція ProArt StudioBook Pro (W700) розроблялася як один із найбільш тонких ноутбуків із відеокартою NVIDIA Quadro. Її інноваційний дисплей NanoEdge обрамляє дуже тонка рамка, тому він заповнює майже всю внутрішню поверхню кришки. Наділений сучасними компонентами, зокрема процесором Intel Xeon або Core i7 H-серії дев’ятого покоління та відеокартою NVIDIA Quadro (до моделі Quadro RTX 3000 Max-Q), ноутбук ProArt StudioBook Pro  без проблем упорається з будь-якими завданнями. Він здатний перевершити потужні настільні комп’ютери, а його високопродуктивний процесор, швидкісна пам’ять та ігрова графіка дозволяють виконувати найскладніші завдання на максимальній швидкості. Дисплей NanoEdge із діагоналлю 17 дюймів і роздільною здатністю Full HD може відображати виключно широку колірну гаму – 97% DCI-P3 і 129% sRGB, тому зображення на ньому виглядають яскраво й реалістично. Кришку цього ноутбука також можна розкривати на 180°. Габарити 17-дюймового ноутбука ProArt StudioBook Pro можна порівняти з розміром типових 15-дюймових моделей. Цю потужну робочу станцію з професійної відеокартою можна легко переносити у звичайному портфелі або сумці. Обидва ноутбуки підтримують убудовану технологію калібрування ASUS Calibration, що є простим способом калібрування дисплея для відновлення первинних характеристик насиченості кольору. Ноутбуку ProArt StudioBook відрізняються підвищеною надійністю, підтвердженням чого є успішне проходження ними випробування на відповідність військовому стандарту надійності MIL-STD 810G. Сертифікація від розробників професійного ПО підтверджує, що системи оптимізовані для роботи з відповідними професійними програмами. Ціни та доступність В Україні вже доступний ноутбук ProArt StudioBook Pro X (W730G5T) з процесором Intel Core i7-9750H, відеокартою NVIDIA Quadro RTX 5000, ОЗП 32 ГБ і SSD 512 ГБ (за ціною ? 144 999). Модель ProArt StudioBook Pro 17 (W700G3T) доступна для замовлення, орієнтовна роздрібна ціна конфігурації з процесором Intel Core i7-9750H і відеокартою NVIDIA Quadro RTX 3000 Max-Q становить 80 000 грн. ProArt StudioBook Pro X (W730) Розміри: 382 x 265 x 28.2 мм Вага: 2.5 кг Колір:«зоряний» сірий Екран: 17’’ NanoEdge-дисплей (1920 x 1200 / 16 х 10 / матове покриття / 92% / 178° / 97% DCI-P3 / PANTONE) Intel Xeon E-2276M 6-ядерний процесор із тактовою частотою 2.8 ҐГц, технологія Turbo Boost (до 4.7 ҐГц), кеш 12 Мб Intel Core i7-9750H 6-ядерний процесор із тактовою частотою 2.6 ҐГц, технологія Turbo Boost (до 4.5 ҐГц), кеш 12 Мб Графіка: Nvidia Quadro RTX 5000 16 Гб VRAM GDDR6 ОЗП: до 128 Гб, DDR4 2666 МГц (SO-DIMM x4, з корекцією помилок) до 6 Тб (2 x SSD, NVMe, PCIe Gen3 x4, 1 x HDD) RAID 0/1 на основі твердотільних накопичувачів із підключенням до процесора (до 48 Гбіт/с) Windows 10 Pro for Workstations Windows 10 Pro McAfee Common Build for All 2 x Thunderbolt 3 (USB-C) з підтримкою DisplayPort 1.4 (40 Гбіт/с) 3 x USB 3.1 Gen 2 Type-A (10 Гбіт/с) 1 x кард-рідер SD 4.0 / UHS-II (312 МБ/с) 1 x комбінований аудіороз’єм 1 х RJ45 Ethernet 1 x замок Kensington 1 x вхід живлення Бездротові мережі:дводіапазонний Wi-Fi 5 (802.11ac), Bluetooth 5.0 Клавіатура та тачпад: повнорозмірна клавіатура з підсвічуванням (хід клавіш – 2 мм, крок клавіш – 19 мм), панель NumberPad тачпад із вбудованим сканером відбитків пальців, підтримка Windows Hello сертифікація Harman Kardon Smart-підсилювач масив мікрофонів і підтримка розпізнавання голосу засобами Cortana та Alexa звукові котушки з великим ходом для якісного звучання в НЧ-діапазоні Камера:HD Акумулятор: 95 Вт·год, 6 елементів, літій-полімерний Блок живлення: тип роз’єму: ?6.0 мм блок живлення: 280 Вт вихід: 20 В, 14 А, 280 Вт вхід: 100–240 В змін. стр, 50/60 Гц, універсальний ProArt StudioBook Pro 17 (W700) Розміри: StudioBook Pro 17: 382 x 286 x 18.4 мм StudioBook Pro 15: 360 x 252 x 18.9 мм StudioBook Pro 17: 2.39 кг StudioBook Pro 15: 1.98 кг Колір:«зоряний» сірий Екран: StudioBook Pro 17: 17’’ NanoEdge-дисплей (1920 x 1200 / 16 х 10 / матове покриття / 84% / 178° / DCI-P3 97% / PANTONE) StudioBook Pro 15: 15.6’’ NanoEdge-дисплей (3840 x 2160 / 400 кд/м2 / 16 х 10 / матове покриття / 82% / 178° / AdobeRGB 100% / PANTONE) StudioBook Pro 17: Intel Xeon E-2276M 6-ядерний процесор із тактовою частотою 2.8 ҐГц, технологія Turbo Boost (до 4.7 ГГц), кеш 12 Мб Intel Core i7-9750H 6-ядерний процесор із тактовою частотою 2.6 ҐГц, технологія Turbo Boost (до 4.5 ҐГц), кеш 12 Мб StudioBook Pro 15: Intel Core i7-9750H 6-ядерний процесор із тактовою частотою 2.6 ҐГц, технологія Turbo Boost (до 4.5 ҐГц), кеш 12 Мб StudioBook Pro 17: до Nvidia Quadro RTX 3000 Max-Q 6 Гб GDDR6 VRAM StudioBook Pro 15: до Nvidia Quadro RTX 5000 MAX Q 16 Гб VRAM GDDR6 StudioBook Pro 17: до 64 Гб, DDR4 2666 МГц (SO-DIMM x2, з корекцією помилок) StudioBook Pro 15: до 48 Гб, DDR4 2666 МГц (16 Гб на платі, SO-DIMM x1) StudioBook Pro 17: до 4 ТБ (2 x SSD, M.2, NVMe, PCIe Gen3 x4) RAID 0/1 на базі твердотільних накопичувачів із підключенням до процесора (до 48 Гбіт/с) StudioBook Pro 15: до 2 ТБ (2 x SSD, NVMe, PCIe Gen3 x4) RAID 0/1 на базі твердотільних накопичувачів з підключенням до процесора (до 48 Гбіт/с) StudioBook Pro 17: Windows 10 Pro for Workstations (для моделей Intel Xeon) Windows 10 Pro StudioBook Pro 15: Windows 10 Pro / Windows 10 Home Advanced McAfee Common Build for All StudioBook Pro 17: 1 x слот для захисного замку 1 x вхід живлення 1 x Thunderbolt 3, USB Type-C (40 Гбіт/ с) 3 x USB 3.1 Gen 2 (10 Гбіт/с) 1 x комбінований аудіороз’єм 1 x кард-рідер SD 4.0 (312 МБ/с) StudioBook Pro 15: 1 x USB 3.1 Gen 2 (Type-C) з підтримкою DisplayPort (10 Гбіт/с) 1 x USB 3.1 Gen 2 Type-A (10 Гбіт/с) 2 x USB 3.1 Gen 1 Type-A (5 Гбіт/с) 1 x комбінований аудіороз’єм 1 x вхід мікрофона 1 x RJ45 (мережа) Бездротові мережі:дводіапазонний Wi-Fi 6 (802.11ax), Bluetooth 5.0 Клавіатура та тачпад: StudioBook Pro 17: повнорозмірна клавіатура з підсвічуванням (хід клавіш – 1.4 мм) тачпад зі скляним покриттям і вбудованим NumberPad (опція), функція захисту від помилкових спрацьовувань підтримка жестового керування (розпізнавання до 4 дотиків) StudioBook Pro 15: повнорозмірна клавіатура з підсвічуванням (хід клавіш – 1.2 мм) і спеціальними гарячими клавішами, відокремлена група навігаційних клавіш Clickpad із розпізнаванням трьох дотиків одночасно StudioBook Pro 17: Smart-підсилювач масив мікрофонів і підтримка розпізнавання голосу засобами Cortana і Alexa звукові котушки з великим ходом для якісного звучання в НЧ-діапазоні StudioBook Pro 15: Hi-Fi ЦАП ESS Sabre, сертифікація Hi-Res Audio 2 динаміки з технологією Smart AMP масив мікрофонів і підтримка розпізнавання голосу засобами Cortana і Alexa аудіосистема від ICEpower Камера:HD StudioBook Pro 17: 57 Вт-год, 3 ел., літій-полімерний StudioBook Pro 15: 76 Вт·год, 4 ел., літій-полімерний Блок живлення: StudioBook Pro 17: 230 Вт тип роз’єму: ?6.0 мм вихід: 19.5 В, 11.8 А, 230 Вт вхід: 100–240 В змін. струму, 50/60 Гц, універсальний StudioBook Pro 15: 230 Вт тип роз’єму: ?6.0 мм вихід: 19.5 В, 11.8 А, 230 Вт вхід: 100–240 В змін. струму, 50/60 Гц, універсальний',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія ASUS оголошує про початок продажу в Україні ноутбуків серії ProArt StudioBook, орієнтованих на дизайнерів, архітекторів, розробників мультимедійного контенту та інших професійних користувачів, яким потрібно вирішувати завдання, пов’язані з інтенсивною обробкою графічних даних.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-23-03_374.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ProArt StudioBook Pro X – ноутбук із</p>
<p class=\\"bb_p\\">графікою Quadro й додатковим дисплеєм</p>
<p class=\\"bb_p\\">Ноутбук ProArt StudioBook Pro X (W730) забезпечує високу продуктивність завдяки потужній конфігурації, у яку входить шестиядерний процесор Intel Xeon або Core i7 H-серії дев’ятого покоління й відеокарта NVIDIA Quadro RTX 5000. Він відмінно підходить для вирішення вимогливих до графічних ресурсів системи завдань, як-от редагування й рендеринг багатошарових зображень. Модель ProArt StudioBook Pro X створена для роботи на максимальних навантаженнях, не допускаючи перегріву й падіння продуктивності через температурний троттлінг.</p>
<p class=\\"bb_p\\">Високоякісний дисплей – обов’язковий компонент робочої станції, призначеної для роботи з графікою. 17-дюймовий дисплей ProArt StudioBook Pro X зі співвідношенням сторін 16:10 може відображати широку колірну гаму (97% DCI-P3) і відзначається виключно точною передачею кольору (Delta E < 1,5), тому кольори на ньому виглядають максимально реалістично. Цей дисплей з усіх чотирьох сторін обрамляє ультратонка рамка (технологія NanoEdge), таким чином, співвідношення між площею екрана та всієї панеллю становить цілих 92%. Кришку ноутбука можна розкривати на 180°, це особливо зручно під час обговоренні проектів із колегами або клієнтами.</p>
<p class=\\"bb_p\\">Ноутбук обладнаний високошвидкісними інтерфейсами, зокрема Thunderbolt™ 3 та Wi-Fi 6 (802.11ax). Він підтримує високошвидкісний масив RAID 0 на базі твердотільних накопичувачів із прямим підключенням до процесора (швидкість доступу до даних – до 6 ГБ/с).</p>
<p class=\\"bb_p\\">ProArt StudioBook Pro X – перший ноутбук у серії, оснащений панеллю ScreenPad 2.0. Цей інтерактивний допоміжний сенсорний дисплей розширює можливості традиційного ноутбука. Він дозволяє запускати різні програми та працювати з ними в багатозадачному режимі.</p>
<p class=\\"bb_p\\">ProArt StudioBook Pro – ультрамобільна</p>
<p class=\\"bb_p\\">платформа для творчих ідей</p>
<p class=\\"bb_p\\">Робоча станція ProArt StudioBook Pro (W700) розроблялася як один із найбільш тонких ноутбуків із відеокартою NVIDIA Quadro. Її інноваційний дисплей NanoEdge обрамляє дуже тонка рамка, тому він заповнює майже всю внутрішню поверхню кришки.</p>
<p class=\\"bb_p\\">Наділений сучасними компонентами, зокрема процесором Intel Xeon або Core i7 H-серії дев’ятого покоління та відеокартою NVIDIA Quadro (до моделі Quadro RTX 3000 Max-Q), ноутбук ProArt StudioBook Pro  без проблем упорається з будь-якими завданнями. Він здатний перевершити потужні настільні комп’ютери, а його високопродуктивний процесор, швидкісна пам’ять та ігрова графіка дозволяють виконувати найскладніші завдання на максимальній швидкості.</p>
<p class=\\"bb_p\\">Дисплей NanoEdge із діагоналлю 17 дюймів і роздільною здатністю Full HD може відображати виключно широку колірну гаму – 97% DCI-P3 і 129% sRGB, тому зображення на ньому виглядають яскраво й реалістично. Кришку цього ноутбука також можна розкривати на 180°.</p>
<p class=\\"bb_p\\">Габарити 17-дюймового ноутбука ProArt StudioBook Pro можна порівняти з розміром типових 15-дюймових моделей. Цю потужну робочу станцію з професійної відеокартою можна легко переносити у звичайному портфелі або сумці.</p>
<p class=\\"bb_p\\">Обидва ноутбуки підтримують убудовану технологію калібрування ASUS Calibration, що є простим способом калібрування дисплея для відновлення первинних характеристик насиченості кольору. Ноутбуку ProArt StudioBook відрізняються підвищеною надійністю, підтвердженням чого є успішне проходження ними випробування на відповідність військовому стандарту надійності MIL-STD 810G.</p>
<p class=\\"bb_p\\">Сертифікація від розробників професійного ПО підтверджує, що системи оптимізовані для роботи з відповідними професійними програмами.</p>
<h2 class=\\"bb_h2\\">Ціни та доступність</h2>
<p class=\\"bb_p\\">В Україні вже доступний ноутбук ProArt StudioBook Pro X (W730G5T) з процесором Intel Core i7-9750H, відеокартою NVIDIA Quadro RTX 5000, ОЗП 32 ГБ і SSD 512 ГБ (за ціною ? 144 999). Модель ProArt StudioBook Pro 17 (W700G3T) доступна для замовлення, орієнтовна роздрібна ціна конфігурації з процесором Intel Core i7-9750H і відеокартою NVIDIA Quadro RTX 3000 Max-Q становить 80 000 грн.</p>
<h2 class=\\"bb_h2\\"><b class=\\"bb_b\\">ProArt StudioBook Pro X (W730)</b></h2>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розміри:</b> 382 x 265 x 28.2 мм</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вага:</b> 2.5 кг</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Колір:</b>«зоряний» сірий</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Екран:</b> 17’’ NanoEdge-дисплей (1920 x 1200 / 16 х 10 / матове покриття / 92% / 178° / 97% DCI-P3 / PANTONE)</p>
<p class=\\"bb_p\\">Intel Xeon E-2276M</p>
<p class=\\"bb_p\\">6-ядерний процесор із тактовою частотою 2.8 ҐГц, технологія Turbo Boost (до 4.7 ҐГц), кеш 12 Мб</p>
<p class=\\"bb_p\\">Intel Core i7-9750H</p>
<p class=\\"bb_p\\">6-ядерний процесор із тактовою частотою 2.6 ҐГц, технологія Turbo Boost (до 4.5 ҐГц), кеш 12 Мб</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Графіка: </b>Nvidia Quadro RTX 5000 16 Гб VRAM GDDR6</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ОЗП:</b> до 128 Гб, DDR4 2666 МГц (SO-DIMM x4, з корекцією помилок)</p>
<p class=\\"bb_p\\">до 6 Тб (2 x SSD, NVMe, PCIe Gen3 x4, 1 x HDD)</p>
<p class=\\"bb_p\\">RAID 0/1 на основі твердотільних накопичувачів із підключенням до процесора (до 48 Гбіт/с)</p>
<p class=\\"bb_p\\">Windows 10 Pro for Workstations</p>
<p class=\\"bb_p\\">Windows 10 Pro</p>
<p class=\\"bb_p\\">McAfee Common Build for All</p>
<p class=\\"bb_p\\">2 x Thunderbolt 3 (USB-C) з підтримкою DisplayPort 1.4 (40 Гбіт/с)</p>
<p class=\\"bb_p\\">3 x USB 3.1 Gen 2 Type-A (10 Гбіт/с)</p>
<p class=\\"bb_p\\">1 x кард-рідер SD 4.0 / UHS-II (312 МБ/с)</p>
<p class=\\"bb_p\\">1 x комбінований аудіороз’єм</p>
<p class=\\"bb_p\\">1 х RJ45 Ethernet</p>
<p class=\\"bb_p\\">1 x замок Kensington</p>
<p class=\\"bb_p\\">1 x вхід живлення</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бездротові мережі:</b>дводіапазонний Wi-Fi 5 (802.11ac), Bluetooth 5.0</p>
<p class=\\"bb_p\\">Клавіатура та тачпад:</p>
<p class=\\"bb_p\\">повнорозмірна клавіатура з підсвічуванням (хід клавіш – 2 мм, крок клавіш – 19 мм), панель NumberPad</p>
<p class=\\"bb_p\\">тачпад із вбудованим сканером відбитків пальців, підтримка Windows Hello</p>
<p class=\\"bb_p\\">сертифікація Harman Kardon</p>
<p class=\\"bb_p\\">Smart-підсилювач</p>
<p class=\\"bb_p\\">масив мікрофонів і підтримка розпізнавання голосу засобами Cortana та Alexa</p>
<p class=\\"bb_p\\">звукові котушки з великим ходом для якісного звучання в НЧ-діапазоні</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Камера:</b>HD</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Акумулятор: </b>95 Вт·год, 6 елементів, літій-полімерний</p>
<p class=\\"bb_p\\">Блок живлення:</p>
<p class=\\"bb_p\\">тип роз’єму: ?6.0 мм</p>
<p class=\\"bb_p\\">блок живлення: 280 Вт</p>
<p class=\\"bb_p\\">вихід: 20 В, 14 А, 280 Вт</p>
<p class=\\"bb_p\\">вхід: 100–240 В змін. стр, 50/60 Гц, універсальний</p>
<h2 class=\\"bb_h2\\">ProArt StudioBook Pro 17 (W700)</h2>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розміри:</b></p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">382 x 286 x 18.4 мм</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">360 x 252 x 18.9 мм</p>
<p class=\\"bb_p\\">StudioBook Pro 17: 2.39 кг</p>
<p class=\\"bb_p\\">StudioBook Pro 15: 1.98 кг</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Колір:</b>«зоряний» сірий</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Екран:</b></p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">17’’ NanoEdge-дисплей (1920 x 1200 / 16 х 10 / матове покриття / 84% / 178° / DCI-P3 97% / PANTONE)</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">15.6’’ NanoEdge-дисплей (3840 x 2160 / 400 кд/м2 / 16 х 10 / матове покриття / 82% / 178° / AdobeRGB 100% / PANTONE)</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">Intel Xeon E-2276M</p>
<p class=\\"bb_p\\">6-ядерний процесор із тактовою частотою 2.8 ҐГц, технологія Turbo Boost (до 4.7 ГГц), кеш 12 Мб</p>
<p class=\\"bb_p\\">Intel Core i7-9750H</p>
<p class=\\"bb_p\\">6-ядерний процесор із тактовою частотою 2.6 ҐГц, технологія Turbo Boost (до 4.5 ҐГц), кеш 12 Мб</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">Intel Core i7-9750H</p>
<p class=\\"bb_p\\">6-ядерний процесор із тактовою частотою 2.6 ҐГц, технологія Turbo Boost (до 4.5 ҐГц), кеш 12 Мб</p>
<p class=\\"bb_p\\">StudioBook Pro 17: до Nvidia Quadro RTX 3000 Max-Q 6 Гб GDDR6 VRAM</p>
<p class=\\"bb_p\\">StudioBook Pro 15: до Nvidia Quadro RTX 5000 MAX Q 16 Гб VRAM GDDR6</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">до 64 Гб, DDR4 2666 МГц (SO-DIMM x2, з корекцією помилок)</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">до 48 Гб, DDR4 2666 МГц (16 Гб на платі, SO-DIMM x1)</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">до 4 ТБ (2 x SSD, M.2, NVMe, PCIe Gen3 x4)</p>
<p class=\\"bb_p\\">RAID 0/1 на базі твердотільних накопичувачів із підключенням до процесора (до 48 Гбіт/с)</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">до 2 ТБ (2 x SSD, NVMe, PCIe Gen3 x4)</p>
<p class=\\"bb_p\\">RAID 0/1 на базі твердотільних накопичувачів з підключенням до процесора (до 48 Гбіт/с)</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">Windows 10 Pro for Workstations (для моделей Intel Xeon)</p>
<p class=\\"bb_p\\">Windows 10 Pro</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">Windows 10 Pro / Windows 10 Home Advanced</p>
<p class=\\"bb_p\\">McAfee Common Build for All</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">1 x слот для захисного замку</p>
<p class=\\"bb_p\\">1 x вхід живлення</p>
<p class=\\"bb_p\\">1 x Thunderbolt 3, USB Type-C (40 Гбіт/ с)</p>
<p class=\\"bb_p\\">3 x USB 3.1 Gen 2 (10 Гбіт/с)</p>
<p class=\\"bb_p\\">1 x комбінований аудіороз’єм</p>
<p class=\\"bb_p\\">1 x кард-рідер SD 4.0 (312 МБ/с)</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">1 x USB 3.1 Gen 2 (Type-C) з підтримкою DisplayPort (10 Гбіт/с)</p>
<p class=\\"bb_p\\">1 x USB 3.1 Gen 2 Type-A (10 Гбіт/с)</p>
<p class=\\"bb_p\\">2 x USB 3.1 Gen 1 Type-A (5 Гбіт/с)</p>
<p class=\\"bb_p\\">1 x комбінований аудіороз’єм</p>
<p class=\\"bb_p\\">1 x вхід мікрофона</p>
<p class=\\"bb_p\\">1 x RJ45 (мережа)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бездротові мережі:</b>дводіапазонний Wi-Fi 6 (802.11ax), Bluetooth 5.0</p>
<p class=\\"bb_p\\">Клавіатура та тачпад:</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">повнорозмірна клавіатура з підсвічуванням (хід клавіш – 1.4 мм)</p>
<p class=\\"bb_p\\">тачпад зі скляним покриттям і вбудованим NumberPad (опція), функція захисту від помилкових спрацьовувань</p>
<p class=\\"bb_p\\">підтримка жестового керування (розпізнавання до 4 дотиків)</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">повнорозмірна клавіатура з підсвічуванням (хід клавіш – 1.2 мм) і спеціальними гарячими клавішами, відокремлена група навігаційних клавіш</p>
<p class=\\"bb_p\\">Clickpad із розпізнаванням трьох дотиків одночасно</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">Smart-підсилювач</p>
<p class=\\"bb_p\\">масив мікрофонів і підтримка розпізнавання голосу засобами Cortana і Alexa</p>
<p class=\\"bb_p\\">звукові котушки з великим ходом для якісного звучання в НЧ-діапазоні</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">Hi-Fi ЦАП ESS Sabre, сертифікація Hi-Res Audio</p>
<p class=\\"bb_p\\">2 динаміки з технологією Smart AMP</p>
<p class=\\"bb_p\\">масив мікрофонів і підтримка розпізнавання голосу засобами Cortana і Alexa</p>
<p class=\\"bb_p\\">аудіосистема від ICEpower</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Камера:</b>HD</p>
<p class=\\"bb_p\\">StudioBook Pro 17:</p>
<p class=\\"bb_p\\">57 Вт-год, 3 ел., літій-полімерний</p>
<p class=\\"bb_p\\">StudioBook Pro 15:</p>
<p class=\\"bb_p\\">76 Вт·год, 4 ел., літій-полімерний</p>
<p class=\\"bb_p\\">Блок живлення:</p>
<p class=\\"bb_p\\">StudioBook Pro 17: 230 Вт</p>
<p class=\\"bb_p\\">тип роз’єму: ?6.0 мм</p>
<p class=\\"bb_p\\">вихід: 19.5 В, 11.8 А, 230 Вт</p>
<p class=\\"bb_p\\">вхід: 100–240 В змін. струму, 50/60 Гц, універсальний</p>
<p class=\\"bb_p\\">StudioBook Pro 15: 230 Вт</p>
<p class=\\"bb_p\\">тип роз’єму: ?6.0 мм</p>
<p class=\\"bb_p\\">вихід: 19.5 В, 11.8 А, 230 Вт</p>
<p class=\\"bb_p\\">вхід: 100–240 В змін. струму, 50/60 Гц, універсальний</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/asus-predstavyv-v-ukrayini-noutbuky-proart-studiobook.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '898',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '898',
        ),
      ),
    ),
  ),
); 
?>