<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579378436.0168 (2020-01-18 22:13:56) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6380 => 
    array (
      'post' => 
      array (
        'id' => '6380',
        'title' => 'Двоє людей провалилися під кригу на Черкащині',
        'alt_title' => '6634f3f5881842172e32118ea1aac0ca',
        'descr' => 'Двоє людей провалилися під кригу на Черкащині',
        'short_post' => 'Подія сталася 15 січня на річці Синиця в селищі Антонівка, Уманського району. Як з‘ясувалося, 16-річний молодик вирішив забрати м‘яч із замерзлої поверхні водойми. Але крига не витримала і він опинився у холодній воді. На крики хлопця про допомогу прибіг 40-річний чоловік. Проте, під час спроби допомогти також провалився під лід. Врятував обох інший чоловік, який почувши крики про допомогу, озброївся двома драбинами і зумів допомогти потерпілим вибратися. На березі постраждалих вже чекали лікарі швидкої медичної допомоги. За інформацією пресслужби ДСНС України у Черкаській області. Читайте також: Біг через річку і провалився під кригу: на Черкащині врятували собаку (відео)',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:32:01',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Подія сталася 15 січня на річці Синиця в селищі Антонівка, Уманського району</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-56_949.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як з‘ясувалося, 16-річний  молодик вирішив забрати м‘яч із замерзлої поверхні водойми. Але  крига не витримала і він опинився у холодній воді. На крики хлопця про допомогу прибіг 40-річний чоловік.  Проте, під час спроби допомогти також провалився під лід.</p>
<p class=\\"bb_p\\">Врятував обох інший чоловік, який почувши крики про допомогу, озброївся двома драбинами і зумів допомогти потерпілим вибратися. На березі постраждалих вже чекали лікарі швидкої медичної допомоги.</p>
<p class=\\"bb_p\\">За інформацією пресслужби ДСНС України у Черкаській області.</p>
<p class=\\"bb_p\\">Читайте також: Біг через річку і провалився під кригу: на Черкащині врятували собаку (відео)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dvoie-liudey-provalylysia-pid-kryhu-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6380',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6380',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6380',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6380',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6380',
        ),
      ),
    ),
  ),
); 
?>