<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577225940.5608 (2019-12-25 00:19:00) */
return array (
  'count' => 3833,
  'rows' => 
  array (
    4098 => 
    array (
      'post' => 
      array (
        'id' => '4098',
        'title' => 'На Кам’янщині загинув чоловік під час пожежі',
        'alt_title' => '33d0f1670f46307ffd62a6cf432b507a',
        'descr' => 'На Кам’янщині загинув чоловік під час пожежі',
        'short_post' => 'Трагедія сталася під час пожежі у житловому будинку у селі Грушківка на вулиці Гагаріна. За інформацією пресслужби УДСНС України в Черкаській області. На ліквідацію пожежі прибули рятувальники 9-ї державної пожежно-рятувальної частини. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло господаря. Причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей.',
        'author_id' => '1',
        'created_time' => '2019-12-13 14:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася під час пожежі у житловому будинку у селі Грушківка на вулиці Гагаріна. За інформацією пресслужби УДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_14-05-17_80.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На ліквідацію пожежі прибули рятувальники 9-ї державної пожежно-рятувальної частини. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло господаря.</p>
<p class=\\"bb_p\\">Причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-kam-ianshchyni-zahynuv-cholovik-pid-chas-pozhezhi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4098',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4098',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4098',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4098',
        ),
      ),
    ),
    4097 => 
    array (
      'post' => 
      array (
        'id' => '4097',
        'title' => 'Якщо 19 грудня у Черкасах не буде ялинки – позвільняю відповідальних, – Бондаренко',
        'alt_title' => 'd76a2e01c97cb23481e2bad6f79b91ac',
        'descr' => 'Якщо 19 грудня у Черкасах не буде ялинки – позвільняю відповідальних, – Бондаренко',
        'short_post' => 'Міський голова на пресконференції заявив, що звільнить з посад відповідальних чиновників, якщо ті зірвуть свято відкриття ялинки. - Якщо 18 грудня не з’явиться компанія, яка має встановити ялинку, то у той же день ми складемо ялинку з живих дерев. Все для цього у нас налаштовано - договір є, у тому числі і на формування крони. Проводив бесіду з чиновниками, які відповідають посадами за встановлення ялинки. Тож, якщо 19-го не буде ялинки, позвільняю відповідальних посадовців, - запевнив Бондаренко. Як відомо, за встановлення головної міської ялинки Черкас відповідають директор департаменту ЖКК Черкаської міської ради Олександр Яценко та очільник Департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов. Нагадаємо, монтувальники із Чорноморська, які мають встановити у Черкасах головну ялинку, прибудуть до обласного центру 17 грудня і почнуть встановлювати ялинку. Читайте також: Жива чи штучна: яка ялинка потрібна Черкасам',
        'author_id' => '1',
        'created_time' => '2019-12-13 14:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова на пресконференції заявив, що звільнить з посад відповідальних чиновників, якщо ті зірвуть свято відкриття ялинки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_14-05-15_289.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Якщо 18 грудня не з’явиться компанія, яка має встановити ялинку, то у той же день ми складемо ялинку з живих дерев. Все для цього у нас налаштовано -  договір є, у тому числі і на формування крони. Проводив бесіду з чиновниками, які відповідають посадами за встановлення ялинки. Тож, якщо 19-го не буде ялинки, позвільняю відповідальних посадовців, - запевнив Бондаренко.</p>
<p class=\\"bb_p\\">Як відомо, за встановлення головної міської ялинки Черкас відповідають директор департаменту ЖКК Черкаської міської ради Олександр Яценко та очільник Департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов.</p>
<p class=\\"bb_p\\">Нагадаємо,  монтувальники із Чорноморська, які мають встановити у Черкасах головну ялинку, прибудуть до обласного центру 17 грудня і почнуть встановлювати ялинк<b class=\\"bb_b\\">у.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також: Жива чи штучна: яка ялинка потрібна Черкасам</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yakshcho-19-hrudnia-u-cherkasakh-ne-bude-ialynky-pozvil-niaiu-vidpovidal-nykh-bondarenko/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4097',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4097',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4097',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4097',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4097',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4097',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4097',
        ),
      ),
    ),
    4096 => 
    array (
      'post' => 
      array (
        'id' => '4096',
        'title' => 'Золотоніське підприємство заборгувало державі майже півтори сотні тис грн',
        'alt_title' => 'bef7d610860e7f0f8207747926f12b6b',
        'descr' => 'Золотоніське підприємство заборгувало державі майже півтори сотні тис грн',
        'short_post' => 'За позовом прокуратури до бюджету стягнуто 145 тис. грн за незаконне використання земельної ділянки. За інформацією пресслужби Прокуратури Черкаської області. Підприємство придбало в 2015 році комплекс нерухомого майна, розташованого на площі близько 26 га і не оформило своє право на землю. Таким чином в бюджет не були сплачені значні кошти. Золотоніська місцева прокуратура звернулась до суду.',
        'author_id' => '1',
        'created_time' => '2019-12-13 14:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За позовом прокуратури до бюджету стягнуто 145 тис. грн за незаконне використання земельної ділянки. За інформацією пресслужби Прокуратури Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_14-05-12_461.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підприємство придбало в 2015 році комплекс нерухомого майна, розташованого на площі близько 26 га і не оформило своє право на землю. Таким чином в бюджет не були сплачені значні кошти. Золотоніська місцева прокуратура звернулась до суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zolotonis-ke-pidpryiemstvo-zaborhuvalo-derzhavi-mayzhe-pivtory-sotni-tys-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4096',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4096',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4096',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4096',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4096',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4096',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4096',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4096',
        ),
      ),
    ),
    4095 => 
    array (
      'post' => 
      array (
        'id' => '4095',
        'title' => 'До Всесвітнього дня мавп черкаський зоопарк показав своїх мешканців',
        'alt_title' => 'b5a5ba83795ad1af01aedf0c85338739',
        'descr' => 'До Всесвітнього дня мавп черкаський зоопарк показав своїх мешканців',
        'short_post' => '14 грудня у світі відзначають Всесвітній день мавп. До цього дня у Черкаському зоологічному парку показали, які види мавпочок мешкають у них.  Загалом в експозиції зоопарку перебувають 12 видів мавп – це лемури, ігрункові, зелені мавпи та лапундери.   Додамо, святкування Дня мавпи спершу розпочалось як жарт. У 2000 році студентом Університету штату Мічиган (США) була зроблена помітка в календарі свого товариша, який займався організацією свят. Помітка мала назву “День мавпи”. Тоді це свято відмітили в студентському колі університету. Воно набуло популярності, коли відомий автор включив його в свою серію коміксів Fetus-X і почав популяризувати це свято в Інтернеті. День мавпи набув великої популярності в США, Канаді, Мексиці, Германії та Великобританії. В цих країнах активісти-добровольці щорічно організовують різноманітні заходи присвячені мавпам.   Зараз у світі вчені нараховують 264 види мавп, найрізноманітніших форм і розмірів. Більшість із них веде деревний спосіб життя. Усі фото взято із ФБ-сторінки Черкаського зоологічного парку',
        'author_id' => '1',
        'created_time' => '2019-12-13 14:05:08',
        'keywords' => 'Черкаський зоологічний парк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">14 грудня у світі відзначають Всесвітній день мавп. До цього дня у Черкаському зоологічному парку показали, які види мавпочок мешкають у них. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_14-05-04_524.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом в експозиції зоопарку перебувають 12 видів мавп – це лемури, ігрункові, зелені мавпи та лапундери.  </p>
<p class=\\"bb_p\\">Додамо, святкування Дня мавпи спершу розпочалось як жарт. У 2000 році студентом Університету штату Мічиган (США) була зроблена помітка в календарі свого товариша, який займався організацією свят. Помітка мала назву “День мавпи”. Тоді це свято відмітили в студентському колі університету.</p>
<p class=\\"bb_p\\">Воно набуло популярності, коли відомий автор включив його в свою серію коміксів Fetus-X і почав популяризувати це свято в Інтернеті.</p>
<p class=\\"bb_p\\">День мавпи набув великої популярності в США, Канаді, Мексиці, Германії та Великобританії. В цих країнах активісти-добровольці щорічно організовують різноманітні заходи присвячені мавпам.  </p>
<p class=\\"bb_p\\">Зараз у світі вчені нараховують 264 види мавп, найрізноманітніших форм і розмірів. Більшість із них веде деревний спосіб життя.</p>
<p class=\\"bb_p\\">Усі фото взято із ФБ-сторінки Черкаського зоологічного парку</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/do-vsesvitnogo-dnya-mavp-cherkaskij-zoopark-pokazav-svo%d1%97x-meshkanciv-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4095',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4095',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4095',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4095',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4095',
        ),
      ),
    ),
    4094 => 
    array (
      'post' => 
      array (
        'id' => '4094',
        'title' => 'На Черкащині нічні грабіжники забрали 100 кілограмів горіхів',
        'alt_title' => 'b7ce539241b46c4b9b40b876356ff8a5',
        'descr' => 'На Черкащині нічні грабіжники забрали 100 кілограмів горіхів',
        'short_post' => 'Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Про це повідомляють Вечірні Черкаси.– Чоловік живе на околиці села в звичайній старій сільській хаті, – розповідає сільська голова Раїса Недоступ. – Сусідів поруч немає.  Він приїхав у Тарасівку років 20 тому, коли треба було доглядати стареньких батьків. До цього жив десь на Півдні України. Дітей чи родини в нього немає. Чоловік шкутильгає на одну ногу. Мабуть, має посвідчення інваліда дитинства.Раїса Василівна каже, що напад стався вночі.– Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх.Сільська голова каже, що потерпілий упізнав одного із нападників.– Відразу після нападу він казав, що упізнав по голосу одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція.За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.',
        'author_id' => '1',
        'created_time' => '2019-12-13 13:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Про це повідомляють Вечірні Черкаси.</b></p><p class=\\"bb_p\\">– Чоловік живе на околиці села в звичайній старій сільській хаті, – розповідає сільська голова Раїса Недоступ. – Сусідів поруч немає.  Він приїхав у Тарасівку років 20 тому, коли треба було доглядати стареньких батьків. До цього жив десь на Півдні України. Дітей чи родини в нього немає. Чоловік шкутильгає на одну ногу. Мабуть, має посвідчення інваліда дитинства.</p><p class=\\"bb_p\\">Раїса Василівна каже, що напад стався вночі.</p><p class=\\"bb_p\\">– Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх.</p><p class=\\"bb_p\\">Сільська голова каже, що потерпілий упізнав одного із нападників.</p><p class=\\"bb_p\\">– Відразу після нападу він казав, що упізнав по голосу одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція.</p><p class=\\"bb_p\\">За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_13-45-07_798.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/13/post-37764" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4094',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4094',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4094',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4094',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4094',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4094',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4094',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4094',
        ),
      ),
    ),
    4093 => 
    array (
      'post' => 
      array (
        'id' => '4093',
        'title' => 'Черкаській області призначили прокурора',
        'alt_title' => '39998766c4753fd45ae681bb51209751',
        'descr' => 'Черкаській області призначили прокурора',
        'short_post' => 'Як і писав %SITENAME%, сьогодні Олександр Воронін був призначений прокурором Черкаської області. Про це йдеться на сайті Генеральної прокуратури. Воронін народився у 1975 році у Києві. У 1999 році закінчив Львівський державний університет ім. І.Франка, а у  2005 році – Львівську комерційну академію. У органах прокуратури працює з березня 1999 року. З того часу працював у прокуратурах Тернопільської та Львівської області, а також у прокуратурі Львова. У 2016-2017 роках Воронін був заступником прокурора Рівненської області, з квітня 2017 року – заступник прокурора Чернівецької області. Нагадаємо, 3 вересня Генеральний прокурор України Руслан Рябошапка звільнив прокурора Черкаської області Сергія Овчаренка. ',
        'author_id' => '1',
        'created_time' => '2019-12-13 13:35:10',
        'keywords' => 'прокуратура',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як і писав %SITENAME%, сьогодні Олександр Воронін був призначений прокурором Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_13-35-08_157.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на сайті Генеральної прокуратури.</p>
<p class=\\"bb_p\\">Воронін народився у 1975 році у Києві. У 1999 році закінчив Львівський державний університет ім. І.Франка, а у  2005 році – Львівську комерційну академію.</p>
<p class=\\"bb_p\\">У органах прокуратури працює з березня 1999 року. З того часу працював у прокуратурах Тернопільської та Львівської області, а також у прокуратурі Львова.</p>
<p class=\\"bb_p\\">У 2016-2017 роках Воронін був заступником прокурора Рівненської області, з квітня 2017 року – заступник прокурора Чернівецької області.</p>
<p class=\\"bb_p\\">Нагадаємо, 3 вересня Генеральний прокурор України Руслан Рябошапка звільнив прокурора Черкаської області <b class=\\"bb_b\\">Сергія Овчаренка</b>. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaskij-oblasti-priznachili-prokurora/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4093',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4093',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4093',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4093',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4093',
        ),
      ),
    ),
    4092 => 
    array (
      'post' => 
      array (
        'id' => '4092',
        'title' => 'Виставку “Від Лялі до Кралі” презентували у Черкасах',
        'alt_title' => '49de54b9e48178693f3f7fdd5d67ef8f',
        'descr' => 'Виставку “Від Лялі до Кралі” презентували у Черкасах',
        'short_post' => '11 грудня в Галереї народного мистецтва відбулася довгоочікувана презентація приголомшливого проекту “Від Лялі до Кралі”. До цього часу справді унікальна експозиція автентичних головних уборів побувала в інших містах України та викликала серед шанувальників українських традицій справжній фурор. Загалом проект мав на меті мотивувати до дослідження, відродження та популяризації традицій техніки створення реплік вінків у традиціях Черкаського регіону та загалом усієї України. Цікаво, що на основі готової експозиції було випущено календар та фотокартини авторства креативної фотохудожниці Альони Король. Флористичну складову та декорування взяли на себе Юлія Кар та студія квітів “LavandE”, пише “Про Все”. Проект “Від Лялі до Кралі” став шикарним плодом спільних творчих задумок багатьох особистостей, які є небайдужими до ідеї відродження традиційного українського одягу. Врешті був реалізований громадською організацією „Спілка сучасного мистецтва та народного промислу „Творчий Коловрат“, творчою групою позашкільного навчального закладу „Багатопрофільний молодіжний центр“ Черкаської міської ради — педагогом цього центру Галиною Тимошенко, її колегами, Оленою Почтарьовою та Оленою Афанасенко, талановитими вихованцями студії декоративно-прикладного мистецтва „Сходинки“. Цей проект з креативним розмахом також підтримали та долучились до його втілення в життя майстри Черкаського осередку Національної спілки майстрів народного мистецтва України. Зокрема, вдалим доповненням до авторських головних прикрас стали вишукані вишиванки заслуженої майстрині народної творчості України Ольги Мартинової. А завдяки фондовим зібранням Черкаського обласного краєзнавчого музею та Національного центру народної культури „Музею Івана Гончара“ колекція проекту набула справжньої достовірності. Учасники проекту пояснюють реальну унікальність проекту тим, що власне й вінки є самі по собі унікальними. Адже деякі з них дотичні до народних традицій не лише певного регіону, а навіть конкретного села чи міста. Саме тому створені репліки головних уборів по суті дають друге життя українській традиції. Відправною точкою до набуття проектом масштабності стала звичайна презентація в Черкасах книги „Українські прикраси“. Цей захід влучно доповнив показ вінків, які ще з 2015 року виготовляє Олена Почтарьова. Так ось за два роки майстрині-подруги створили більше ніж сорок фантастичної краси вінків. Здебільшого вони є авторськими. Деякі є ідеальною інтерпретацією та відтворенням мотивів старовинних зразків, які побутували на території Центральної України. Представлені віночки дійсно є надзвичайно витонченими та ніжними. Вони — це справжнє веселкове розмаїття паперових тиснених та висічених квітів та листочків, завощених у парафіні, доповнене гілочками та восковицями. Як зазначили творці „Від Лялі до Кралі“, одягу в етностилі сьогодні багато. А от вишуканих аксесуарів до нього знайти важко. Зокрема, й віночків. Зазвичай, панянки купують та, на жаль, вдягають якісь китайські підробки. — Це перший такий проект на Черкащині, — підкреслила голова обласного осередку Національної спілки майстрів народного мистецтва України Ольга Мартинова. — Мене дуже довгий час дратувало, що діткам на голову одягають ті штучні квіти, які продаються на базарі і мають зовсім інше використання. Тепер ми вже бачимо, що можна зробити своїми силами. Сватання і весілля без віночка відбутися не можуть. Тому це дуже актуально на сьогодні. — Своєю творчістю ми прагнемо привернути увагу до краси українського строю, — коментує в свою чергу Галина Тимошенко. — Він є ексклюзивним та неповторним для кожного регіону. Вишуканий і гармонійний на противагу „шароварщині“, яка не має жодного стосунку до традиційного українського вбрання. Учасниці проекту запевняють, що не зупиняться на досягнутому і будуть працювати й надалі над новими своїми шедеврами. Зокрема, мають намір розширити регіональну палітру, зацікавились вінками традиції Східного Поділля та Покуття.',
        'author_id' => '1',
        'created_time' => '2019-12-13 13:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">11 грудня в Галереї народного мистецтва відбулася довгоочікувана презентація приголомшливого проекту “Від Лялі до Кралі”. До цього часу справді унікальна експозиція автентичних головних уборів побувала в інших містах України та викликала серед шанувальників українських традицій справжній фурор. Загалом проект мав на меті мотивувати до дослідження, відродження та популяризації традицій техніки створення реплік вінків у традиціях Черкаського регіону та загалом усієї України. Цікаво, що на основі готової експозиції було випущено календар та фотокартини авторства креативної фотохудожниці Альони Король. Флористичну складову та декорування взяли на себе Юлія Кар та студія квітів “LavandE”, пише “Про Все”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_13-35-02_740.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проект “Від Лялі до Кралі” став шикарним плодом спільних творчих задумок багатьох особистостей, які є небайдужими до ідеї відродження традиційного українського одягу. Врешті був реалізований громадською організацією „Спілка сучасного мистецтва та народного промислу „Творчий Коловрат“, творчою групою позашкільного навчального закладу „Багатопрофільний молодіжний центр“ Черкаської міської ради — педагогом цього центру Галиною Тимошенко, її колегами, Оленою Почтарьовою та Оленою Афанасенко, талановитими вихованцями студії декоративно-прикладного мистецтва „Сходинки“. Цей проект з креативним розмахом також підтримали та долучились до його втілення в життя майстри Черкаського осередку Національної спілки майстрів народного мистецтва України. Зокрема, вдалим доповненням до авторських головних прикрас стали вишукані вишиванки заслуженої майстрині народної творчості України Ольги Мартинової. А завдяки фондовим зібранням Черкаського обласного краєзнавчого музею та Національного центру народної культури „Музею Івана Гончара“ колекція проекту набула справжньої достовірності.</p>
<p class=\\"bb_p\\">Учасники проекту пояснюють реальну унікальність проекту тим, що власне й вінки є самі по собі унікальними. Адже деякі з них дотичні до народних традицій не лише певного регіону, а навіть конкретного села чи міста. Саме тому створені репліки головних уборів по суті дають друге життя українській традиції.</p>
<p class=\\"bb_p\\">Відправною точкою до набуття проектом масштабності стала звичайна презентація в Черкасах книги „Українські прикраси“. Цей захід влучно доповнив показ вінків, які ще з 2015 року виготовляє Олена Почтарьова. Так ось за два роки майстрині-подруги створили більше ніж сорок фантастичної краси вінків. Здебільшого вони є авторськими. Деякі є ідеальною інтерпретацією та відтворенням мотивів старовинних зразків, які побутували на території Центральної України.</p>
<p class=\\"bb_p\\">Представлені віночки дійсно є надзвичайно витонченими та ніжними. Вони — це справжнє веселкове розмаїття паперових тиснених та висічених квітів та листочків, завощених у парафіні, доповнене гілочками та восковицями.</p>
<p class=\\"bb_p\\">Як зазначили творці „Від Лялі до Кралі“, одягу в етностилі сьогодні багато. А от вишуканих аксесуарів до нього знайти важко. Зокрема, й віночків. Зазвичай, панянки купують та, на жаль, вдягають якісь китайські підробки.</p>
<p class=\\"bb_p\\">— Це перший такий проект на Черкащині, — підкреслила голова обласного осередку Національної спілки майстрів народного мистецтва України Ольга Мартинова. — Мене дуже довгий час дратувало, що діткам на голову одягають ті штучні квіти, які продаються на базарі і мають зовсім інше використання. Тепер ми вже бачимо, що можна зробити своїми силами. Сватання і весілля без віночка відбутися не можуть. Тому це дуже актуально на сьогодні.</p>
<p class=\\"bb_p\\">— Своєю творчістю ми прагнемо привернути увагу до краси українського строю, — коментує в свою чергу Галина Тимошенко. — Він є ексклюзивним та неповторним для кожного регіону. Вишуканий і гармонійний на противагу „шароварщині“, яка не має жодного стосунку до традиційного українського вбрання.</p>
<p class=\\"bb_p\\">Учасниці проекту запевняють, що не зупиняться на досягнутому і будуть працювати й надалі над новими своїми шедеврами. Зокрема, мають намір розширити регіональну палітру, зацікавились вінками традиції Східного Поділля та Покуття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vystavku-vid-lyali-do-krali-prezentuvaly-u-cherkasah-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4092',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4092',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4092',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4092',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4092',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4092',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4092',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4092',
        ),
      ),
    ),
    4091 => 
    array (
      'post' => 
      array (
        'id' => '4091',
        'title' => 'Депутати скасували тариф на вивезення негабариту. Юристи кажуть, що виконати рішення неможливо',
        'alt_title' => 'b174404ebc9b2db908bd86267813c314',
        'descr' => 'Депутати скасували тариф на вивезення негабариту. Юристи кажуть, що виконати рішення неможливо',
        'short_post' => 'Черкаська міська рада підтримала проєкти рішення депутата Олександра Радуцького, які стосуються вивезення негабаритного сміття. Радуцький пропонував скасувати два рішення виконавчого комітету: щодо визнання компанії підприємця Андрія Бортника переможцем і щодо встановлення тарифу на цю послугу в розмірі 13 грн 20 коп. Питання викликало дискусію на підвищених тонах. Депутат міськради Іван Сухарьков поцікавився, хто буде вивозити  сміття після розірвання договору з Бортником. – Ми зараз усе місто повантажимо у сміття, – зазначив Сухарьков. На це Радуцький зазначив, що ці функції може виконувати одне з міських комунальних підприємств. Як аргумент Радуцький зазначив, що депутати постійно купують техніку для КП. Сухарьков запропонував провести новий конкурс і запровадити зонування міста, аби в ньому змогли взяти участь якомога більше учасників. Опісля до трибуни вийшов підприємець Андрій Бортник, проте депутат міськради Руслан Зоря забрав у нього мікрофон. Згодом мікрофон повернули.Мер у виступі вирішив пригадати історію встановлення тарифу. Анатолій Бондаренко зазначив, що справа тягнеться з далекого 2014 року. – Потім чудним образом було оголошено конкурс. З невідомих причин “Черкаська служба чистоти” чудним образом у конкурсі участі не взяла. Винні понесуть покарання, – пообіцяв  Бондаренко. – Мені подобається фракція БПП: один депутат – Савенко (заступник директора ЧСЧ, – ред.) розробляє умови конкурсу, а другий – Радуцький, з цим боровся. А потім разом їли пиріг з однієї тарілки. Мораль цієї історії, що винен міський голова. Опісля Бондаренко запропонував Савенку звільнитися. Також він розкритикував проєкт рішення Радуцького, оскільки в ньому не вказано, хто надалі вивозитиме сміття. Натомість міський голова закликав депутатів підтримати його проєкт рішення. – У ньому вказано, що контроль покладається на департамент ЖКК і “Черкаську службу чистоти” як монополіста у галузі поводження з твердими побутовими відходами, – зазначив Анатолій Бондаренко. Згодом до трибуни підійшли чоловіки, які звернулися до депутатів із проханням надати слово їхньому керівнику – підприємцю Андрію Бортнику. Попри негативне голосування депутатів, мер таки передав своє слово Бортнику. На це мітингувальники почали вигукувати слово “Ганьба”. Бортник зазначив, що сьогодні місто прибирають уже 36 одиниць. Окрім того, за словами підприємця, “Нова якість” постійно встановлює нові контейнери для збору відходів. – Якщо не вдаватися у популізм, ми готові взяти участь у новому конкурсі на вивезення твердих побутових відходів і вивозити дешевше, ніж це зараз робить “Черкаська служба чистоти”. Буде 24 гривні і за негабарит, і за тверді побутові відходи, – заявив Андрій Бортник. Він також назвав те, що відбувається, “політичною істерією”. Депутат міськради, керівник КП “ЧЕЛУАШ” Олексій Мельник повідомив, що комунальне підприємство не зможе вивозити ці відходи, оскільки й без цього має велике навантаження. Представник юрвідділу зазначила, що рішення, ініційовані Радуцьким, неможливо виконати у законній площині. Та попри це, депутати їх підтримали.',
        'author_id' => '1',
        'created_time' => '2019-12-13 13:25:08',
        'keywords' => 'Андрій Бортник',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада підтримала проєкти рішення депутата Олександра Радуцького, які стосуються вивезення негабаритного сміття.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_13-25-06_385.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Радуцький пропонував скасувати два рішення виконавчого комітету: щодо визнання компанії підприємця Андрія Бортника переможцем і щодо встановлення тарифу на цю послугу в розмірі 13 грн 20 коп.</p>
<p class=\\"bb_p\\">Питання викликало дискусію на підвищених тонах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутат міськради Іван Сухарьков</b> поцікавився, хто буде вивозити  сміття після розірвання договору з Бортником.</p>
<p class=\\"bb_p\\">– Ми зараз усе місто повантажимо у сміття, – зазначив Сухарьков.</p>
<p class=\\"bb_p\\">На це Радуцький зазначив, що ці функції може виконувати одне з міських комунальних підприємств. Як аргумент Радуцький зазначив, що депутати постійно купують техніку для КП.</p>
<p class=\\"bb_p\\">Сухарьков запропонував провести новий конкурс і запровадити зонування міста, аби в ньому змогли взяти участь якомога більше учасників.</p>
<p class=\\"bb_p\\">Опісля до трибуни вийшов <b class=\\"bb_b\\">підприємець Андрій Бортник</b>, проте <b class=\\"bb_b\\">депутат міськради Руслан Зоря</b> забрав у нього мікрофон. Згодом мікрофон повернули.Мер у виступі вирішив пригадати історію встановлення тарифу. Анатолій Бондаренко зазначив, що справа тягнеться з далекого 2014 року.</p>
<p class=\\"bb_p\\">– Потім чудним образом було оголошено конкурс. З невідомих причин “Черкаська служба чистоти” чудним образом у конкурсі участі не взяла. Винні понесуть покарання, – пообіцяв  Бондаренко. – Мені подобається фракція БПП: один депутат – Савенко (заступник директора ЧСЧ, – ред.) розробляє умови конкурсу, а другий – Радуцький, з цим боровся. А потім разом їли пиріг з однієї тарілки. Мораль цієї історії, що винен міський голова.</p>
<p class=\\"bb_p\\">Опісля Бондаренко запропонував Савенку звільнитися.</p>
<p class=\\"bb_p\\">Також він розкритикував проєкт рішення Радуцького, оскільки в ньому не вказано, хто надалі вивозитиме сміття. Натомість міський голова закликав депутатів підтримати його проєкт рішення.</p>
<p class=\\"bb_p\\">– У ньому вказано, що контроль покладається на департамент ЖКК і “Черкаську службу чистоти” як монополіста у галузі поводження з твердими побутовими відходами, – зазначив Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Згодом до трибуни підійшли чоловіки, які звернулися до депутатів із проханням надати слово їхньому керівнику – підприємцю Андрію Бортнику. Попри негативне голосування депутатів, мер таки передав своє слово Бортнику. На це мітингувальники почали вигукувати слово “Ганьба”.</p>
<p class=\\"bb_p\\">Бортник зазначив, що сьогодні місто прибирають уже 36 одиниць. Окрім того, за словами підприємця, “Нова якість” постійно встановлює нові контейнери для збору відходів.</p>
<p class=\\"bb_p\\">– Якщо не вдаватися у популізм, ми готові взяти участь у новому конкурсі на вивезення твердих побутових відходів і вивозити дешевше, ніж це зараз робить “Черкаська служба чистоти”. Буде 24 гривні і за негабарит, і за тверді побутові відходи, – заявив Андрій Бортник.</p>
<p class=\\"bb_p\\">Він також назвав те, що відбувається, “політичною істерією”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутат міськради, керівник КП “ЧЕЛУАШ” Олексій Мельник</b> повідомив, що комунальне підприємство не зможе вивозити ці відходи, оскільки й без цього має велике навантаження.</p>
<p class=\\"bb_p\\">Представник юрвідділу зазначила, що рішення, ініційовані Радуцьким, неможливо виконати у законній площині. Та попри це, депутати їх підтримали.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/deputati-skasuvali-tarif-na-vivezennya-negabaritu-yuristi-kazhut-shho-vikonati-rishennya-nemozhlivo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4091',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4091',
        ),
      ),
    ),
    4090 => 
    array (
      'post' => 
      array (
        'id' => '4090',
        'title' => 'Черкащанин – один з кращих “снайперів” в NBA',
        'alt_title' => '8cf1f20f9f97d8260c844ff461d79d3b',
        'descr' => 'Черкащанин – один з кращих “снайперів” в NBA',
        'short_post' => 'Захисник збірної України та «Детройта» Святослав Михайлюк посідає восьме місце серед усіх гравців НБА за влучністю триочкових з початку сезону. Баскетболіст з Черкас за 324 хвилини в 19-ти поєдинках 63 рази кидав з-за дуги, влучив 29 разів. Це 46% реалізації, інформують у федерації баскетболу.',
        'author_id' => '1',
        'created_time' => '2019-12-13 13:25:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Захисник збірної України та «Детройта» Святослав Михайлюк посідає восьме місце серед усіх гравців НБА за влучністю триочкових з початку сезону.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_13-25-02_4.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Баскетболіст з Черкас за 324 хвилини в 19-ти поєдинках 63 рази кидав з-за дуги, влучив 29 разів. Це 46% реалізації, інформують у федерації баскетболу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyn-odyn-z-krashhyh-snajperiv-v-nba/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4090',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4090',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4090',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4090',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4090',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4090',
        ),
      ),
    ),
    4089 => 
    array (
      'post' => 
      array (
        'id' => '4089',
        'title' => 'Юнак зі Смілянщини створив 3Д-модель корони київського князя',
        'alt_title' => 'be5e37436bb0e975d897cbfaff6c387c',
        'descr' => 'Юнак зі Смілянщини створив 3Д-модель корони київського князя',
        'short_post' => 'Одинадцятикласник зі Смілянщини Андрій Лісовий створив 3Д-модель корони князя Володимира Великогоро. Про це розповідають у сюжеті “Ua: Черкаси“. Модель корони Андрій створював тиждень. Його проект ввійшов до десятки Всеукраїнського конкурсу “iTalent”. Макет князівської корони має понад 500 деталей. Кожну хлопець створював вручну. – Це дійсно складна робота в тому, що дуже багато маленьких деталей, які потрібно пропрацювати і з такими проблемами, якими я зіткнувся, це в першу чергу були кристали і кола. Це було дуже довго, а особливо їх декорувати, робити текстури, – розповідає хлопець. Розробити річ, пов’язану з історією України, Андрій планував до того, як подав заявку на участь в конкурсі. Нині Андрій готується до зовнішнього незалежного оцінювання і створює графічні зображення на замовлення.',
        'author_id' => '1',
        'created_time' => '2019-12-13 13:05:11',
        'keywords' => 'Смілянський район',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одинадцятикласник зі Смілянщини Андрій Лісовий створив 3Д-модель корони князя Володимира Великогоро.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_13-05-08_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Модель корони Андрій створював тиждень. Його проект ввійшов до десятки Всеукраїнського конкурсу “iTalent”.</p>
<p class=\\"bb_p\\">Макет князівської корони має понад 500 деталей. Кожну хлопець створював вручну.</p>
<p class=\\"bb_p\\">– Це дійсно складна робота в тому, що дуже багато маленьких деталей, які потрібно пропрацювати і з такими проблемами, якими я зіткнувся, це в першу чергу були кристали і кола. Це було дуже довго, а особливо їх декорувати, робити текстури, – розповідає хлопець.</p>
<p class=\\"bb_p\\">Розробити річ, пов’язану з історією України, Андрій планував до того, як подав заявку на участь в конкурсі.</p>
<p class=\\"bb_p\\">Нині Андрій готується до зовнішнього незалежного оцінювання і створює графічні зображення на замовлення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yunak-zi-smilyanshhini-stvoriv-3d-model-koroni-ki%d1%97vskogo-knyazya-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4089',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4089',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4089',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4089',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4089',
        ),
      ),
    ),
  ),
); 
?>