<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575848682.7 (2019-12-09 01:44:42) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3463 => 
    array (
      'post' => 
      array (
        'id' => '3463',
        'title' => 'Рятувальники надали допомогу чоловікові, руку якого затисло кабіною автомобіля',
        'alt_title' => '7af877c03527b68b7df4dcadeb403fd2',
        'descr' => 'Рятувальники надали допомогу чоловікові, руку якого затисло кабіною автомобіля',
        'short_post' => '5 грудня о 21:10 на пункт зв’язку Канівської пожежно-рятувальної частини надійшло звернувся 55-річний чоловік, який повідомив, що під час ремонту його руку затиснуло кабіною автомобіля. Повідомили у ДСНС Черкащини. На місце події одразу виїхав черговий караул підрозділу. Застосувавши інженерне обладнання фахівці ДСНС звільнили руку потерпілого та передали його до рук лікарів бригади «швидкої медичної допомоги». Як стало відомо, падіння кабіни на чоловіка сталося, коли він намагався замінити переднє колесо вантажного автомобіля “MAN”.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:58:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня о 21:10 на пункт зв’язку Канівської пожежно-рятувальної частини надійшло звернувся 55-річний чоловік, який повідомив, що під час ремонту його руку затиснуло кабіною автомобіля. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-58-02_274.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події одразу виїхав черговий караул підрозділу. Застосувавши інженерне обладнання фахівці ДСНС звільнили руку потерпілого та передали його до рук лікарів бригади «швидкої медичної допомоги».</p>
<p class=\\"bb_p\\">Як стало відомо, падіння кабіни на чоловіка сталося, коли він намагався замінити переднє колесо вантажного автомобіля “MAN”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryatuvalnyky-nadaly-dopomogu-cholovikovi-ruku-yakogo-zatyslo-kabinoyu-avtomobilya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3463',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3463',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3463',
        ),
      ),
    ),
  ),
); 
?>