<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578429993.2017 (2020-01-07 22:46:33) */
return array (
  'count' => 329,
  'rows' => 
  array (
    4331 => 
    array (
      'post' => 
      array (
        'id' => '4331',
        'title' => 'Працю черкащанина Національна академія наук визнала кращим виданням року',
        'alt_title' => '063167b299ba0dc4c10a82e69d9baef7',
        'descr' => 'Працю черкащанина Національна академія наук визнала кращим виданням року',
        'short_post' => 'Праця доктора історичних наук, професора Черкаського державного технологічного університету Валентина Лазуренка визнана «Кращим виданням 2019 року» Національної академії наук вищої освіти України. Дипломом лауреата I премії конкурсу «Краще видання року» у номінації «монографії» та медаллю імені Івана Івановича Огієнка черкаського вченого нагогродили за працю «У пошуках крипти великого державотворця України Богдана Хмельницького. Поховання гетьмана України Богдана Хмельницького в Іллінській церкві у с. Суботів: від столітніх досліджень, легенд та міфів до сучасних наукових гіпотез». Нагородження відбулося під час розширеного засідання Президії Національної академії наук вищої освіти України 14 грудня 2019 р. у Києві в актовій залі Інституту мистецтв Національного педагогічного університету імені М.П. Драгоманова.',
        'author_id' => '1',
        'created_time' => '2019-12-17 09:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Праця доктора історичних наук, професора Черкаського державного технологічного університету Валентина  Лазуренка визнана «Кращим виданням 2019 року» Національної академії наук вищої освіти України</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_09-35-06_769.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дипломом лауреата I премії конкурсу «Краще видання року» у номінації «монографії» та медаллю імені Івана Івановича Огієнка черкаського вченого нагогродили за працю «У пошуках крипти великого державотворця України Богдана Хмельницького. Поховання гетьмана України Богдана Хмельницького в Іллінській церкві у с. Суботів: від столітніх досліджень, легенд та міфів до сучасних наукових гіпотез».</p>
<p class=\\"bb_p\\">Нагородження відбулося під час розширеного засідання Президії Національної академії наук вищої освіти України 14 грудня 2019 р. у Києві в актовій залі Інституту мистецтв Національного педагогічного університету імені М.П. Драгоманова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pratsiu-cherkashchanyna-natsional-na-akademiia-nauk-vyznala-krashchym-vydanniam-roku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4331',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4331',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4331',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4331',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4331',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4331',
        ),
      ),
    ),
    4326 => 
    array (
      'post' => 
      array (
        'id' => '4326',
        'title' => 'Історія одного будинку: черкаський поштамт вважався серед передових в країні',
        'alt_title' => 'f85d7eb45c985c2b7aea66fba209f605',
        'descr' => 'Історія одного будинку: черкаський поштамт вважався серед передових в країні',
        'short_post' => 'Колись у другій половині грудня на черкаському Головпоштамті було скільки ж народу, як тієї ж пори у ковбасному відділі гастроному. Причини такої аномальності зрозумілі усім, “кому за…” Люди масово купували вітальні листівки, відправляли посилки, бандеролі, робили грошові перекази. Головпошта в містах Союзу справедливо позиціонувалася однією з їхніх візитівок. Хай там як, а її відвідував кожен прибулий, бо ж там і телеграф, і переговорний пункт, і посилкова. Та попри те, що Черкасам як “столиці області” вже минуло 10, гідним цього статусу відповідним об’єктом місто похвалитися не могло. Пошта – як колись в райцентрі: одноповерхова, з комірницькими вагами у напівпідвалі, одним-єдиним віконцем для телеграм. Звідси тіснява, дискомфорт, провінційність. Розповів про історію будівництва нового головпоштамту краєзнавець Борис Юхно. Служба 62-тисячного міста регулярно звітувала про обсяги контенту, з яким мала справу. І уявіть собі, що ще у листопаді 1956-го інформувала про таке: “пошта Черкас за день одержала 9300 листів, відправила близько 4800 листів, усього обробила 22 тисячі одиниць кореспонденції, 1900 грошових переказів, 869 посилок, загальний обмін телеграм становив 5700, відбулося понад 1600 міських телефонних переговорів”. Фантастичні обсяги, практично кожен дорослий житель міста так чи інакше – в процесі. Бодай як передплатник періодики. Тому ще до появи Головпоштамту просто нові поштамти почали відкривати в усіх районах міста. 16 жовтня 1963 року: “На першому поверсі нового великого будинку, спорудженого навпроти залізничного вокзалу, цими днями з’явилася вивіска “Пошта. Телеграф. Телефон”. Сюди, у нове просторе світле приміщення, переїде поштове відділення №8, розташоване у цьому районі. Тут обладнуються два зали – поштових операцій і телеграфно-телефонний. Причому, телеграф і телефон працюватимуть цілу добу. Поштове новосілля відбудеться перед Жовтневими святами. Швидкий ріст міста ставить підвищені вимоги і до зв’язківців. За останні роки кількість поштових відділень в обласному центрі подвоїлася. Нинішнього року нові поштові відділення відкрито у аеропорту і на заводі штучного волокна”. Одначе, нам до Будинку зв’язку. Від весни 1963-го працівники місцевої поштової служби вже, принаймні, не червоніли перед гостями, адже мали аргумент: на розі вулиць Шевченка – Свердлова починали здійматися масивні риштування. Там щойно фінішувала котлованна стадія будівництва цього об’єкту. А наступного року над поверхнею візуалізувалися вражаючі, як на той час, розміри надважливого комунікаційного центру. Його відкрили напередодні Першотравня 1965-го. Була в країні традиція приурочень, якої свято дотримувалися скрізь. А цікавий наш Головпоштамт тим, що він справді стовідсотково наш. Його проект авторства архітектора Сергія Реця і конструктора Івана Бравера народився не десь у столицях, як завжди велося, а в Черкаському філіалі “Діпроцивільпромбуду”. Звів об’єкт колектив БМУ-1 тресту “Черкасжитлобуд”. Скажу наперед, що наш Будинок зв’язку видався таким продуманим і функціональним, що пізніше такі самі побудували у шести містах країни, чотири з них – в Україні: Запоріжжі, Миколаєві, Сумах і Лисичанську. Різнилося лише мозаїчне панно на куті – треба ж було місцями чогось свого додати. Але наша композиція з голуба й двох земних півкуль хоч не найбільша, зате найтематичніша та, мабуть, і найстильніша. Не знаю, коли і як у місцеве “будівельне краєзнавство” вкралася та помилка, що в деяких джерелах відкриття Будинку зв’язку датують 1967-м. Ще попереднього року у київському видавництві “Будівельник” вийшов друком історико-архітектурний нарис Сергія Кілессо “Черкаси”, в якому як фото нового Будинку зв’язку з фасадом, дуже подібним до теперішнього, – ще без стильного “Дом связи” та глобуса з ракетою на даху, про які далі, – так і опис його функціональних переваг разом з естетичними принадами. “На площі біля Будинку Рад в 1965 році зведено Будинок зв’язку. Ця унікальна споруда вражає простими й лаконічними архітектурними формами. Головний вхід акцентують тонкі залізобетонні колони. Центральний вестибюль, відкриті сходи, ліфт та холи освітлюються через суцільну склоблочну стіну. На першому поверсі розміщені зали пошти, телеграфу, міжміського телефону, посилочного залу. Основні зали з великим художнім смаком оздоблені тематичними вставками, майстерно виконаними художниками Ю. Лигердою, О. Студені та В. Широковим”. Переїзд – діло забарне, та до літа виробниче новосілля справили фахівці усіх підрозділів пошти і зв’язку. До великої будівлі у середмісті переїхали обласне управління зв’язку, відділ з розповсюдження преси, дирекція радіотрансляційних мереж, управління міського вузла зв’язку, – словом, – усі організації даної системи. Саме тому, – найперше для її працівників, – він і став Будинком зв’язку з великої літери. А для містян був, та й здебільшого залишається, Головпоштамтом, адже саме у поштових залах й дотепер люди здійснюють свої нехитрі приватні операції. Напевне так, адже найбільша зала цього центру називалася “операційною”. Щоправда, було воно тоді словом чоловічого роду: зал. Та це не надто суттєво – гірше, що чимало тих операцій віджили свій вік. Може не те, аби “гірше”, але таки шкода… як цілої зниклої культури, елементу цивілізації. Відвідувачі вже не роблять грошових переказів поштою, є банківські картки. Вже не відстукують телеграм, натомість звично послуговуються інтернетом. А надіслати чи отримати телеграму – то ж була подія всього дня, чи й не одного. Саме тут, за красивими невеличкими столиками, не дописують похапцем листи, бо за домашніми справами нема коли. Не підписують вітальних листівок, пригадуючи, як у пунктирних вічках правильно провести прямі лінії цифр, бо з 1 січня 1971 року такою стала норма поштового правопису (“Працівники Черкаського центрального поштамту щороку обробляють близько 40 мільйонів листів. З введенням у дію нових конвертів все навантаження ляже на машини. Першими трьома цифрами позначається область, республіка, столиця союзної республіки. Друга половина індекса – для позначення вузлів, міст і відділень зв’язку. Конверти з індексами можна придбати в будь-якому відділенні зв’язку та кіосках “Союздруку”). А ще – тепер відвідувачі майже не відправляють посилок, тож на пошті не пахне сургучем. Щоправда, замовлені через інтернет речі отримують, але то інше. А отак щоб хімічного олівця послинити, на фанерці красиво адресу написати та фіолетовим язиком в дзеркало помилуватися… Ну й само собою – вже ніхто не користується кабінками для міжміських переговорів, замовляючи їх у телефоністок. Зовнішній вигляд будівлі Головпоштамту змінився трохи менше її внутрішнього наповнення. Десь на початку нового тисячоліття, напевне – як данина Міленіуму, – “допотопний” стрілковий годинник замінили на електронний та замість секцій зі склоблоків змонтували затемнену дзеркальну панель. Новий маленький годинник постійно глючив, сонячної днини на ньому взагалі нічого не було видно, зрештою його прибрали. А Головпоштамт без годинника – то нонсенс. Така вже європейська традиція: поєднання головної пошти з другим за статусом міським годинником (перший на ратуші чи муніципалітеті, але такого в нас теж нема). Зате з боку бульвару зберігся автентичний поштовий голуб, що крилом обіймає мозаїчні земні півкулі. Колись, дуже давно, була тут ще одна “Земля”: дах будівлі прикрашав глобус, над яким злітала ракета. Але композицію чомусь демонтували і причини того мені невідомі. Тож перший начальник нового вузла зв’язку Олексій Яцун мав усі підстави пишатися ввіреним йому господарством. Посилки тепер приймали не у темному напівскладському приміщенні з комірницькими вагами, а культурно, на видноті, зі спеціальними поштовими. Телеграми відправлялися не з одного віконця, а кількох – черги зникли. Цілодобову роботу телефонного переговорного пункту забезпечували вже кілька спеціально навчених телефоністок, а до послуг користувачів були надані аж 14 герметичних кабін. Ще й фойє встановили 78 індивідуальних скриньок для кореспонденції, а кілька годинників, хтозна й навіщо для практично позбавлених приватного спілкування з іноземцями наших громадян, показували час у далеких капіталістичних столицях. Повнота сприйняття диво-центру буде неповною, коли не пригадати, що кіоскерка внутрішнього “Союздруку” могла запропонувати відвідувачам максимально можливий спектр періодики, і вперше у Черкасах – країн соціалістичного табору. Невдовзі після влагодження усіх виробничих і сервісних питань Будинок зв’язку щодня відвідували три тисячі містян, перед святами – то й всі п’ять, тим самим цілком обгрунтовуючи його назву і призначення. Минуло 10 років. Місто стало іншим хоча б тому, що нас в ньому було вже 200 тисяч, а це рівно удвічі більше, аніж 1965-го. Відповідно – удвічі “збільшилося всього”. Але оскільки наразі нас, як колись Леніна, цікавить лише “телефон, телеграф, пошта”, то скажу таке: 1975-го ми передплачували 210 тисяч газет і журналів – то десь по 3,5 видання на сім’ю, щодня відправляли та отримували близько 50 тисяч листів і 1300 телеграм. Звісно, Головпоштамт теж вимагалося “збільшити”, що офіційно й сталося 20 грудня 1975 року. Цього дня відкрили першу чергу приміщень добудови до нього на бульварі Шевченка. На її поверхах розмістилися технічні служби черкаських зв’язківців, АТС на 20 тисяч номерів, сюди ж з вулиці Свердлова перенесли переговорний пункт міжміського зв’язку на 24 кабіни: таким чином і цей показник збільшився удвічі. А на старому місці залишився автоматизований переговорний пункт. Поколінню гаджетів ці рядки точно ні про що не скажуть, тож якщо двома реченнями – то перший пункт – це такий, де відвідувач замовляв переговори: на бланці писав номер телефона, що викликається та вказував, скільки хвилин триватиме розмова. А після оплати замовлення нудьгував у кріслі. Як пощастить – хвилин 10-15, а ні – то й годину. Поки писав оце, намагався пригадати, коли ж востаннє отак сам нудьгував. Здається, 1999-го: тоді в залі стояли жовті та червоні пластикові крісла. Такі самі, як і на новому автовокзалі. Ну так ось. А другий різновид переговорних пунктів, автоматизований, передбачав самообслуговування. Тобто ти сам раз пораз крутив диск, і коли після стонадцятого збою з’єднання таки відбувалося, тоді головне завдання полягало в тому, щоб вчасно досилати в автомат чергову 15-копієчну монету (буханець житнього хліба коштував 14 копійок). Після реконструкції наш запрацював аж у червні 1976-го, там теж встановили 24 кабіни, але з’єднатися можна було лише з Києвом, Москвою, Ярославлем, більшістю обласних центрів України і 15-ма райцентрами Черкащини. Чому все так складно, чому б не замовити переговори з домашнього телефону? Старшим не розказувати, а молодшим доведеться: у черзі на домашній стаціонарний телефон люди стояли роками. І тривало так до… 2006 року, коли у серпні Черкаською філією “Укртелекому” до мережі підключили 300-тисячного абонента, потерпілу від аварії у Чорнобилі черкащанку Наталію Пастушенко. Тож на таке “пільгове щастя” жінка чекала два десятиліття… Тепер все навпаки – земляки стоять у черзі, аби відключитися від цього “блага цивілізації”. …У другій половині 1970-х вся ота телефонна кухня мене мало обходила. Однак, будівлі не минав, адже у комплексі новобудови відкрився великий спеціалізований магазин “Союздруку”, який називався “Кругозір”. І саме йому без зміни профілю, але спочатку – зі скороченням площі, а потім і переїздом до правого крила центрального корпусу, судилося дожити до наших днів. На жаль, з місяць тому майже 45-річна історія “Кругозору” скінчилася. Тепер там, хто б сумнівався, аптека. Ну добре хоч не “секонд-хенд”. Торгували в тій поштовій крамниці сувенірами, канцтоварами, політичною і художньою літературою, конвертами та листівками, але головний асортимент “Кругозору” складали газети і журнали. З відкриттям справжнє море періодики, “найглибше” на все місто, запропонував жителям Черкас цей спецмаг. Трохи згодом і я в тому морі ловив свій улюблений “Футбол – Хоккей” по 15 копійок. Ще “Советский спорт”, “Спортивну газету”. Було воно ділом непростим, бо в Союзі все справді популярне автоматично потрапляло до категорії дефіциту. Правда, якщо “в нагрузку” до згаданих видань чи зручної телепрограми з анонсами “Говорить і показує Україна” ти погодишся купити ще й, наприклад, газету залізничників “Гудок” тижневої давнини, твої шанси на придбання потрібних суттєво зростуть. При цьому тобі обов’язково скажуть, що “Футбол – Хоккей” останній й продають тільки тому, що хтось просив відкласти, але не прийшов. Звісно, що така нечесна практика реалізації товару поширювалася не лише на газети. Малим я колекціонував марки, тож після “Філателії”, теж спеціалізованого поштового магазину, “Кругозір” пропонував найбільший їх асортимент. Але коли тобі вкрай потрібна серія якоїсь екзотичної країни з не менш екзотичними тваринами – будь ласкавий, візьми ще й гашений блок Почты СССР “про Леніна” чи “з’їзд КПРС”. Та що марки! Косметика “Флорени” і “Нівеї”, пластинки Даліди і Дассена, чехословацькі кросівки і ланкійські теніски – до всього більш-менш якісного імпортного або просто затребуваного нашого знаходився довісок якоїсь вітчизняної затоварки, продату яку в інший спосіб не видавалося можливим. Але то вже інша тема. А до цієї нагадаю ще таке: скинути фотку у часи, коли ще далеко не в усіх помешканнях були навіть телевізори? Та запросто! “З 25 березня 1962 року відкривається постійний фототелеграфічний звязок Черкас з обласними центрами СРСР через Київський республіканський телеграф. Громадяни! Користуйтеся послугами фототелеграфічного зв’язку, за допомогою якого можна передати фотознімки, малюнки, оригінали тексту по проводах зв’язку з фотографічною точністю”. Цивілізація!..',
        'author_id' => '1',
        'created_time' => '2019-12-17 09:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Колись у другій половині грудня на черкаському Головпоштамті було скільки ж народу, як тієї ж пори у ковбасному відділі гастроному. Причини такої аномальності зрозумілі усім, “кому за…” Люди масово купували вітальні листівки, відправляли посилки, бандеролі, робили грошові перекази.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_09-05-04_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головпошта в містах Союзу справедливо позиціонувалася однією з їхніх візитівок. Хай там як, а її відвідував кожен прибулий, бо ж там і телеграф, і переговорний пункт, і посилкова. Та попри те, що Черкасам як “столиці області” вже минуло 10, гідним цього статусу відповідним об’єктом місто похвалитися не могло. Пошта – як колись в райцентрі: одноповерхова, з комірницькими вагами у напівпідвалі, одним-єдиним віконцем для телеграм. Звідси тіснява, дискомфорт, провінційність. Розповів про історію будівництва нового головпоштамту краєзнавець Борис Юхно.</p>
<p class=\\"bb_p\\">Служба 62-тисячного міста регулярно звітувала про обсяги контенту, з яким мала справу. І уявіть собі, що ще у листопаді 1956-го інформувала про таке: “пошта Черкас за день одержала 9300 листів, відправила близько 4800 листів, усього обробила 22 тисячі одиниць кореспонденції, 1900 грошових переказів, 869 посилок, загальний обмін телеграм становив 5700, відбулося понад 1600 міських телефонних переговорів”.</p>
<p class=\\"bb_p\\">Фантастичні обсяги, практично кожен дорослий житель міста так чи інакше – в процесі. Бодай як передплатник періодики. Тому ще до появи Головпоштамту просто нові поштамти почали відкривати в усіх районах міста. 16 жовтня 1963 року: “На першому поверсі нового великого будинку, спорудженого навпроти залізничного вокзалу, цими днями з’явилася вивіска “Пошта. Телеграф. Телефон”. Сюди, у нове просторе світле приміщення, переїде поштове відділення №8, розташоване у цьому районі. Тут обладнуються два зали – поштових операцій і телеграфно-телефонний. Причому, телеграф і телефон працюватимуть цілу добу. Поштове новосілля відбудеться перед Жовтневими святами.</p>
<p class=\\"bb_p\\">Швидкий ріст міста ставить підвищені вимоги і до зв’язківців. За останні роки кількість поштових відділень в обласному центрі подвоїлася. Нинішнього року нові поштові відділення відкрито у аеропорту і на заводі штучного волокна”.</p>
<p class=\\"bb_p\\">Одначе, нам до Будинку зв’язку. Від весни 1963-го працівники місцевої поштової служби вже, принаймні, не червоніли перед гостями, адже мали аргумент: на розі вулиць Шевченка – Свердлова починали здійматися масивні риштування. Там щойно фінішувала котлованна стадія будівництва цього об’єкту. А наступного року над поверхнею візуалізувалися вражаючі, як на той час, розміри надважливого комунікаційного центру.</p>
<p class=\\"bb_p\\">Його відкрили напередодні Першотравня 1965-го. Була в країні традиція приурочень, якої свято дотримувалися скрізь. А цікавий наш Головпоштамт тим, що він справді стовідсотково наш. Його проект авторства архітектора Сергія Реця і конструктора Івана Бравера народився не десь у столицях, як завжди велося, а в Черкаському філіалі “Діпроцивільпромбуду”. Звів об’єкт колектив БМУ-1 тресту “Черкасжитлобуд”.</p>
<p class=\\"bb_p\\">Скажу наперед, що наш Будинок зв’язку видався таким продуманим і функціональним, що пізніше такі самі побудували у шести містах країни, чотири з них – в Україні: Запоріжжі, Миколаєві, Сумах і Лисичанську. Різнилося лише мозаїчне панно на куті – треба ж було місцями чогось свого додати. Але наша композиція з голуба й двох земних півкуль хоч не найбільша, зате найтематичніша та, мабуть, і найстильніша.</p>
<p class=\\"bb_p\\">Не знаю, коли і як у місцеве “будівельне краєзнавство” вкралася та помилка, що в деяких джерелах відкриття Будинку зв’язку датують 1967-м. Ще попереднього року у київському видавництві “Будівельник” вийшов друком історико-архітектурний нарис Сергія Кілессо “Черкаси”, в якому як фото нового Будинку зв’язку з фасадом, дуже подібним до теперішнього, – ще без стильного “Дом связи” та глобуса з ракетою на даху, про які далі, – так і опис його функціональних переваг разом з естетичними принадами.</p>
<p class=\\"bb_p\\">“На площі біля Будинку Рад в 1965 році зведено Будинок зв’язку. Ця унікальна споруда вражає простими й лаконічними архітектурними формами. Головний вхід акцентують тонкі залізобетонні колони. Центральний вестибюль, відкриті сходи, ліфт та холи освітлюються через суцільну склоблочну стіну. На першому поверсі розміщені зали пошти, телеграфу, міжміського телефону, посилочного залу. Основні зали з великим художнім смаком оздоблені тематичними вставками, майстерно виконаними художниками Ю. Лигердою, О. Студені та В. Широковим”.</p>
<p class=\\"bb_p\\">Переїзд – діло забарне, та до літа виробниче новосілля справили фахівці усіх підрозділів пошти і зв’язку. До великої будівлі у середмісті переїхали обласне управління зв’язку, відділ з розповсюдження преси, дирекція радіотрансляційних мереж, управління міського вузла зв’язку, – словом, – усі організації даної системи. Саме тому, – найперше для її працівників, – він і став Будинком зв’язку з великої літери. А для містян був, та й здебільшого залишається, Головпоштамтом, адже саме у поштових залах й дотепер люди здійснюють свої нехитрі приватні операції. Напевне так, адже найбільша зала цього центру називалася “операційною”. Щоправда, було воно тоді словом чоловічого роду: зал. Та це не надто суттєво – гірше, що чимало тих операцій віджили свій вік. Може не те, аби “гірше”, але таки шкода… як цілої зниклої культури, елементу цивілізації.</p>
<p class=\\"bb_p\\">Відвідувачі вже не роблять грошових переказів поштою, є банківські картки. Вже не відстукують телеграм, натомість звично послуговуються інтернетом. А надіслати чи отримати телеграму – то ж була подія всього дня, чи й не одного. Саме тут, за красивими невеличкими столиками, не дописують похапцем листи, бо за домашніми справами нема коли. Не підписують вітальних листівок, пригадуючи, як у пунктирних вічках правильно провести прямі лінії цифр, бо з 1 січня 1971 року такою стала норма поштового правопису (“Працівники Черкаського центрального поштамту щороку обробляють близько 40 мільйонів листів. З введенням у дію нових конвертів все навантаження ляже на машини. Першими трьома цифрами позначається область, республіка, столиця союзної республіки. Друга половина індекса – для позначення вузлів, міст і відділень зв’язку. Конверти з індексами можна придбати в будь-якому відділенні зв’язку та кіосках “Союздруку”). А ще – тепер відвідувачі майже не відправляють посилок, тож на пошті не пахне сургучем. Щоправда, замовлені через інтернет речі отримують, але то інше. А отак щоб хімічного олівця послинити, на фанерці красиво адресу написати та фіолетовим язиком в дзеркало помилуватися… Ну й само собою – вже ніхто не користується кабінками для міжміських переговорів, замовляючи їх у телефоністок.</p>
<p class=\\"bb_p\\">Зовнішній вигляд будівлі Головпоштамту змінився трохи менше її внутрішнього наповнення. Десь на початку нового тисячоліття, напевне – як данина Міленіуму, – “допотопний” стрілковий годинник замінили на електронний та замість секцій зі склоблоків змонтували затемнену дзеркальну панель. Новий маленький годинник постійно глючив, сонячної днини на ньому взагалі нічого не було видно, зрештою його прибрали. А Головпоштамт без годинника – то нонсенс. Така вже європейська традиція: поєднання головної пошти з другим за статусом міським годинником (перший на ратуші чи муніципалітеті, але такого в нас теж нема).</p>
<p class=\\"bb_p\\">Зате з боку бульвару зберігся автентичний поштовий голуб, що крилом обіймає мозаїчні земні півкулі. Колись, дуже давно, була тут ще одна “Земля”: дах будівлі прикрашав глобус, над яким злітала ракета. Але композицію чомусь демонтували і причини того мені невідомі.</p>
<p class=\\"bb_p\\">Тож перший начальник нового вузла зв’язку Олексій Яцун мав усі підстави пишатися ввіреним йому господарством. Посилки тепер приймали не у темному напівскладському приміщенні з комірницькими вагами, а культурно, на видноті, зі спеціальними поштовими. Телеграми відправлялися не з одного віконця, а кількох – черги зникли. Цілодобову роботу телефонного переговорного пункту забезпечували вже кілька спеціально навчених телефоністок, а до послуг користувачів були надані аж 14 герметичних кабін. Ще й фойє встановили 78 індивідуальних скриньок для кореспонденції, а кілька годинників, хтозна й навіщо для практично позбавлених приватного спілкування з іноземцями наших громадян, показували час у далеких капіталістичних столицях.</p>
<p class=\\"bb_p\\">Повнота сприйняття диво-центру буде неповною, коли не пригадати, що кіоскерка внутрішнього “Союздруку” могла запропонувати відвідувачам максимально можливий спектр періодики, і вперше у Черкасах – країн соціалістичного табору. Невдовзі після влагодження усіх виробничих і сервісних питань Будинок зв’язку щодня відвідували три тисячі містян, перед святами – то й всі п’ять, тим самим цілком обгрунтовуючи його назву і призначення.</p>
<p class=\\"bb_p\\">Минуло 10 років. Місто стало іншим хоча б тому, що нас в ньому було вже 200 тисяч, а це рівно удвічі більше, аніж 1965-го. Відповідно – удвічі “збільшилося всього”. Але оскільки наразі нас, як колись Леніна, цікавить лише “телефон, телеграф, пошта”, то скажу таке: 1975-го ми передплачували 210 тисяч газет і журналів – то десь по 3,5 видання на сім’ю, щодня відправляли та отримували близько 50 тисяч листів і 1300 телеграм.</p>
<p class=\\"bb_p\\">Звісно, Головпоштамт теж вимагалося “збільшити”, що офіційно й сталося 20 грудня 1975 року. Цього дня відкрили першу чергу приміщень добудови до нього на бульварі Шевченка. На її поверхах розмістилися технічні служби черкаських зв’язківців, АТС на 20 тисяч номерів, сюди ж з вулиці Свердлова перенесли переговорний пункт міжміського зв’язку на 24 кабіни: таким чином і цей показник збільшився удвічі. А на старому місці залишився автоматизований переговорний пункт.</p>
<p class=\\"bb_p\\">Поколінню гаджетів ці рядки точно ні про що не скажуть, тож якщо двома реченнями – то перший пункт – це такий, де відвідувач замовляв переговори: на бланці писав номер телефона, що викликається та вказував, скільки хвилин триватиме розмова. А після оплати замовлення нудьгував у кріслі. Як пощастить – хвилин 10-15, а ні – то й годину. Поки писав оце, намагався пригадати, коли ж востаннє отак сам нудьгував. Здається, 1999-го: тоді в залі стояли жовті та червоні пластикові крісла. Такі самі, як і на новому автовокзалі.</p>
<p class=\\"bb_p\\">Ну так ось. А другий різновид переговорних пунктів, автоматизований, передбачав самообслуговування. Тобто ти сам раз пораз крутив диск, і коли після стонадцятого збою з’єднання таки відбувалося, тоді головне завдання полягало в тому, щоб вчасно досилати в автомат чергову 15-копієчну монету (буханець житнього хліба коштував 14 копійок). Після реконструкції наш запрацював аж у червні 1976-го, там теж встановили 24 кабіни, але з’єднатися можна було лише з Києвом, Москвою, Ярославлем, більшістю обласних центрів України і 15-ма райцентрами Черкащини.</p>
<p class=\\"bb_p\\">Чому все так складно, чому б не замовити переговори з домашнього телефону? Старшим не розказувати, а молодшим доведеться: у черзі на домашній стаціонарний телефон люди стояли роками. І тривало так до… 2006 року, коли у серпні Черкаською філією “Укртелекому” до мережі підключили 300-тисячного абонента, потерпілу від аварії у Чорнобилі черкащанку Наталію Пастушенко. Тож на таке “пільгове щастя” жінка чекала два десятиліття… Тепер все навпаки – земляки стоять у черзі, аби відключитися від цього “блага цивілізації”.</p>
<p class=\\"bb_p\\">…У другій половині 1970-х вся ота телефонна кухня мене мало обходила. Однак, будівлі не минав, адже у комплексі новобудови відкрився великий спеціалізований магазин “Союздруку”, який називався “Кругозір”. І саме йому без зміни профілю, але спочатку – зі скороченням площі, а потім і переїздом до правого крила центрального корпусу, судилося дожити до наших днів. На жаль, з місяць тому майже 45-річна історія “Кругозору” скінчилася. Тепер там, хто б сумнівався, аптека. Ну добре хоч не “секонд-хенд”.</p>
<p class=\\"bb_p\\">Торгували в тій поштовій крамниці сувенірами, канцтоварами, політичною і художньою літературою, конвертами та листівками, але головний асортимент “Кругозору” складали газети і журнали. З відкриттям справжнє море періодики, “найглибше” на все місто, запропонував жителям Черкас цей спецмаг. Трохи згодом і я в тому морі ловив свій улюблений “Футбол – Хоккей” по 15 копійок. Ще “Советский спорт”, “Спортивну газету”. Було воно ділом непростим, бо в Союзі все справді популярне автоматично потрапляло до категорії дефіциту. Правда, якщо “в нагрузку” до згаданих видань чи зручної телепрограми з анонсами “Говорить і показує Україна” ти погодишся купити ще й, наприклад, газету залізничників “Гудок” тижневої давнини, твої шанси на придбання потрібних суттєво зростуть. При цьому тобі обов’язково скажуть, що “Футбол – Хоккей” останній й продають тільки тому, що хтось просив відкласти, але не прийшов.</p>
<p class=\\"bb_p\\">Звісно, що така нечесна практика реалізації товару поширювалася не лише на газети. Малим я колекціонував марки, тож після “Філателії”, теж спеціалізованого поштового магазину, “Кругозір” пропонував найбільший їх асортимент. Але коли тобі вкрай потрібна серія якоїсь екзотичної країни з не менш екзотичними тваринами – будь ласкавий, візьми ще й гашений блок Почты СССР “про Леніна” чи “з’їзд КПРС”. Та що марки! Косметика “Флорени” і “Нівеї”, пластинки Даліди і Дассена, чехословацькі кросівки і ланкійські теніски – до всього більш-менш якісного імпортного або просто затребуваного нашого знаходився довісок якоїсь вітчизняної затоварки, продату яку в інший спосіб не видавалося можливим. Але то вже інша тема. А до цієї нагадаю ще таке: скинути фотку у часи, коли ще далеко не в усіх помешканнях були навіть телевізори? Та запросто!</p>
<p class=\\"bb_p\\">“З 25 березня 1962 року відкривається постійний фототелеграфічний звязок Черкас з обласними центрами СРСР через Київський республіканський телеграф. Громадяни! Користуйтеся послугами фототелеграфічного зв’язку, за допомогою якого можна передати фотознімки, малюнки, оригінали тексту по проводах зв’язку з фотографічною точністю”. Цивілізація!..</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/istoriya-odnogo-budynku-cherkaskyj-poshtamp-vvazhavsya-sered-peredovyh-v-krayini-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4326',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4326',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4326',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4326',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4326',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4326',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4326',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4326',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4326',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4326',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4326',
        ),
      ),
    ),
    4322 => 
    array (
      'post' => 
      array (
        'id' => '4322',
        'title' => 'П’ятеро школярів з Черкащини отримуватимуть особливі стипендії',
        'alt_title' => '289fab5b57569909e2aa0e04efdff1a6',
        'descr' => 'П’ятеро школярів з Черкащини отримуватимуть особливі стипендії',
        'short_post' => 'П’ятеро обдарованих дітей області отримуватимуть стипендії голови облдержадміністрації. Їх відібрали з-поміж понад 30 кандидатів, - повідомляє пресслужба Черкаської ОДА. Таке рішення ухвалила сьогодні міжвідомча рада з питань призначення стипендій голови ОДА обдарованим дітям області, інформують в обласному Департаменті освіти і науки. Стипендія призначається у розмірі прожиткового мінімуму для дітей віком від 6 до 18 років на одну особу строком на один календарний рік. Отримувати її можуть вихованці закладів дошкільної, учні закладів загальної середньої та позашкільної освіти.',
        'author_id' => '1',
        'created_time' => '2019-12-17 06:05:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">П’ятеро обдарованих дітей області отримуватимуть стипендії голови облдержадміністрації. Їх відібрали з-поміж понад 30 кандидатів, - повідомляє пресслужба Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_06-05-35_881.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таке рішення ухвалила сьогодні міжвідомча рада з питань призначення стипендій голови ОДА обдарованим дітям області, інформують в обласному Департаменті освіти і науки.</p>
<p class=\\"bb_p\\">Стипендія призначається у розмірі прожиткового мінімуму для дітей віком від 6 до 18 років на одну особу строком на один календарний рік. Отримувати її можуть вихованці закладів дошкільної, учні закладів загальної середньої та позашкільної освіти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/p-iatero-shkoliariv-z-cherkashchyny-otrymuvatymut-osoblyvi-stypendii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4322',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4322',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4322',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4322',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4322',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4322',
        ),
      ),
    ),
    4313 => 
    array (
      'post' => 
      array (
        'id' => '4313',
        'title' => 'Прес-релізи – основне джерело новин для черкаських онлайн-медіа',
        'alt_title' => 'bff52da8137df413f4279c1bf732c930',
        'descr' => 'Прес-релізи – основне джерело новин для черкаських онлайн-медіа',
        'short_post' => 'Більш ніж на половину стрічки черкаських онлайн-ЗМІ складаються із прес-релізів та повідомлень офіційних та державних установ. Ще на чверть – із рерайтів із інших ЗМІ. При цьому авторських матеріалів у стрічках заледве більше десяти відсотків. Редактори говорять, що причиною тому, як відсутність ресурсів, так і низький рівень інтересу аудиторії.  Такими є результати дослідження контенту черкаських онлайн-ЗМІ на предмет частки авторських новин у стрічці, себто повідомлень, матеріалів та заміток створених безпосередньо журналістами видань, які підлягали дослідженню. А для дослідження було взято по сотні новин підряд на сайтах %SITENAME%, Zmi.ck.ua, Вичерпно, Інфоміст та Провсе, починаючи із третього грудня. До аналізу не входили блоги, анонси та рекламні матеріали. Дослідження показало, що найчастіше до стрічок черкаських онлайн-змі потрапляють прес-релізи та повідомлення офіційних та державних установ. Зокрема національної поліції, прокуратури, ДСНС, СБУ та ін. (сюди ж увійшли публікації новин із їхніх сторінок у соцмережах). Таких матеріалів на сайтах було 260, тобто 52% від загальної кількості у вибірці.  Найчастіше релізи публікують на сайті Провсе – 67 випадків із вибірки у 100 новин. Найменше таких публікацій у видання %SITENAME% – 29. Решта онлайн-змі близькі до середнього показника у 52%. Понад чверть новин зі стрічок – це так званий копіпаст, тобто передрук новин із інших регіональних чи всеукраїнських медіа (переважно) із посиланням на першоджерело. Таких новин 129, себто 25,8% із вибірки. Найменше – 14 – таких публікацій на сайті Провсе. Найбільше – 32 і 33 таких приклади з вибірки – мали у своїх стрічках видання %SITENAME% та Інфоміст відповідно.  Майже 10% від загальної кількості – новини із соцмереж. Тут всі сайти близькі до середнього показника. Найбільше публікацій із соцмереж ставали новинами на сайті Zmi.ck.ua – 14 прикладів з вибірки, а найменше  – на сайті Провсе – 7 разів. Авторських новин у вибірці зі стрічок черкаських онлайн-ЗМІ – 58, тобто близько 12%. Однак варто зазначити, що видання Інфоміст та Zmi.ck.ua мають у вибірці власних новин менше, ніж середній показник – 7 і 5 зі ста відповідно. Вичерпно та Провсе мають показники близькі до середнього – 10 та 11 новин зі ста опублікованих є авторськими. А видання %SITENAME% має у два з половиною рази більше від середнього показника власних новин у вибірці – 25. “Свій контент ми підлаштовуємо під запити аудиторії. Ми не робили ґрунтовних досліджень, але раніше ми робили більше авторських матеріалів і кількість їх переглядів чітко зорієнтувала, що саме цікавить наших читачів”, – коментує ситуацію головний редактор сайту Zmi.ck.ua Сергій Стасько. У редакції інтернет-видання “Інфоміст” пояснюють: “Штат нашої редакції не настільки великий, аби у бажаній кількості продукувати великі та унікальні матеріали”, та додають, що навіть і попри це кількість унікальних користувачів на їхньому сайті, за даними google-аналітики, становить від 9 до 10 тисяч на добу.  “Ми цінуємо джерела інформації та поважаємо свою аудиторію, тому у своїх публікаціях завжди зазначаємо звідки взяли ту, чи іншу інформацію” – також зазначають в редакції.  Серед позитивних практик, які варто відзначити, зрідка траплялись матеріали, де журналісти не просто публікували рерайти, релізи та пости із соцмереж, а компілювали та доповнювали їх, як от, наприклад, у матеріалі сайту %SITENAME% “Суддю, якого судять за хабар хочуть забезпечити підвищеною пенсією”, чи у матеріалі “Снайперу з Черкащини, якого підозрюють у вбивстві сина київського депутата, оголошено про підозру” видання Вичерпно. Серед негативних практик слід згадати, що видання Провсе не завжди зазначали джерела новин. Також цікаво, що у стрічці цього ж видання одна і та сама новина з’являлась із незначною коректурою двічі, із розбіжністю в годину: У Черкасах представили нову систему шкільного харчування та  Проект нової системи харчування у школах Черкас презентують на громадських обговореннях. Захар Колісніченко, регіональний представник Інституту масової інформації в Черкаській області Написання цього блогу стало можливим завдяки підтримці американського народу, що була надана через проект USAID «Медійна програма в Україні», який виконується міжнародною організацією Internews. Зміст матеріалів є виключно відповідальністю ГО «Інститут масової інформації» та необов’язково відображає точку зору USAID, уряду США та Internews. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-16 20:15:03',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Більш ніж на половину стрічки черкаських онлайн-ЗМІ складаються із прес-релізів та повідомлень офіційних та державних установ. Ще на чверть – із рерайтів із інших ЗМІ. При цьому авторських матеріалів у стрічках заледве більше десяти відсотків. Редактори говорять, що причиною тому, як відсутність ресурсів, так і низький рівень інтересу аудиторії. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_20-15-02_12.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такими є результати дослідження контенту черкаських онлайн-ЗМІ на предмет частки авторських новин у стрічці, себто повідомлень, матеріалів та заміток створених безпосередньо журналістами видань, які підлягали дослідженню.</p>
<p class=\\"bb_p\\">А для дослідження було взято по сотні новин підряд на сайтах %SITENAME%, Zmi.ck.ua, Вичерпно, Інфоміст та Провсе, починаючи із третього грудня. До аналізу не входили блоги, анонси та рекламні матеріали.</p>
<p class=\\"bb_p\\">Дослідження показало, що найчастіше до стрічок черкаських онлайн-змі потрапляють прес-релізи та повідомлення офіційних та державних установ. Зокрема національної поліції, прокуратури, ДСНС, СБУ та ін. (сюди ж увійшли публікації новин із їхніх сторінок у соцмережах). Таких матеріалів на сайтах було 260, тобто 52% від загальної кількості у вибірці. </p>
<p class=\\"bb_p\\">Найчастіше релізи публікують на сайті Провсе – 67 випадків із вибірки у 100 новин. Найменше таких публікацій у видання %SITENAME% – 29. Решта онлайн-змі близькі до середнього показника у 52%.</p>
<p class=\\"bb_p\\">Понад чверть новин зі стрічок – це так званий копіпаст, тобто передрук новин із інших регіональних чи всеукраїнських медіа (переважно) із посиланням на першоджерело. Таких новин 129, себто 25,8% із вибірки. Найменше – 14 – таких публікацій на сайті Провсе. Найбільше – 32 і 33 таких приклади з вибірки – мали у своїх стрічках видання %SITENAME% та Інфоміст відповідно. </p>
<p class=\\"bb_p\\">Майже 10% від загальної кількості – новини із соцмереж. Тут всі сайти близькі до середнього показника. Найбільше публікацій із соцмереж ставали новинами на сайті Zmi.ck.ua – 14 прикладів з вибірки, а найменше  – на сайті Провсе – 7 разів.</p>
<p class=\\"bb_p\\">Авторських новин у вибірці зі стрічок черкаських онлайн-ЗМІ – 58, тобто близько 12%. Однак варто зазначити, що видання Інфоміст та Zmi.ck.ua мають у вибірці власних новин менше, ніж середній показник – 7 і 5 зі ста відповідно. Вичерпно та Провсе мають показники близькі до середнього – 10 та 11 новин зі ста опублікованих є авторськими. А видання %SITENAME% має у два з половиною рази більше від середнього показника власних новин у вибірці – 25.</p>
<p class=\\"bb_p\\">“Свій контент ми підлаштовуємо під запити аудиторії. Ми не робили ґрунтовних досліджень, але раніше ми робили більше авторських матеріалів і кількість їх переглядів чітко зорієнтувала, що саме цікавить наших читачів”, – коментує ситуацію головний редактор сайту Zmi.ck.ua Сергій Стасько.</p>
<p class=\\"bb_p\\">У редакції інтернет-видання “Інфоміст” пояснюють: “Штат нашої редакції не настільки великий, аби у бажаній кількості продукувати великі та унікальні матеріали”, та додають, що навіть і попри це кількість унікальних користувачів на їхньому сайті, за даними google-аналітики, становить від 9 до 10 тисяч на добу.  “Ми цінуємо джерела інформації та поважаємо свою аудиторію, тому у своїх публікаціях завжди зазначаємо звідки взяли ту, чи іншу інформацію” – також зазначають в редакції. </p>
<p class=\\"bb_p\\">Серед позитивних практик, які варто відзначити, зрідка траплялись матеріали, де журналісти не просто публікували рерайти, релізи та пости із соцмереж, а компілювали та доповнювали їх, як от, наприклад, у матеріалі сайту %SITENAME% “Суддю, якого судять за хабар хочуть забезпечити підвищеною пенсією”, чи у матеріалі “Снайперу з Черкащини, якого підозрюють у вбивстві сина київського депутата, оголошено про підозру” видання Вичерпно.</p>
<p class=\\"bb_p\\">Серед негативних практик слід згадати, що видання Провсе не завжди зазначали джерела новин. Також цікаво, що у стрічці цього ж видання одна і та сама новина з’являлась із незначною коректурою двічі, із розбіжністю в годину: У Черкасах представили нову систему шкільного харчування та  Проект нової системи харчування у школах Черкас презентують на громадських обговореннях.</p>
<p class=\\"bb_p\\">Захар Колісніченко, регіональний представник Інституту масової інформації в Черкаській області</p>
<p class=\\"bb_p\\">Написання цього блогу стало можливим завдяки підтримці американського народу, що була надана через проект USAID «Медійна програма в Україні», який виконується міжнародною організацією Internews. Зміст матеріалів є виключно відповідальністю ГО «Інститут масової інформації» та необов’язково відображає точку зору USAID, уряду США та Internews.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/pres-relizi-osnovne-dzherelo-novin-dlya-cherkaskix-onlajn-media/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4313',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4313',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4313',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4313',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4313',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4313',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4313',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4313',
        ),
      ),
    ),
    4312 => 
    array (
      'post' => 
      array (
        'id' => '4312',
        'title' => 'На Черкащині визначили найкращих в області знавців української мови',
        'alt_title' => '241361a61505301cab51ab59b8a63868',
        'descr' => 'На Черкащині визначили найкращих в області знавців української мови',
        'short_post' => 'Відбувся обласний етап ХХ Міжнародного конкурсу з української мови імені Петра Яцика, - повідомляють в департаменті освіти і науки Черкаської ОДА. 14 грудня на базі КНЗ «Черкаський обласний інститут післядипломної освіти педагогічних працівників Черкаської обласної ради» відбувся обласний етап ХХ Міжнародного конкурсу знавців української мови імені Петра Яцика серед учнів, які здобувають загальну середню освіту. Конкурсанти писали есе, розмірковували над проблемами сьогодення, редагували речення, робили синтаксичний розбір, тлумачили фразеологізми тощо. Журі конкурсу переглянуло роботи та визначило переможців обласного етапу: І місце – Ілона Драченко, учениця ДНЗ «Лисянський професійний аграрний ліцей»; ІІ місце – Маргарита Суббота, учениця ДНЗ «Черкаське вище професійне училище»; ІІІ місце – Катерина Якименко, учениця ДНЗ «Золотоніський професійний ліцей».',
        'author_id' => '1',
        'created_time' => '2019-12-16 20:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відбувся обласний етап ХХ Міжнародного конкурсу з української мови імені Петра Яцика, - повідомляють в департаменті освіти і науки Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_20-05-20_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">14 грудня на базі КНЗ «Черкаський обласний інститут післядипломної освіти педагогічних працівників Черкаської обласної ради» відбувся обласний етап ХХ Міжнародного конкурсу знавців української мови імені Петра Яцика серед учнів, які здобувають загальну середню освіту.</p>
<p class=\\"bb_p\\">Конкурсанти писали есе, розмірковували над проблемами сьогодення, редагували речення, робили синтаксичний розбір, тлумачили фразеологізми тощо.</p>
<p class=\\"bb_p\\">Журі конкурсу переглянуло роботи та визначило переможців обласного етапу: І місце – Ілона Драченко, учениця ДНЗ «Лисянський професійний аграрний ліцей»; ІІ місце – Маргарита Суббота, учениця ДНЗ «Черкаське вище професійне училище»; ІІІ місце – Катерина Якименко, учениця ДНЗ «Золотоніський професійний ліцей».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vyznachyly-naykrashchykh-v-oblasti-znavtsiv-ukrains-koi-movy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4312',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4312',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4312',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4312',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4312',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4312',
        ),
      ),
    ),
    4283 => 
    array (
      'post' => 
      array (
        'id' => '4283',
        'title' => 'Більше 200 каратистів змагались у Черкасах',
        'alt_title' => 'ab0483a77a87a526c1b9e5ce862de1a5',
        'descr' => 'Більше 200 каратистів змагались у Черкасах',
        'short_post' => 'У Черкасах відбувся ІV відкритий міський турнір із традиційного карате, присвячений Дню Святого Миколая, - пише "Черкаський спорт". Юні бійці віком до 13 років приїхали з 7 міст України: Києва, Житомира, Одеси, Гайворону (Кіровоградська область), Сміли, Хмельницького і Черкас . Розіграли 26 комплектів нагород у 2 видах змагань. Змагання відбулися на базі СК ЧДТУ. Організаторами змагань виступили члени ШТК «Окінава» за підтримки обласного осередку Національної ФТКУ, Департаменту освіти та гуманітарної політики Черкаської міської ради та черкаської громадської ініціативи «Нові люди».',
        'author_id' => '1',
        'created_time' => '2019-12-16 15:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах відбувся ІV відкритий міський турнір із традиційного карате, присвячений Дню Святого Миколая, - пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_15-45-15_892.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юні бійці віком до 13 років приїхали з 7 міст України: Києва, Житомира, Одеси, Гайворону (Кіровоградська область), Сміли, Хмельницького і Черкас . Розіграли 26 комплектів  нагород у 2 видах змагань.</p>
<p class=\\"bb_p\\">Змагання відбулися на базі СК ЧДТУ.  Організаторами змагань виступили члени ШТК «Окінава» за підтримки обласного осередку Національної ФТКУ, Департаменту освіти та гуманітарної політики Черкаської міської ради та черкаської громадської ініціативи «Нові люди».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/bil-she-200-karatystiv-zmahalys-u-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4283',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4283',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4283',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4283',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4283',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4283',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4283',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4283',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4283',
        ),
      ),
    ),
    4280 => 
    array (
      'post' => 
      array (
        'id' => '4280',
        'title' => 'Цієї ночі два населені пункти на Черкащині залишаться без Інтернету',
        'alt_title' => '8bde1dd832f0b926b3f6d23e5c919aef',
        'descr' => 'Цієї ночі два населені пункти на Черкащині залишаться без Інтернету',
        'short_post' => 'У ніч із 16-го на 17-те грудня у селах Білозір’я та Дубіївка в користувачів провайдера McLaut буде відсутній доступ до Інтернету. Про це повідомляють на фейсбук-сторінці провайдера. Доступ до Інтернету буде відсутній в період з 00:00 до 06:00 години ранку. Це зумовлено аварійними роботами на магістральному обладнанні, що проводитимуться в цей час.',
        'author_id' => '1',
        'created_time' => '2019-12-16 15:35:10',
        'keywords' => 'інтернет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ніч із 16-го на 17-те грудня у селах Білозір’я та Дубіївка в користувачів провайдера McLaut буде відсутній доступ до Інтернету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_15-35-08_408.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці провайдера.</p>
<p class=\\"bb_p\\">Доступ до Інтернету буде відсутній в період з 00:00 до 06:00 години ранку. Це зумовлено аварійними роботами на магістральному обладнанні, що проводитимуться в цей час.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ciye%d1%97-nochi-dva-naseleni-punkti-na-cherkashhini-zalishatsya-bez-internetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4280',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4280',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4280',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4280',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4280',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4280',
        ),
      ),
    ),
    4268 => 
    array (
      'post' => 
      array (
        'id' => '4268',
        'title' => 'Бачити рух маршруток і тролейбусів у Черкасах можна буде через інтернет',
        'alt_title' => '7f6501ded287650453cab178d4484a67',
        'descr' => 'Бачити рух маршруток і тролейбусів у Черкасах можна буде через інтернет',
        'short_post' => 'За рухом тролейбусів і автобусів на маршрутах громадського транспорту в Черкасах можна буде слідкувати у режимі реального часу. Це передбачає впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту. Про це в коментарі «%SITENAME%» повідомивначальник управління транспорту Департаменту Житлово-комунального комплексу Черкаської міської ради Віталій Москаленко. - Відповідно до рішення Черкаського міського виконавчого комітету в Черкасах буде проведено конкурс на впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту загального користування. Система дозволить жителям та гостям міста у режимі реального часу слідкувати за рухом одиниць громадського транспорту на тому чи іншому маршруті, - сказав Москаленко. Він же пояснив, що з моменту втілення системи на сайті Черкаської міської ради з’явиться спеціальне вікно, за допомогою якого громадяни зможуть слідкувати за рухом кожної одиниці громадського транспорту, яка у цей час працює на маршруті. Також система передбачає розробку мобільного додатку, пошукова система якого дозволить черкащанам чи гостям міста оперативно визначити, як дістатись із одного місця Черкас до іншого, та у режимі онлайн бачити рух тролейбусів чи автобусів на обраному маршруті.',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За рухом тролейбусів і автобусів на маршрутах громадського транспорту в Черкасах можна буде слідкувати у режимі реального часу. Це передбачає впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-05-13_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі «%SITENAME%» повідомив<b class=\\"bb_b\\">начальник управління транспорту Департаменту Житлово-комунального комплексу Черкаської міської ради Віталій Москаленко.</b></p>
<p class=\\"bb_p\\">- Відповідно до рішення Черкаського міського виконавчого комітету в Черкасах буде проведено конкурс на впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту загального користування. Система дозволить жителям та гостям міста у режимі реального часу слідкувати за рухом одиниць громадського транспорту на тому чи іншому маршруті, - сказав Москаленко.</p>
<p class=\\"bb_p\\">Він же пояснив, що з моменту втілення системи на сайті Черкаської міської ради з’явиться спеціальне вікно, за допомогою якого громадяни зможуть слідкувати за рухом кожної одиниці громадського транспорту, яка у цей час працює на маршруті.</p>
<p class=\\"bb_p\\">Також система передбачає розробку мобільного додатку, пошукова система якого дозволить черкащанам чи гостям міста оперативно визначити, як дістатись із одного місця Черкас до іншого, та у режимі онлайн бачити рух тролейбусів чи автобусів на обраному маршруті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/bachyty-rukh-marshrutok-i-troleybusiv-u-cherkasakh-mozhna-bude-cherez-internet/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4268',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4268',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4268',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4268',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4268',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4268',
        ),
      ),
    ),
    4232 => 
    array (
      'post' => 
      array (
        'id' => '4232',
        'title' => 'У черкаських школах з’являться кар’єрні радники для учнів',
        'alt_title' => '5d35b25741209b724829ea889ac568e1',
        'descr' => 'У черкаських школах з’являться кар’єрні радники для учнів',
        'short_post' => 'Нова система профорієнтації запрацює в школах найближчим часом. В кожному навчальному закладі з\'явиться працівник, який допомагатиме учням 6-9 класів відповісти на запитання "ким я хочу бути". Про це в інтерв\'ю РБК-Україна повідомила міністр освіти і науки Ганна Новосад. За словами міністра, майбутні абітурієнти повинні мати можливість свідомо зрозуміти, які є професії та освітні можливості. І потім усвідомлено обрати університет та програму, яку будуть там опановувати. -Ми починаємо працювати над професійною орієнтацією у школах. Зокрема, хочемо зробити введення у професію, розповідати про спеціальності. Це повинно бути невід’ємною частиною програми. І починати треба десь у шостому-дев’ятому класах. Для цього зробимо мережу кар\'єрних радників. Це може бути одна людина на освітній округ, на кілька шкіл. Вона буде робити професійну орієнтацію, - сказала міністр освіти і науки Ганна Новосад. Вона також наголосила, що таким чином треба школярам показувати зв\'язок між знаннями окремих предметів і потім можливостями отримувати достойну заробітну плату.',
        'author_id' => '1',
        'created_time' => '2019-12-16 10:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нова система профорієнтації запрацює в школах найближчим часом. В кожному навчальному закладі з\'явиться працівник, який допомагатиме учням 6-9 класів відповісти на запитання "ким я хочу бути". Про це в інтерв\'ю РБК-Україна повідомила міністр освіти і науки Ганна Новосад.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_10-05-21_443.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами міністра, майбутні абітурієнти повинні мати можливість свідомо зрозуміти, які є професії та освітні можливості. І потім усвідомлено обрати університет та програму, яку будуть там опановувати.</p>
<p class=\\"bb_p\\">-Ми починаємо працювати над професійною орієнтацією у школах. Зокрема, хочемо зробити введення у професію, розповідати про спеціальності. Це повинно бути невід’ємною частиною програми. І починати треба десь у шостому-дев’ятому класах. Для цього зробимо мережу кар\'єрних радників. Це може бути одна людина на освітній округ, на кілька шкіл. Вона буде робити професійну орієнтацію, - сказала міністр освіти і науки Ганна Новосад.</p>
<p class=\\"bb_p\\">Вона також наголосила, що таким чином треба школярам показувати зв\'язок між знаннями окремих предметів і потім можливостями отримувати достойну заробітну плату.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kykh-shkolakh-z-iavliat-sia-kar-ierni-radnyky-dlia-uchniv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4232',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4232',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4232',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4232',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4232',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4232',
        ),
      ),
    ),
    4230 => 
    array (
      'post' => 
      array (
        'id' => '4230',
        'title' => 'В Черкасах провайдер масово вимкне інтернет через ремонт',
        'alt_title' => 'ea238f631c9daa141c547ed331fe8f18',
        'descr' => 'В Черкасах провайдер масово вимкне інтернет через ремонт',
        'short_post' => 'Великий черкаський провайдер інтернету “МакЛаут” повідомляє, що у ніч з 19-го на 20-те грудня 2019 року будуть проводитись планові роботи на магістральному обладнанні в м. Черкаси. У зв’язку з цим буде відсутній доступ до мережі Інтернет та IPTV у період часу з 00:00 до 06:00 ранку для всіх абонентів, що проживають за адресами: вул. Б. Хмельницького 43, 52, 55; вул. Благовісна 72, 210, 214, 220, 222, 234, 236, 262, 269, 280, 291, 296/30, 297, 299, 302/50, 308, 310, 330, 332, 341, 343, 399, 421, 433, 455, 455/1, 469; вул. В. Чорновола, 33, 35, 49, 50, 52, 53, 71, 73, 85; вул. Верхня Горова 131, 133, 134; вул. Гоголя 123, 278, 287, 288, 290, 293, 305, 315, 316, 325, 330/30, 350, 360, 375, 383, 389/1, 390, 391/1, 409 ,429, 436, 440, 449, 453, 458, 460, 462, 469, 474, 494; вул. Гуржіївська 6, 8, 13, 19, 30, 31, 36, 38, 42, 44, 46, 48; вул. Корнійчука 17; вул. Крилова 51, 61, 63, 95; вул. Криваліївська 37 ,69, 71, 73; вул. М. Грушевського 38; вул. Митницька 16, 17, 17/1, 18, 23, 44, 45, 46, 48, 55; вул. Надпільна 244, 248, 325, 328, 330,332, 334, 340, 341, 342, 343, 345, 347, 349, 351, 353, 355, 359, 361, 391, 411, 413, 423, 425, 451, 465; вул. Нарбутівська 8/1, 20, 95/1, 101; вул. Небесної Сотні 18, 20, 30, 41, 45, 55; вул. Новопречистенська 29, 31/1, 35, 40, 50, 63, 65 ,72, 82; вул. Пастерівська 1 ,11, 25, 42, 44; вул. Різдвяна 57, 57/1, 57/2, 60, 62, 69, 71, 89, 90, 91; вул. Університетська 14, 25, 33; вул. Хрещатик 51, 52, 53, 62, 64 вул. Ю. Іллєнка 27, 88; б-р Шевченка 69, 79, 81, 88, 90, 116, 132, 134, 246, 250, 256, 258 ,264, 266, 266/1, 268, 2268/2, 70, 272, 274, 274/1, 276 ,286, 287, 289, 290, 299, 305, 307, 320, 334, 336, 338, 352, 390, 396, 398; Також буде відсутній доступ до мережі Інтернет та IPTV в період часу з 00:00 до 06:00 ранку для всіх абонентів приватного сектору в районі вулиць Грушевського, Надпільна, Пастерівська, Гоголя, Благовісна, Університетська та бульвару Шевченка, а також для всіх абонентів в районі Залізничного вокзалу та мікрорайону Митниця.',
        'author_id' => '1',
        'created_time' => '2019-12-16 09:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Великий черкаський провайдер інтернету “МакЛаут” повідомляє, що у ніч з 19-го на 20-те грудня 2019 року будуть проводитись планові роботи на магістральному обладнанні в м. Черкаси. У зв’язку з цим буде відсутній доступ до мережі Інтернет та IPTV у період часу з 00:00 до 06:00 ранку для всіх абонентів, що проживають за адресами:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_09-45-04_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">вул. Б. Хмельницького 43, 52, 55; вул. Благовісна 72, 210, 214, 220, 222, 234, 236, 262, 269, 280, 291, 296/30, 297, 299, 302/50, 308, 310, 330, 332, 341, 343, 399, 421, 433, 455, 455/1, 469; вул. В. Чорновола, 33, 35, 49, 50, 52, 53, 71, 73, 85; вул. Верхня Горова 131, 133, 134; вул. Гоголя 123, 278, 287, 288, 290, 293, 305, 315, 316, 325, 330/30, 350, 360, 375, 383, 389/1, 390, 391/1, 409 ,429, 436, 440, 449, 453, 458, 460, 462, 469, 474, 494; вул. Гуржіївська 6, 8, 13, 19, 30, 31, 36, 38, 42, 44, 46, 48; вул. Корнійчука 17; вул. Крилова 51, 61, 63, 95; вул. Криваліївська 37 ,69, 71, 73; вул. М. Грушевського 38; вул. Митницька 16, 17, 17/1, 18, 23, 44, 45, 46, 48, 55; вул. Надпільна 244, 248, 325, 328, 330,332, 334, 340, 341, 342, 343, 345, 347, 349, 351, 353, 355, 359, 361, 391, 411, 413, 423, 425, 451, 465; вул. Нарбутівська 8/1, 20, 95/1, 101; вул. Небесної Сотні 18, 20, 30, 41, 45, 55; вул. Новопречистенська 29, 31/1, 35, 40, 50, 63, 65 ,72, 82; вул. Пастерівська 1 ,11, 25, 42, 44; вул. Різдвяна 57, 57/1, 57/2, 60, 62, 69, 71, 89, 90, 91; вул. Університетська 14, 25, 33; вул. Хрещатик 51, 52, 53, 62, 64 вул. Ю. Іллєнка 27, 88; б-р Шевченка 69, 79, 81, 88, 90, 116, 132, 134, 246, 250, 256, 258 ,264, 266, 266/1, 268, 2268/2, 70, 272, 274, 274/1, 276 ,286, 287, 289, 290, 299, 305, 307, 320, 334, 336, 338, 352, 390, 396, 398;</p>
<p class=\\"bb_p\\">Також буде відсутній доступ до мережі Інтернет та IPTV в період часу з 00:00 до 06:00 ранку для всіх абонентів приватного сектору в районі вулиць Грушевського, Надпільна, Пастерівська, Гоголя, Благовісна, Університетська та бульвару Шевченка, а також для всіх абонентів в районі Залізничного вокзалу та мікрорайону Митниця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-provajder-masovo-vymkne-internet-cherez-remont/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4230',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4230',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4230',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4230',
        ),
      ),
    ),
  ),
); 
?>