<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575327438.8451 (2019-12-03 00:57:18) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2785 => 
    array (
      'post' => 
      array (
        'id' => '2785',
        'title' => 'У Черкасах змагались за звання кращого музиканта',
        'alt_title' => '36226abd99a29d7c95cf22c1b5a5fd52',
        'descr' => 'У Черкасах змагались за звання кращого музиканта',
        'short_post' => 'У Черкаській дитячій школі мистецтв відбувся І Всеукраїнський конкурс з сольфеджіо та музичної літератури для учнів 3-5 класів мистецьких шкіл «ЗОЛОТА НОТА». У конкурсі взяли участь 72 конкурсанти з 11 міст України, яких оцінювало компетентне журі у складі фахових викладачів закладів мистецької освіти. Конкурс було започатковано в 2013 році, але цьогоріч він вперше проходив у статусі Всеукраїнського і залишається єдиним конкурсом для найменших знавців та любителів музично-теоретичних дисциплін, повідомляє пресслужба міської ради Черкас.',
        'author_id' => '1',
        'created_time' => '2019-11-29 16:58:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаській дитячій школі мистецтв відбувся І Всеукраїнський конкурс з сольфеджіо та музичної літератури для учнів 3-5 класів мистецьких шкіл «ЗОЛОТА НОТА».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-24_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У конкурсі взяли участь 72 конкурсанти з 11 міст України, яких оцінювало компетентне журі у складі фахових викладачів закладів мистецької освіти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-27_293.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Конкурс було започатковано в 2013 році, але цьогоріч він вперше проходив у статусі Всеукраїнського і залишається єдиним конкурсом для найменших знавців та любителів музично-теоретичних дисциплін, повідомляє <b class=\\"bb_b\\">пресслужба міської ради Черкас</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zmahalys-za-zvannia-krashchoho-muzykanta-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2785',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2785',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2785',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2785',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2785',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2785',
        ),
      ),
    ),
  ),
); 
?>