<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578609341.0474 (2020-01-10 00:35:41) */
return array (
  'count' => 591,
  'rows' => 
  array (
    1254 => 
    array (
      'post' => 
      array (
        'id' => '1254',
        'title' => 'В Австралії знайшли 43-річного павука-рекордсмена',
        'alt_title' => 'a342b1dfb13a5042863b7b1451e85d06',
        'descr' => 'В Австралії знайшли 43-річного павука-рекордсмена',
        'short_post' => 'До цього рекорд належав 28-річному мексиканському тарантулу. Австралійські дослідники зафіксували рекорд тривалості життя серед павуків. Вік членистоногого склав 43 роки — це на 15 років більше, ніж у попереднього рекордсмена, інформує Ukr.Media. Тривалість життя павуків в першу чергу залежить від виду. В основному, членистоногі живуть близько року, однак серед них трапляються винятки. Так, середня тривалість життя самок чилійського рожевого птахоїда (Grammostola rosea) доходить до 15-20 років, а самки мексиканського червоноколінного птахоїда (Brachypelma Smithi) доживають до 25 років. Тепер дослідники під керівництвом Ліанди Деніс Мейсон (Leanda Denise Mason) з Університету Картіна в Західній Австралії повідомили про 43-річну самку павука Giaus Villosus, яка померла зовсім недавно. Спостереження за нею, а також іншими представниками цього виду були розпочаті іншим дослідником, Барбарою Йорк Мейн (Barbara York Main) в 1971 році. Протягом 42 років вона спостерігала за співтовариством павуків в австралійському регіоні Уітбелт. «Завдяки детальним записам Барбари, нам вдалося визначити, що велика тривалість життя павуків [цього виду] обумовлена еволюційними рисами, в тому числі тим, що вони живуть в диких чагарниках, а також ведуть осілий спосіб життя і відрізняються повільним метаболізмом», — коментує Мейсон.',
        'author_id' => '1',
        'created_time' => '2019-12-22 08:53:07',
        'keywords' => 'Дослідження, Довгожителі, Павук',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До цього рекорд належав 28-річному мексиканському тарантулу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_08-53-03_704.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Австралійські дослідники зафіксували рекорд тривалості життя серед павуків. Вік членистоногого склав 43 роки — це на 15 років більше, ніж у попереднього рекордсмена, інформує Ukr.Media. Тривалість життя павуків в першу чергу залежить від виду. В основному, членистоногі живуть близько року, однак серед них трапляються винятки. Так, середня тривалість життя самок чилійського рожевого птахоїда (Grammostola rosea) доходить до 15-20 років, а самки мексиканського червоноколінного птахоїда (Brachypelma Smithi) доживають до 25 років. Тепер дослідники під керівництвом Ліанди Деніс Мейсон (Leanda Denise Mason) з Університету Картіна в Західній Австралії повідомили про 43-річну самку павука Giaus Villosus, яка померла зовсім недавно. Спостереження за нею, а також іншими представниками цього виду були розпочаті іншим дослідником, Барбарою Йорк Мейн (Barbara York Main) в 1971 році. Протягом 42 років вона спостерігала за співтовариством павуків в австралійському регіоні Уітбелт. «Завдяки детальним записам Барбари, нам вдалося визначити, що велика тривалість життя павуків [цього виду] обумовлена еволюційними рисами, в тому числі тим, що вони живуть в диких чагарниках, а також ведуть осілий спосіб життя і відрізняються повільним метаболізмом», — коментує Мейсон.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408123/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1254',
        ),
      ),
    ),
    1252 => 
    array (
      'post' => 
      array (
        'id' => '1252',
        'title' => 'Антимонопольна служба Франції оштрафувала Google на €150 мільйонів',
        'alt_title' => '848ff71a157ee489d4b8b817d92d1336',
        'descr' => 'Антимонопольна служба Франції оштрафувала Google на €150 мільйонів',
        'short_post' => 'Корпорацію звинуватили у зловживанні домінуючою позицією на ринку. Google має намір оскаржувати штраф. Антимонопольна служба Франції оштрафувала корпорацію Google на €150 млн.  Корпорація заявила, що буде оскаржувати штраф, повідомляє Гордон. Компанію звинуватили у зловживанні домінуючою позицією на ринку. У французькому регуляторі зазначили, що правила рекламної платформи Google Ads застосовуються випадковим чином, що призводить до несправедливого видалення акаунтів деяких компаній. Розслідування проти Google почалося після того, як у 2015 році був заблокуваний акаунт французької газети GibMedia. Керівництво газети заявило, що блокування відбулося без попереднього повідомлення. Корпорація у відповідь звинуватила GibMedia в тому, що вона розміщувала рекламу веб-сайтів, які вимагали гроші у користувачів. Антимонопольна служба заявила, що Google змінювала угоди без попередження клієнтів, в результаті чого рекламодавці порушували правила, самі того не підозрюючи.',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:03:40',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Корпорацію звинуватили у зловживанні домінуючою позицією на ринку. Google має намір оскаржувати штраф.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-03-38_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Антимонопольна служба Франції оштрафувала корпорацію Google на €150 млн. </p>
<p class=\\"bb_p\\">Корпорація заявила, що буде оскаржувати штраф, повідомляє Гордон.</p>
<p class=\\"bb_p\\">Компанію звинуватили у зловживанні домінуючою позицією на ринку. У французькому регуляторі зазначили, що правила рекламної платформи Google Ads застосовуються випадковим чином, що призводить до несправедливого видалення акаунтів деяких компаній.</p>
<p class=\\"bb_p\\">Розслідування проти Google почалося після того, як у 2015 році був заблокуваний акаунт французької газети GibMedia. Керівництво газети заявило, що блокування відбулося без попереднього повідомлення. Корпорація у відповідь звинуватила GibMedia в тому, що вона розміщувала рекламу веб-сайтів, які вимагали гроші у користувачів.</p>
<p class=\\"bb_p\\">Антимонопольна служба заявила, що Google змінювала угоди без попередження клієнтів, в результаті чого рекламодавці порушували правила, самі того не підозрюючи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804997-antimonopolna-sluzhba-franciji-oshtrafuvala-google-na-150-milyoniv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1252',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1252',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1252',
        ),
      ),
    ),
    1250 => 
    array (
      'post' => 
      array (
        'id' => '1250',
        'title' => 'Cyberpunk 2077 українською мовою! Але поки лише частково…',
        'alt_title' => '01806bae284324f70acff7368f873546',
        'descr' => 'Cyberpunk 2077 українською мовою! Але поки лише частково…',
        'short_post' => 'Видавництво Vovkulaka розпочинає роботу над локалізацією енциклопедії World of Cyberpunk 2077. Ця книга містить все, що потрібно знати про історію та персонажів довгоочікуваної відеогри від творців серії «Відьмак». Світ 2077-го року усіяний антиутопічними метрополіями, де насильство, гноблення та імплантати не просто поширені… вони — необхідні інструменти для досягнення успіху. Дізнайтеся, як економічний занепад Сполучених Штатів створив залежність від ненажерливих корпорацій і породив Вільний штат Каліфорнія. Ознайомтеся з різними районами, бандами та історією Нічного міста. Дізнайтеся все, що потрібно знати про технології завтрашнього дня, кібернетику, зброю та транспортні засоби в Cyberpunk 2077. За український переклад відповідає відома студія ігрової локалізації — SBT Localization. Старт продажів української версії енциклопедії з твердою палітуркою та оригінальним розміром 23х31 см (в 192 сторінки) запланований на кінець квітня–травень 2020-го року . Ціна українського видання буде відома на початку 2020-го року.',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:03:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Видавництво <b class=\\"bb_b\\">Vovkulaka</b> розпочинає роботу над локалізацією енциклопедії <b class=\\"bb_b\\">World of Cyberpunk 2077</b>. Ця книга містить все, що потрібно знати про історію та персонажів довгоочікуваної відеогри від творців серії «Відьмак».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-03-16_854.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Світ 2077-го року усіяний антиутопічними метрополіями, де насильство, гноблення та імплантати не просто поширені… вони — необхідні інструменти для досягнення успіху. Дізнайтеся, як економічний занепад Сполучених Штатів створив залежність від ненажерливих корпорацій і породив Вільний штат Каліфорнія. Ознайомтеся з різними районами, бандами та історією Нічного міста. Дізнайтеся все, що потрібно знати про технології завтрашнього дня, кібернетику, зброю та транспортні засоби в Cyberpunk 2077.</p>
<p class=\\"bb_p\\">За український переклад відповідає відома студія ігрової локалізації — <b class=\\"bb_b\\">SBT Localization</b>. Старт продажів української версії енциклопедії з твердою палітуркою та оригінальним розміром 23х31 см (в 192 сторінки) запланований на кінець квітня–травень 2020-го року .</p>
<p class=\\"bb_p\\">Ціна українського видання буде відома на початку 2020-го року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/cyberpunk-2077-ukrayinskoyu-movoyu-ale-poky-lyshe-chastkovo/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1250',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1250',
        ),
      ),
    ),
    1240 => 
    array (
      'post' => 
      array (
        'id' => '1240',
        'title' => 'Наукове пояснення, чому виникає потяг до солодких продуктів та цукру взагалі',
        'alt_title' => '0f470fb459c4dc8b9393762abfc97988',
        'descr' => 'Наукове пояснення, чому виникає потяг до солодких продуктів та цукру взагалі',
        'short_post' => 'Що ж таке насправді тяга до солодкого. Як тільки не називають сьогодні цукор: і солодкою смертю, і білою отрутою, але наслідок один і той же — люди все частіше відмовляються від цукру і навіть беруть участь у марафонах, де необхідно протриматися без солодкого певний період часу, інформує Ukr.Media. Що ж таке насправді тяга до солодкого з точки зору біохімії? Вам хочеться солоденького після кожного прийому їжі? Або в один і той же час кожен день? Пристрасть до цукру є звичайним явищем і часто пояснюється простими речами, такими, як побічні ефекти від певних продуктів у вашому раціоні, або шкідлива звичка, яка перепрограмувала ваш мозок. Але іноді пристрасть до цукру може бути результатом дефіциту поживних речовин. Що відбувається в нашому мозку Кілька областей в мозку відіграють важливу роль у процесі виникнення апетиту. Гіпокамп у формі підкови, що розташований у скроневій частині, відповідає за створення короткочасних і довготривалих спогадів і відіграє значну роль у пошуку нагороди. Саме гіпокамп дозволяє відрізнити смак темного шоколаду від молочного і запам\'ятати його. В кожній півкулі вашого мозку є хвостате ядро, яке впливає на поведінку, спрямовану на отримання винагороди та відповідає за формування нових звичок, таких, як перекушування в один і той же час або за однакових обставин. Ці звички більше схожі на умовну відповідь, тобто, навіть наситившись у вас виникає бажання перекусити. Звички, утворені хвостатим ядром, важко, але можливо змінити. Фактори харчування, що провокують тягу до солодкого Хоча наш мозок і може стати перепоною для сили волі, у раціоні також можуть бути присутніми продукти, які викликають потяг до солодкої їжі. Недостатнє споживання білка Оскільки білки та жири уповільнюють виділення цукру в кров, якщо ви не споживаєте їх в достатній кількості, рівень цукру в крові може підвищуватися і падати з не нормальною швидкістю. Результат? Організм прагне швидкої енергії від цукру. Прості вуглеводиПрості вуглеводи майже одразу потрапляють в кровотік, що швидко підвищує рівень цукру в крові та згодом підвищує рівень інсуліну. Без клітковини, білка і жирів, що містяться в їжі, одні прості вуглеводи не наситять вас, і незабаром ви знову захочете їсти. Недолік вуглеводів Коли ви відмовляєтеся від вуглеводів (наприклад, коли перебуваєте на низко-вуглеводній дієті), ваше тіло прагне до отримання швидкої енергії, до якої воно звикло, тому більшість із нас відчувають сильний потяг до солодкого в перші кілька днів на такому харчуванні. Шкідливі звички, що сприяють потягу до солодкого Звичка пізно лягати спати може підвищити тягу до цукру. Дослідження показали, що навіть одна ніч поганого сну може призвести до зниження функції тієї частини мозку, яка відповідає за складні судження і рішення, що призводить до бажання з\'їсти солодку і жирну їжу на наступний день. Чому це відбувається? Наш внутрішній годинник грає важливу роль в управлінні гормонами греліну і лептину, які сприяють і пригнічують споживання їжі. Хронічний неглибокий сон або недосипання можуть позначитися на апетиті і почутті насичення, що призведе до переїдання, до того ж не найкориснішими продуктами. Клінічні проблеми, пов\'язані з пристрастю до солодкого Стрес впливає на рівень кортизолу — гормону, який при підвищенні змінює рівень глюкози та інсуліну в крові. Стрес по-різному впливає на голод, але спільним є те, що тіло буде швидко використовувати свої запаси енергії, в той час як ви знаходитесь в стані стресу. Споживання цукру збільшує вироблення серотоніну, нейромедіатора, який регулює настрій, апетит, пам\'ять і соціальну поведінку. Оскільки цукор підвищує рівень серотоніну, ви тимчасово відчуваєте себе щасливими, тому мозок знову і знову вимагає повторення цього досвіду за рахунок солодкого. Дефіцит мінералів може стати ще однією причиною тяги до солодкого. Іноді у випадку, наприклад, дефіциту натрію, тяга до солодкої їжі може бути пояснена певним мінеральних дисбалансом в організмі. Дефіцит заліза загрожує зниженням енергії, почуттям втоми та слабкості, що також може бути причиною постійного бажання з\'їсти солодкого, тому що тіло буде прагнути до отримання швидкої енергії. Дисбаланс кальцію, цинку, хрому і магнію може також проявитися тягою до цукру. Що робити? Перевірте свій рівень кортизолу за допомогою аналізу слини. Поступово намагайтеся позбутися від шкідливих звичок і налаштувати режим дня. Включіть більше білків або жирів у свій раціон. Уникайте закусок / страв, які складаються з швидких вуглеводів. Лягайте спати та прокидайтеся в один і той же час кожен день. Шукайте інші джерела серотоніну. Включіть в раціон зелений чай, волоські горіхи, яйця, сир або збільшить фізичне навантаження, щоб підвищити рівень серотоніну. Споживайте продукти або харчові добавки, які містять легко засвоювані форми магнію, цинку, заліза і кальцію. Спробуйте добавку хрому. Цього мінералу часто бракує в сучасній дієті, а добавка допомагає підтримувати здоровий рівень цукру в крові та зменшує тягу до вуглеводів.',
        'author_id' => '1',
        'created_time' => '2019-12-21 14:43:11',
        'keywords' => 'Наука, Цукор, Пояснення, Солодощі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Що ж таке насправді тяга до солодкого.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_14-43-03_931.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як тільки не називають сьогодні цукор: і солодкою смертю, і білою отрутою, але наслідок один і той же — люди все частіше відмовляються від цукру і навіть беруть участь у марафонах, де необхідно протриматися без солодкого певний період часу, інформує Ukr.Media. Що ж таке насправді тяга до солодкого з точки зору біохімії? Вам хочеться солоденького після кожного прийому їжі? Або в один і той же час кожен день? Пристрасть до цукру є звичайним явищем і часто пояснюється простими речами, такими, як побічні ефекти від певних продуктів у вашому раціоні, або шкідлива звичка, яка перепрограмувала ваш мозок. Але іноді пристрасть до цукру може бути результатом дефіциту поживних речовин. Що відбувається в нашому мозку Кілька областей в мозку відіграють важливу роль у процесі виникнення апетиту. Гіпокамп у формі підкови, що розташований у скроневій частині, відповідає за створення короткочасних і довготривалих спогадів і відіграє значну роль у пошуку нагороди. Саме гіпокамп дозволяє відрізнити смак темного шоколаду від молочного і запам\'ятати його. В кожній півкулі вашого мозку є хвостате ядро, яке впливає на поведінку, спрямовану на отримання винагороди та відповідає за формування нових звичок, таких, як перекушування в один і той же час або за однакових обставин. Ці звички більше схожі на умовну відповідь, тобто, навіть наситившись у вас виникає бажання перекусити. Звички, утворені хвостатим ядром, важко, але можливо змінити. Фактори харчування, що провокують тягу до солодкого Хоча наш мозок і може стати перепоною для сили волі, у раціоні також можуть бути присутніми продукти, які викликають потяг до солодкої їжі. Недостатнє споживання білка Оскільки білки та жири уповільнюють виділення цукру в кров, якщо ви не споживаєте їх в достатній кількості, рівень цукру в крові може підвищуватися і падати з не нормальною швидкістю. Результат? Організм прагне швидкої енергії від цукру. Прості вуглеводиПрості вуглеводи майже одразу потрапляють в кровотік, що швидко підвищує рівень цукру в крові та згодом підвищує рівень інсуліну. Без клітковини, білка і жирів, що містяться в їжі, одні прості вуглеводи не наситять вас, і незабаром ви знову захочете їсти. Недолік вуглеводів Коли ви відмовляєтеся від вуглеводів (наприклад, коли перебуваєте на низко-вуглеводній дієті), ваше тіло прагне до отримання швидкої енергії, до якої воно звикло, тому більшість із нас відчувають сильний потяг до солодкого в перші кілька днів на такому харчуванні. Шкідливі звички, що сприяють потягу до солодкого Звичка пізно лягати спати може підвищити тягу до цукру. Дослідження показали, що навіть одна ніч поганого сну може призвести до зниження функції тієї частини мозку, яка відповідає за складні судження і рішення, що призводить до бажання з\'їсти солодку і жирну їжу на наступний день. Чому це відбувається? Наш внутрішній годинник грає важливу роль в управлінні гормонами греліну і лептину, які сприяють і пригнічують споживання їжі. Хронічний неглибокий сон або недосипання можуть позначитися на апетиті і почутті насичення, що призведе до переїдання, до того ж не найкориснішими продуктами. Клінічні проблеми, пов\'язані з пристрастю до солодкого Стрес впливає на рівень кортизолу — гормону, який при підвищенні змінює рівень глюкози та інсуліну в крові. Стрес по-різному впливає на голод, але спільним є те, що тіло буде швидко використовувати свої запаси енергії, в той час як ви знаходитесь в стані стресу. Споживання цукру збільшує вироблення серотоніну, нейромедіатора, який регулює настрій, апетит, пам\'ять і соціальну поведінку. Оскільки цукор підвищує рівень серотоніну, ви тимчасово відчуваєте себе щасливими, тому мозок знову і знову вимагає повторення цього досвіду за рахунок солодкого. Дефіцит мінералів може стати ще однією причиною тяги до солодкого. Іноді у випадку, наприклад, дефіциту натрію, тяга до солодкої їжі може бути пояснена певним мінеральних дисбалансом в організмі. Дефіцит заліза загрожує зниженням енергії, почуттям втоми та слабкості, що також може бути причиною постійного бажання з\'їсти солодкого, тому що тіло буде прагнути до отримання швидкої енергії. Дисбаланс кальцію, цинку, хрому і магнію може також проявитися тягою до цукру. Що робити? Перевірте свій рівень кортизолу за допомогою аналізу слини. Поступово намагайтеся позбутися від шкідливих звичок і налаштувати режим дня. Включіть більше білків або жирів у свій раціон. Уникайте закусок / страв, які складаються з швидких вуглеводів. Лягайте спати та прокидайтеся в один і той же час кожен день. Шукайте інші джерела серотоніну. Включіть в раціон зелений чай, волоські горіхи, яйця, сир або збільшить фізичне навантаження, щоб підвищити рівень серотоніну. Споживайте продукти або харчові добавки, які містять легко засвоювані форми магнію, цинку, заліза і кальцію. Спробуйте добавку хрому. Цього мінералу часто бракує в сучасній дієті, а добавка допомагає підтримувати здоровий рівень цукру в крові та зменшує тягу до вуглеводів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408022/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1240',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1240',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1240',
        ),
      ),
    ),
    1239 => 
    array (
      'post' => 
      array (
        'id' => '1239',
        'title' => 'Американці вигадали гараж у стилі пікапа Ілона Маска Cybertruck (фото)',
        'alt_title' => '93831172ab2a94e2fbf10bdc41afa924',
        'descr' => 'Американці вигадали гараж у стилі пікапа Ілона Маска Cybertruck (фото)',
        'short_post' => 'Усі комп’ютерні системи та обладнання всередині також виконані в стилі Cybertruck. Дизайн-студія з Нью-Йорку (США) розробила гараж для електропікапу Ілона Маска Cybunker. Модульна архітектура повторює дизайн знаменитого Cybertruck. Розробники запевняють, що завдяки жорсткій сталевій структурі й аеродинамічній формі Cybunker здатен опиратися найбільш суворим умовам навколишнього середовища. Cybunker також вміщує й житлову частину. Гараж має 167 квадратних метрів та пристосований до розміщення обладнання й, навіть, вантажівок. У Cybunker також є автономний повітряний шлюз - спеціально для екстремальних умов. Усі комп’ютерні системи та обладнання всередині також виконані в стилі Cybertruck. На сьогодні проект Cybunker перебуває на стадії розробки. Дизайн-студія планує розкрити деталі, зокрема про ціни на гараж, на початку 2020 року. Як раніше повідомляв УНІАН, електропікап Tesla Cybertruck Ілон Маск представив в листопаді цього року. Як заявив сам глава Tesla, кузов моделі виконаний з матеріалів, які застосовуються для виробництва ракет SpaceX.',
        'author_id' => '1',
        'created_time' => '2019-12-21 11:43:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Усі комп’ютерні системи та обладнання всередині також виконані в стилі Cybertruck.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_11-43-08_991.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дизайн-студія з Нью-Йорку (США) розробила гараж для електропікапу Ілона Маска Cybunker. Модульна архітектура повторює дизайн знаменитого Cybertruck.</p>
<p class=\\"bb_p\\">Розробники запевняють, що завдяки жорсткій сталевій структурі й аеродинамічній формі Cybunker здатен опиратися найбільш суворим умовам навколишнього середовища.</p>
<p class=\\"bb_p\\">Cybunker також вміщує й житлову частину. Гараж має 167 квадратних метрів та пристосований до розміщення обладнання й, навіть, вантажівок. У Cybunker також є автономний повітряний шлюз - спеціально для екстремальних умов.</p>
<p class=\\"bb_p\\">Усі комп’ютерні системи та обладнання всередині також виконані в стилі Cybertruck.</p>
<p class=\\"bb_p\\">На сьогодні проект Cybunker перебуває на стадії розробки. Дизайн-студія планує розкрити деталі, зокрема про ціни на гараж, на початку 2020 року.</p>
<p class=\\"bb_p\\">Як раніше повідомляв УНІАН, електропікап Tesla Cybertruck Ілон Маск представив в листопаді цього року. Як заявив сам глава Tesla, кузов моделі виконаний з матеріалів, які застосовуються для виробництва ракет SpaceX.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804598-amerikanci-vigadali-garazh-u-stili-pikapa-ilona-maska-cybertruck-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1239',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1239',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1239',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1239',
        ),
      ),
    ),
    1237 => 
    array (
      'post' => 
      array (
        'id' => '1237',
        'title' => 'Новітня система безпеки зробить VPN застарілим',
        'alt_title' => '00ced88673f2b5a493ed830689875a72',
        'descr' => 'Новітня система безпеки зробить VPN застарілим',
        'short_post' => 'Дослідниками з Університету Сент-Ендрюс, Науково-технологічного університету імені короля Абдалли (KAUST) і Центру нетрадиційних процесів наук (CUP Sciences) розроблена нова система безпеки захисту від злому, яка покликана революціонізувати конфіденційність комунікацій. Міжнародна група вчених створила оптичні чипи, які дозволяють відправляти інформацію від одного користувача іншому, використовуючи одноразовий несанкціонований зв’язок, здатний забезпечити «ідеальну секретність». Оскільки тепер конфіденційні дані можуть бути захищені надійніше, ніж будь-коли раніше. Запропонована дослідниками система використовує кремнієві чипи, які містять складні структури, що незворотньо змінюються для відправки інформації в одноразовому ключі, який не може бути відтворений або перехоплений зловмисником. Нова система безпеки майбутнього Хоча сучасні стандартні криптографічні методи дозволяють швидко відправляти інформацію, вони можуть бути зламані майбутніми комп’ютерами і квантовими алгоритмами. Однак, за словами дослідницької групи, їхній новий метод шифрування даних не піддається злому і використовує існуючі мережі зв’язку. Він також займає менше місця в цих мережах, ніж традиційні зашифровані повідомлення. Доцент кафедри електротехніки в KAUST і керівник дослідження, доктор Андреа Фраталоккі (Dr. Andrea Fratalocchi) пояснив, чому нова система безпеки команди матиме важливе значення в квантову епоху. «З появою більш потужних і квантових комп’ютерів все поточні шифрування будуть зламані за дуже короткий час, що викриє конфіденційність нашого сьогодення і, що більш важливо, минулого спілкування. Наприклад, зловмисник може зберегти зашифроване повідомлення, відправлене сьогодні, і дочекатися, коли стане доступна відповідна технологія для розшифровки повідомлення. Впровадження величезних і доступних ресурсів глобальної безпеки є всесвітньою проблемою, яку це дослідження може вирішити для всіх і всюди. Якщо ця схема може бути реалізована глобально, криптохакерам доведеться шукати іншу роботу». доктор Андреа Фраталоккі Наразі, дослідницька група працює над розробкою комерційних додатків для своєї запатентованої технології, і найближчим часом вони планують випустити повнофункціональну демо-версію.',
        'author_id' => '1',
        'created_time' => '2019-12-21 10:43:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідниками з Університету Сент-Ендрюс, Науково-технологічного університету імені короля Абдалли (KAUST) і Центру нетрадиційних процесів наук (CUP Sciences) розроблена нова система безпеки захисту від злому, яка покликана революціонізувати конфіденційність комунікацій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_10-43-03_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародна група вчених створила оптичні чипи, які дозволяють відправляти інформацію від одного користувача іншому, використовуючи одноразовий несанкціонований зв’язок, здатний забезпечити «ідеальну секретність». Оскільки тепер конфіденційні дані можуть бути захищені надійніше, ніж будь-коли раніше.</p>
<p class=\\"bb_p\\">Запропонована дослідниками система використовує кремнієві чипи, які містять складні структури, що незворотньо змінюються для відправки інформації в одноразовому ключі, який не може бути відтворений або перехоплений зловмисником.</p>
<h2 class=\\"bb_h2\\">Нова система безпеки майбутнього</h2>
<p class=\\"bb_p\\">Хоча сучасні стандартні криптографічні методи дозволяють швидко відправляти інформацію, вони можуть бути зламані майбутніми комп’ютерами і квантовими алгоритмами. Однак, за словами дослідницької групи, їхній новий метод шифрування даних не піддається злому і використовує існуючі мережі зв’язку. Він також займає менше місця в цих мережах, ніж традиційні зашифровані повідомлення.</p>
<p class=\\"bb_p\\">Доцент кафедри електротехніки в KAUST і керівник дослідження, доктор Андреа Фраталоккі (Dr. Andrea Fratalocchi) пояснив, чому нова система безпеки команди матиме важливе значення в квантову епоху.</p>
<p class=\\"bb_p\\">«З появою більш потужних і квантових комп’ютерів все поточні шифрування будуть зламані за дуже короткий час, що викриє конфіденційність нашого сьогодення і, що більш важливо, минулого спілкування. Наприклад, зловмисник може зберегти зашифроване повідомлення, відправлене сьогодні, і дочекатися, коли стане доступна відповідна технологія для розшифровки повідомлення. Впровадження величезних і доступних ресурсів глобальної безпеки є всесвітньою проблемою, яку це дослідження може вирішити для всіх і всюди. Якщо ця схема може бути реалізована глобально, криптохакерам доведеться шукати іншу роботу».</p>
<p class=\\"bb_p\\">доктор Андреа Фраталоккі</p>
<p class=\\"bb_p\\">Наразі, дослідницька група працює над розробкою комерційних додатків для своєї запатентованої технології, і найближчим часом вони планують випустити повнофункціональну демо-версію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/novitnya-systema-bezpeky-zrobyt-vpn-zastarilym.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1237',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1237',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1237',
        ),
      ),
    ),
    1232 => 
    array (
      'post' => 
      array (
        'id' => '1232',
        'title' => 'Apple зібрала таємну команду для розробки супутників - ЗМІ',
        'alt_title' => '6f6781e3eb89e9e73d4bc92548c3d430',
        'descr' => 'Apple зібрала таємну команду для розробки супутників - ЗМІ',
        'short_post' => 'За даними Bloomberg, Apple найняла фахівців для роботи над супутниковою технологією, яка дозволить зв\'язати інтернет-сервіси безпосередньо з гаджетами, минаючи мережі операторів. Apple зібрала таємну команду для розробки супутників і пов\'язаної з ними технології передачі даних. Про це пише Bloomberg із посиланням на джерела, знайомі з проектом, передає РБК. За даними агентства, компанія найняла близько дюжини інженерів з космічної та супутникової індустрій. Проект очолюють Майкл Трела і Джон Фенвік, колишні аерокосмічні інженери і працівники Skybow Imaging - сервісу супутникових фотографій, який був проданий Google у 2014 році. Після операції фахівці до 2017 року керували супутниковими завданнями пошуковика. Blooomberg зазначає, що проект знаходиться на ранній стадії і може бути скасований. Проте, пише агентство, у ньому зацікавлений особисто СЕО компанії Тім Кук, який дав зрозуміти, що це питання для компанії є пріоритетним. Як уточнює Bloomberg, неясно, чи намагається Apple зайнятися власним дорогим створенням супутників або просто розробляє наземне обладнання, яке буде отримувати дані від вже запущених супутників і передавати їх на мобільні пристрої. Агентство припускає, що Apple шукає способи зв\'язати інтернет-сервіси безпосередньо з гаджетами, минаючи мережі мобільних операторів. У супутникової індустрії багато прикладів фінансових провалів на кшталт банкрутства світового оператора Iridium у 1999 році, нагадує агентство. Спроби закріпитися в індустрії від Amazon (Blue Origin засновника компанії Джеффа Безоса у 2017 році уклала комерційний контракт на запуск супутників із французькою Eutelsat) і SpaceX поки також не приносять доходів. Водночас Apple рідко заходить на нові ринки без чіткого плану заробітку, зазначає Bloomberg. Як повідомляв УНІАН, у лютому поточного року SpaceX запустила перші два своїх інтернет-супутника Microsat-2a і Microsat-2b. На них проходить випробування обладнання, що дозволить створити супутникову мережу для глобального інтернет-покриття. Супутники будуть обмінюватися даними як між собою, так і з терміналами на Землі. З цих терміналів вже інтернет буде роздаватися операторами кінцевим користувачам. Крім SpaceX, створенням угруповання інтернет-супутників планує зайнятися корейська компанія Samsung, британський консорціум OneWeb і компанія з розробки бездротових систем зв\'язку Qualcomm.',
        'author_id' => '1',
        'created_time' => '2019-12-21 06:03:28',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За даними Bloomberg, Apple найняла фахівців для роботи над супутниковою технологією, яка дозволить зв\'язати інтернет-сервіси безпосередньо з гаджетами, минаючи мережі операторів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_06-03-27_242.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Apple зібрала таємну команду для розробки супутників і пов\'язаної з ними технології передачі даних.</p>
<p class=\\"bb_p\\">Про це пише Bloomberg із посиланням на джерела, знайомі з проектом, передає РБК.</p>
<p class=\\"bb_p\\">За даними агентства, компанія найняла близько дюжини інженерів з космічної та супутникової індустрій.</p>
<p class=\\"bb_p\\">Проект очолюють Майкл Трела і Джон Фенвік, колишні аерокосмічні інженери і працівники Skybow Imaging - сервісу супутникових фотографій, який був проданий Google у 2014 році. Після операції фахівці до 2017 року керували супутниковими завданнями пошуковика.</p>
<p class=\\"bb_p\\">Blooomberg зазначає, що проект знаходиться на ранній стадії і може бути скасований. Проте, пише агентство, у ньому зацікавлений особисто СЕО компанії Тім Кук, який дав зрозуміти, що це питання для компанії є пріоритетним.</p>
<p class=\\"bb_p\\">Як уточнює Bloomberg, неясно, чи намагається Apple зайнятися власним дорогим створенням супутників або просто розробляє наземне обладнання, яке буде отримувати дані від вже запущених супутників і передавати їх на мобільні пристрої. Агентство припускає, що Apple шукає способи зв\'язати інтернет-сервіси безпосередньо з гаджетами, минаючи мережі мобільних операторів.</p>
<p class=\\"bb_p\\">У супутникової індустрії багато прикладів фінансових провалів на кшталт банкрутства світового оператора Iridium у 1999 році, нагадує агентство. Спроби закріпитися в індустрії від Amazon (Blue Origin засновника компанії Джеффа Безоса у 2017 році уклала комерційний контракт на запуск супутників із французькою Eutelsat) і SpaceX поки також не приносять доходів. Водночас Apple рідко заходить на нові ринки без чіткого плану заробітку, зазначає Bloomberg.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у лютому поточного року SpaceX запустила перші два своїх інтернет-супутника Microsat-2a і Microsat-2b. На них проходить випробування обладнання, що дозволить створити супутникову мережу для глобального інтернет-покриття. Супутники будуть обмінюватися даними як між собою, так і з терміналами на Землі. З цих терміналів вже інтернет буде роздаватися операторами кінцевим користувачам.</p>
<p class=\\"bb_p\\">Крім SpaceX, створенням угруповання інтернет-супутників планує зайнятися корейська компанія Samsung, британський консорціум OneWeb і компанія з розробки бездротових систем зв\'язку Qualcomm.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804448-apple-zibrala-tayemnu-komandu-dlya-rozrobki-suputnikiv-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1232',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1232',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1232',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1232',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1232',
        ),
      ),
    ),
    1230 => 
    array (
      'post' => 
      array (
        'id' => '1230',
        'title' => 'Льодовик Купол Вавілова з рекордною швидкістю витікає в океан',
        'alt_title' => 'ff6973893798c9aaff8774fdc8cfd1d3',
        'descr' => 'Льодовик Купол Вавілова з рекордною швидкістю витікає в океан',
        'short_post' => 'Американські вчені створили видеомодель, на якій показано, як швидко величезний льодовик на Північній Землі в російській Арктиці сповзає у воду. Учені з Корнельського університету (США) на основі супутникових знімків, отриманих з літа 2015 року по літо 2018-го, створили відеомодель і показали, з якою рекордною швидкістю льодовик Купол Вавілова, розташований на безлюдному архіпелазі Північна Земля (Красноярський край), буквально витікає в море, інформує Ukr.Media. Відеомодель створили на основі супутникових знімків. Як відзначають вчені, це перший зареєстрований випадок утворення постійного крижаного потоку. Причому спочатку дослідники думали, що мають справу з рядовим серджем — тимчасовим, різким і швидким рухом льодовиків, швидкість якого може досягати 300 метрів на добу.Однак, вивчивши знімки, вони з\'ясували, що починаючи з 2013 року Купол втратив майже 10,5 мільярда тонн льоду — тобто 11 відсотків маси. І з часом крижаний потік тільки розширювався і прискорювався все більше і більше. «Ми дійсно не очікували побачити таке, — розповідає провідний автор дослідження Вайджей Чжанг. — Дивлячись на супутникові знімки, здається, що все західне крило крижаного Купола Вавілова просто скидається в море. Ніхто ніколи не бачив такого раніше». Рух крижаного потоку з 1985 по 2016 рік. За Куполом Вавілова спостерігають вже шість років: за цей час він почав все більше нагадувати віяло, має трикутну форму і облямований темними тріщинами. Швидкість його руху — близько п\'яти кілометрів в рік. «Цей льодовик перетворився зі статичного в щось дуже незвичайне — у крижаний потік, який постійно рухається, — говорить Метью Прічард, професор з Корнелла. — Крижаний Купол Вавілова — не те місце, по якому сильно вдарило глобальне потепління. Тим не менш, його рух триває». Дослідники підкреслюють, що, незважаючи ні на що, неможливо ігнорувати зв\'язок між утворенням цього крижаного потоку і потеплінням. Як тільки крижана опора руйнується під впливом більш теплих вод — це дозволяє льоду «витікати» в океан за рекордно короткі терміни. Триваючий «результат» Купола Вавілова може призвести до підйому рівня Світового океану.',
        'author_id' => '1',
        'created_time' => '2019-12-21 06:03:12',
        'keywords' => 'Глобальне потепління, Вчені, Відео, Льодовик',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Американські вчені створили видеомодель, на якій показано, як швидко величезний льодовик на Північній Землі в російській Арктиці сповзає у воду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_06-03-03_269.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учені з Корнельського університету (США) на основі супутникових знімків, отриманих з літа 2015 року по літо 2018-го, створили відеомодель і показали, з якою рекордною швидкістю льодовик Купол Вавілова, розташований на безлюдному архіпелазі Північна Земля (Красноярський край), буквально витікає в море, інформує Ukr.Media. Відеомодель створили на основі супутникових знімків. Як відзначають вчені, це перший зареєстрований випадок утворення постійного крижаного потоку. Причому спочатку дослідники думали, що мають справу з рядовим серджем — тимчасовим, різким і швидким рухом льодовиків, швидкість якого може досягати 300 метрів на добу.Однак, вивчивши знімки, вони з\'ясували, що починаючи з 2013 року Купол втратив майже 10,5 мільярда тонн льоду — тобто 11 відсотків маси. І з часом крижаний потік тільки розширювався і прискорювався все більше і більше. «Ми дійсно не очікували побачити таке, — розповідає провідний автор дослідження Вайджей Чжанг. — Дивлячись на супутникові знімки, здається, що все західне крило крижаного Купола Вавілова просто скидається в море. Ніхто ніколи не бачив такого раніше». Рух крижаного потоку з 1985 по 2016 рік. За Куполом Вавілова спостерігають вже шість років: за цей час він почав все більше нагадувати віяло, має трикутну форму і облямований темними тріщинами. Швидкість його руху — близько п\'яти кілометрів в рік. «Цей льодовик перетворився зі статичного в щось дуже незвичайне — у крижаний потік, який постійно рухається, — говорить Метью Прічард, професор з Корнелла. — Крижаний Купол Вавілова — не те місце, по якому сильно вдарило глобальне потепління. Тим не менш, його рух триває». Дослідники підкреслюють, що, незважаючи ні на що, неможливо ігнорувати зв\'язок між утворенням цього крижаного потоку і потеплінням. Як тільки крижана опора руйнується під впливом більш теплих вод — це дозволяє льоду «витікати» в океан за рекордно короткі терміни. Триваючий «результат» Купола Вавілова може призвести до підйому рівня Світового океану.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_06-03-04_517.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_06-03-09_985.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408104/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1230',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1230',
        ),
      ),
    ),
    1229 => 
    array (
      'post' => 
      array (
        'id' => '1229',
        'title' => 'У США знайдено сліди дерев віком понад 300 мільйонів років',
        'alt_title' => '28cb37d79549e3f5e5038f47d946f311',
        'descr' => 'У США знайдено сліди дерев віком понад 300 мільйонів років',
        'short_post' => 'Знахідка проливає нове світло на еволюцію дерев. Найдавніші з відомих науці скам\'янілі залишки дерев знайдено в покинутому кар\'єрі у місті Каїр, штат Нью-Йорк. Їхній вік може досягати 368 млн років. Вчені вважають, що дерева становили частину лісу, що простягався далеко за сучасні межі штату, передає Бі-бі-сі. Ці залишки дерев на два або три мільйони років старші попередньої знахідки, зробленої в Гілбоа, також в штаті Нью-Йорк. Знахідка проливає нове світло на еволюцію дерев. Розкопки біля підніжжя гірського хребта Катскілл в долині річки Гудзон розпочалися більше 10 років тому. Їх ведуть британські вчені із Кардіффського університету разом з американскии колегами з Бінгемтонского університету і музею штату Нью-Йорк. За цей час вони вивчили більше 3 тис. кв м лісу і дійшли висновку, що у цьому лісі виростали як мінімум два класи вимерлих рослин - кладоксилієві і археоптерис. Третій вид ще належить визначити. "Це одне з найдавніших місць, де можна гуляти і відзначати сліди копалин дерев з середини Девонської ери", - говорить палеоботанік Кріс Беррі з Кардіфського університету. Вчені також виявили дуже довге коріння, яке змінило те, як рослини і ґрунти вбирають воду. "Це дуже древній ліс з початку тих часів, коли планета ставала зеленою і ліси ставали частиною екосистеми Землі", - говорить Беррі. Припускається, що ліс загинув в результаті потопу. Вчені знайшли в кар\'єрі залишки викопних риб. Знахідки відносяться до епохи, коли планета покривалася лісами. За словами палеоботаніка Беррі, вивчення кар\'єру в штаті Нью-Йорк може наблизити вчених до розуміння того, як дерева еволюціонували і як вони поглинають вуглекислий газ (CO2) з атмосфери. "Ми чудово розуміємо, що ліси необхідні, а вирубка лісів і пожежі - негативні явища", - говорить учений. Професор Говард Фалкон-Ленг з Університету Роял Холлоуей в Лондоні впевнений, що знайдені скам\'янілі дерева відносяться до найдревнішого з відомих науці лісів. "Може бути, у майбутньому виявиться ще давніший - палеонтологія сповнена сюрпризів!", - сказав він.',
        'author_id' => '1',
        'created_time' => '2019-12-20 19:33:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Знахідка проливає нове світло на еволюцію дерев.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-33-14_464.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найдавніші з відомих науці скам\'янілі залишки дерев знайдено в покинутому кар\'єрі у місті Каїр, штат Нью-Йорк. Їхній вік може досягати 368 млн років.</p>
<p class=\\"bb_p\\">Вчені вважають, що дерева становили частину лісу, що простягався далеко за сучасні межі штату, передає Бі-бі-сі. Ці залишки дерев на два або три мільйони років старші попередньої знахідки, зробленої в Гілбоа, також в штаті Нью-Йорк.</p>
<p class=\\"bb_p\\">Знахідка проливає нове світло на еволюцію дерев.</p>
<p class=\\"bb_p\\">Розкопки біля підніжжя гірського хребта Катскілл в долині річки Гудзон розпочалися більше 10 років тому.</p>
<p class=\\"bb_p\\">Їх ведуть британські вчені із Кардіффського університету разом з американскии колегами з Бінгемтонского університету і музею штату Нью-Йорк.</p>
<p class=\\"bb_p\\">За цей час вони вивчили більше 3 тис. кв м лісу і дійшли висновку, що у цьому лісі виростали як мінімум два класи вимерлих рослин - кладоксилієві і археоптерис. Третій вид ще належить визначити.</p>
<p class=\\"bb_p\\">"Це одне з найдавніших місць, де можна гуляти і відзначати сліди копалин дерев з середини Девонської ери", - говорить палеоботанік Кріс Беррі з Кардіфського університету.</p>
<p class=\\"bb_p\\">Вчені також виявили дуже довге коріння, яке змінило те, як рослини і ґрунти вбирають воду.</p>
<p class=\\"bb_p\\">"Це дуже древній ліс з початку тих часів, коли планета ставала зеленою і ліси ставали частиною екосистеми Землі", - говорить Беррі.</p>
<p class=\\"bb_p\\">Припускається, що ліс загинув в результаті потопу. Вчені знайшли в кар\'єрі залишки викопних риб. Знахідки відносяться до епохи, коли планета покривалася лісами.</p>
<p class=\\"bb_p\\">За словами палеоботаніка Беррі, вивчення кар\'єру в штаті Нью-Йорк може наблизити вчених до розуміння того, як дерева еволюціонували і як вони поглинають вуглекислий газ (CO2) з атмосфери.</p>
<p class=\\"bb_p\\">"Ми чудово розуміємо, що ліси необхідні, а вирубка лісів і пожежі - негативні явища", - говорить учений.</p>
<p class=\\"bb_p\\">Професор Говард Фалкон-Ленг з Університету Роял Холлоуей в Лондоні впевнений, що знайдені скам\'янілі дерева відносяться до найдревнішого з відомих науці лісів. "Може бути, у майбутньому виявиться ще давніший - палеонтологія сповнена сюрпризів!", - сказав він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804220-u-ssha-znaydeno-slidi-derev-vikom-ponad-300-milyoniv-rokiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1229',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1229',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1229',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1229',
        ),
      ),
    ),
    1226 => 
    array (
      'post' => 
      array (
        'id' => '1226',
        'title' => 'Справжнє значення слів, які називають емоції, втрачається під час перекладу',
        'alt_title' => '8ada78f849d99f9fada2d78489c27a85',
        'descr' => 'Справжнє значення слів, які називають емоції, втрачається під час перекладу',
        'short_post' => 'У світі, як виявилося, не існує універсального поняття «страху» й різні народи розуміють цю емоцію по-своєму. Значення слів може втрачатися під час перекладу. На це вказує дослідження, яке виявило, що народи з різними мовами по-різному розуміють такі терміни, як «злість» і «любов». Приміром, якщо поняття «любові» тісно пов’язане з поняттями «подобатися» і «хотіти» в індоєвропейських мовах, то в австронезійській групі мов, до яких належать гавайська й яванська мови, воно пов’язане з «жалістю». «Навіть якщо ми можемо сказати, що в сотнях мов існує слово, яке означає злість, ці слова насправді можуть і не означати одне й те ж», - сказав The Guardian співавтор дослідження з Університету Північної Кароліни Джошуа Конрад Джексон. У результатах своєї роботи Джексон і його колеги вказали, що проаналізували 24 емоційних понять, такі як злість, любов, гордість, у 2474 мовах. Дослідження також включало вивчення 2400 неемоційних понять, таких як «сварка», щоб глибше зрозуміти значення й контекст емоційних слів. Як виявилося, гавайське слово pu’iwa означає як «страх», так і «несподіванка», що вказує на тісний зв’язок між цими поняттями. Інші мови з тієї ж групи можуть мати це ж слово для позначення «страху» або «несподіванки». Однак, у інших мовах може й не бути таких збігів, що вказує на те, що страх і несподіванка – не пов’язані поняття для їхніх носіїв.  Команда виявила, що емоційні поняття серед всіх мовних груп демонструють тенденцію поєднуватися на основі позитивного чи негативного або пасивного чи енергійного характеру. Більше того, певні емоції, такі як горе й жаль, часто були пов’язані між собою в кількох різних мовних групах. Чим ближче мовні групи розташовані географічно, тим більше схожостей у значенні їхніх слів. Однак, відмінності все одно є. Приміром, зв’язок між «страхом» і «несподіванкою» в австронезійських мовах не спостерігається у тай-кадайських мовах, поширених на південному сході Азії. У них «несподіванка» пов’язана з поняттями «хотіти» й «сподіватися». Джексон вважає, що дослідження вказує на відсутність універсальної концепції емоцій у людства. «Люди по всьому світу могли пережити пришвидшення серцебиття перед лицем загрози. Однак, існує велика кількість способів передачі значення цього досвіду, поведінки, яку ми пов’язуємо з досвідом, а також способів вербально передати цей досвід іншим людям як емоцію», - сказав дослідник, додавши, що все це, вірогідно, формується під впливом культури. «Ми у своїй роботі не хочемо сказати, що потрібно викинути усі словники з перекладами. Ми лише кажемо, що не треба сприймати їх надто серйозно», - додав він.',
        'author_id' => '1',
        'created_time' => '2019-12-20 19:03:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У світі, як виявилося, не існує універсального поняття «страху» й різні народи розуміють цю емоцію по-своєму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-03-08_785.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Значення слів може втрачатися під час перекладу. На це вказує дослідження, яке виявило, що народи з різними мовами по-різному розуміють такі терміни, як «злість» і «любов».</p>
<p class=\\"bb_p\\">Приміром, якщо поняття «любові» тісно пов’язане з поняттями «подобатися» і «хотіти» в індоєвропейських мовах, то в австронезійській групі мов, до яких належать гавайська й яванська мови, воно пов’язане з «жалістю».</p>
<p class=\\"bb_p\\">«Навіть якщо ми можемо сказати, що в сотнях мов існує слово, яке означає злість, ці слова насправді можуть і не означати одне й те ж», - сказав The Guardian співавтор дослідження з Університету Північної Кароліни Джошуа Конрад Джексон.</p>
<p class=\\"bb_p\\">У результатах своєї роботи Джексон і його колеги вказали, що проаналізували 24 емоційних понять, такі як злість, любов, гордість, у 2474 мовах. Дослідження також включало вивчення 2400 неемоційних понять, таких як «сварка», щоб глибше зрозуміти значення й контекст емоційних слів.</p>
<p class=\\"bb_p\\">Як виявилося, гавайське слово pu’iwa означає як «страх», так і «несподіванка», що вказує на тісний зв’язок між цими поняттями. Інші мови з тієї ж групи можуть мати це ж слово для позначення «страху» або «несподіванки». Однак, у інших мовах може й не бути таких збігів, що вказує на те, що страх і несподіванка – не пов’язані поняття для їхніх носіїв.</p>
<p class=\\"bb_p\\"> Команда виявила, що емоційні поняття серед всіх мовних груп демонструють тенденцію поєднуватися на основі позитивного чи негативного або пасивного чи енергійного характеру. Більше того, певні емоції, такі як горе й жаль, часто були пов’язані між собою в кількох різних мовних групах. Чим ближче мовні групи розташовані географічно, тим більше схожостей у значенні їхніх слів.</p>
<p class=\\"bb_p\\">Однак, відмінності все одно є. Приміром, зв’язок між «страхом» і «несподіванкою» в австронезійських мовах не спостерігається у тай-кадайських мовах, поширених на південному сході Азії. У них «несподіванка» пов’язана з поняттями «хотіти» й «сподіватися».</p>
<p class=\\"bb_p\\">Джексон вважає, що дослідження вказує на відсутність універсальної концепції емоцій у людства.</p>
<p class=\\"bb_p\\">«Люди по всьому світу могли пережити пришвидшення серцебиття перед лицем загрози. Однак, існує велика кількість способів передачі значення цього досвіду, поведінки, яку ми пов’язуємо з досвідом, а також способів вербально передати цей досвід іншим людям як емоцію», - сказав дослідник, додавши, що все це, вірогідно, формується під впливом культури.</p>
<p class=\\"bb_p\\">«Ми у своїй роботі не хочемо сказати, що потрібно викинути усі словники з перекладами. Ми лише кажемо, що не треба сприймати їх надто серйозно», - додав він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804205-spravzhnye-znachennya-sliv-yaki-nazivayut-emociji-vtrachayetsya-pid-chas-perekladu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1226',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1226',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1226',
        ),
      ),
    ),
  ),
); 
?>