<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573603030.6412 (2019-11-13 01:57:10) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1136 => 
    array (
      'post' => 
      array (
        'id' => '1136',
        'title' => 'Ряди поліції Черкаської області поповнили молоді співробітники',
        'alt_title' => '8b376d8c9eb20a4e2ae169f3a6977cac',
        'descr' => 'Ряди поліції Черкаської області поповнили молоді співробітники',
        'short_post' => 'Днями шість поліцейських склали Присягу на вірність Українському народові. Поліцейські будуть направлені до Державної установи «Рівненської академії патрульної поліції» для проходження первинної професійної підготовки. Повідомляють у нацполіції Черкащини. В урочистих заходах взяли участь начальник Головного управління Національної поліції в Черкаський області генерал поліції третього рангу Валерій Лютий, заступник начальника ГУНП в Черкаській області підполковник поліції Роман Ражев, начальник УКЗ ГУНП в Черкаській області підполковник поліції Іван Давиденко, Голова поліцейської комісії ГУНП в Черкаській області Сергій Сухін, а також родичі та друзі правоохоронців. Присягу склали шість поліцейських. Це правоохоронці, які були прийняті на службу до Національної поліції України та які будуть направлені до Рівненської області для проходження первинної професійної підготовки. Керівник Главку Валерій Лютий та Голова поліцейської комісії Сергій Сухін привітали поліцейських та побажали правоохоронцям успіхів у проходженні служби.  ',
        'author_id' => '1',
        'created_time' => '2019-11-11 17:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями шість поліцейських склали Присягу на вірність Українському народові. Поліцейські будуть направлені до Державної установи «Рівненської академії патрульної поліції» для проходження первинної професійної підготовки. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_17-45-04_938.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В урочистих заходах взяли участь начальник Головного управління Національної поліції в Черкаський області генерал поліції третього рангу Валерій Лютий, заступник начальника ГУНП в Черкаській області підполковник поліції Роман Ражев, начальник УКЗ ГУНП в Черкаській області підполковник поліції Іван Давиденко, Голова поліцейської комісії ГУНП в Черкаській області Сергій Сухін, а також родичі та друзі правоохоронців.</p>
<p class=\\"bb_p\\">Присягу склали шість поліцейських. Це правоохоронці, які були прийняті на службу до Національної поліції України та які будуть направлені до Рівненської області для проходження первинної професійної підготовки.</p>
<p class=\\"bb_p\\">Керівник Главку Валерій Лютий та Голова поліцейської комісії Сергій Сухін привітали поліцейських та побажали правоохоронцям успіхів у проходженні служби.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryady-policziyi-cherkaskoyi-oblasti-popovnyly-molodi-spivrobitnyky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1136',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1136',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1136',
        ),
      ),
    ),
  ),
); 
?>