<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576703336.1909 (2019-12-18 23:08:56) */
return array (
  'count' => 1,
  'rows' => 
  array (
    421 => 
    array (
      'post' => 
      array (
        'id' => '421',
        'title' => 'Вчені створили найменшу сніжинку у світі',
        'alt_title' => 'b5aca732a6711a4f5306e4ee167fb528',
        'descr' => 'Вчені створили найменшу сніжинку у світі',
        'short_post' => 'Група вчених із Німеччини та США створили кристал водяного льоду, діаметр якого становить 2 нанометри. Німецькими вченими була створена найменша у світі сніжинка, цього вони домоглися завдяки новому підходу до проведення експерименту. Він проводився для того, щоб уважніше вивчити процес переходу води з рідкого стану у твердий, інформує Ukr.Media. Раніше точної відповіді на запитання, яка кількість рідини необхідна для утворення сніжинки, не було. Оцінки вчених були досить неточними та дуже відрізнялися одна від одної. Одні фахівці казали, що достатньо двох молекул води, інші ж стверджували, що їхня кількість повинна бути вищою за декілька сотень. Також проводили практичні експерименти та комп\'ютерне моделювання. Проте жоден із цих методів не давав точного результату. Вчений Томас Цойх із Геттінгенського університету вирішив раз і назавжди дізнатися, коли вода переходить із рідкого стану в газоподібний, а також створити найменшу у світі сніжинку. Для цього він змінив методику експерименту. Тепер вода проходила по довгій трубці, у якій планомірно знижувалась температура. У нижній точці вона сягала мінус 123 градусів за Цельсієм. Увесь цей час за водою уважно стежила сучасна техніка, відстежуючи процес зміни її стану. Виявилося, що для формування цієї структури необхідно від 90 до 150 молекул. Розмір такої сніжинки становить всього 2 нанометри, що в мільйон разів менша тих утворень, що людина може побачити на вулиці.',
        'author_id' => '1',
        'created_time' => '2019-11-14 06:03:03',
        'keywords' => 'Вчені, Створення, Сніжинки',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Група вчених із Німеччини та США створили кристал водяного льоду, діаметр якого становить 2 нанометри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_06-03-02_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Німецькими вченими була створена найменша у світі сніжинка, цього вони домоглися завдяки новому підходу до проведення експерименту. Він проводився для того, щоб уважніше вивчити процес переходу води з рідкого стану у твердий, інформує Ukr.Media. Раніше точної відповіді на запитання, яка кількість рідини необхідна для утворення сніжинки, не було. Оцінки вчених були досить неточними та дуже відрізнялися одна від одної. Одні фахівці казали, що достатньо двох молекул води, інші ж стверджували, що їхня кількість повинна бути вищою за декілька сотень. Також проводили практичні експерименти та комп\'ютерне моделювання. Проте жоден із цих методів не давав точного результату. Вчений Томас Цойх із Геттінгенського університету вирішив раз і назавжди дізнатися, коли вода переходить із рідкого стану в газоподібний, а також створити найменшу у світі сніжинку. Для цього він змінив методику експерименту. Тепер вода проходила по довгій трубці, у якій планомірно знижувалась температура. У нижній точці вона сягала мінус 123 градусів за Цельсієм. Увесь цей час за водою уважно стежила сучасна техніка, відстежуючи процес зміни її стану. Виявилося, що для формування цієї структури необхідно від 90 до 150 молекул. Розмір такої сніжинки становить всього 2 нанометри, що в мільйон разів менша тих утворень, що людина може побачити на вулиці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405669/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '421',
        ),
      ),
    ),
  ),
); 
?>