<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577649447.8983 (2019-12-29 21:57:27) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1404 => 
    array (
      'post' => 
      array (
        'id' => '1404',
        'title' => 'Черкаські оперативники виявили у золотонісця метадон та канабіс',
        'alt_title' => 'b14bdab66c5409fa373ce741aa1b52dd',
        'descr' => 'Черкаські оперативники виявили у золотонісця метадон та канабіс',
        'short_post' => 'Подія сталася в одному із сіл Черкаського району. Речові докази вилучено та направлено на дослідження. Відкрито кримінальне провадження за статтею 309 Кримінального кодексу України. Поліцейських управління карного розшуку ГУНП в Черкаській області привернула дивна поведінка громадянина, який незрозуміло жестикулював та йшов по автодорозі в  одному із сіл Черкаського району. Ним виявився житель Золотоноші. Під час поверхневого огляду чоловіка поліцейські виявили пакетики з наркотичними засоби. Загалом у чоловіка вилучили 10 пакетиків з метадоном та 10 з коноплею. За його словами наркотичні засоби він зберігав для власних потреб. Речові докази вилучено та направлено на дослідження. За даним фактом Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкцією статті передбачено покарання у вигляді позбавлення волі на строк до трьох років, інформують у Секторі комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-13 18:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Подія сталася в одному із сіл Черкаського району. Речові докази вилучено та направлено на дослідження. Відкрито кримінальне провадження за статтею 309 Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_18-45-04_623.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліцейських управління карного розшуку ГУНП в Черкаській області привернула дивна поведінка громадянина, який незрозуміло жестикулював та йшов по автодорозі в  одному із сіл Черкаського району. Ним виявився житель Золотоноші. Під час поверхневого огляду чоловіка поліцейські виявили пакетики з наркотичними засоби. Загалом у чоловіка вилучили 10 пакетиків з метадоном та 10 з коноплею. За його словами наркотичні засоби він зберігав для власних потреб.</p>
<p class=\\"bb_p\\">Речові докази вилучено та направлено на дослідження. За даним фактом Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкцією статті передбачено покарання у вигляді позбавлення волі на строк до трьох років, інформують у Секторі комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-operatyvnyky-vyyavyly-u-zolotonisczya-metadon-ta-kanabis/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1404',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1404',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1404',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1404',
        ),
      ),
    ),
  ),
); 
?>