<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579208212.9011 (2020-01-16 22:56:52) */
return array (
  'count' => 6402,
  'rows' => 
  array (
    6370 => 
    array (
      'post' => 
      array (
        'id' => '6370',
        'title' => '“Це люди, яких я рекомендував і за яких несу відповідальність”, – Боднар про заступників не з Черкащини',
        'alt_title' => '49387cf616a5a294487294210aa0ac9c',
        'descr' => '“Це люди, яких я рекомендував і за яких несу відповідальність”, – Боднар про заступників не з Черкащини',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар пояснив, чому чотири із п’яти його заступників – не з Черкащини. Журналісти запитали, чи такий регіональний підхід – його власне бачення команди, чи це пріоритет Президента, а чи Черкащина настільки упосліджений регіон, що тут не можна знайти ефективні і кваліфіковані кадри. – У спілкуванні з окремими експертами я зрозумів, що формування команди полягає у спільному баченні розвитку. Раніше, напевне, були якісь традиції, я не знаю. Але всі, кого призначили зараз – це люди, яких я рекомендував і за яких несу персональну відповідальність. Жодного впливу, жодних рекомендацій, жодного нав’язування не було. Я відбирав людей по людських цінностях, по структурі мислення, по баченню вирішення проблем, і команда заступників представляє всю територію країни від заходу до сходу. Я сам з Вінничини, у мене є заступники із Західної України, є зі Сходу, з центральної України. Нас об’єднують не території, а спільні ідеї та бажання реалізувати свій досвід і довести всім, що у владі можна бути ефективним, відповідальним і сумлінним, – сказав голова Черкаської ОДА. Нагадаємо, заступниками голови ОДА є Юрій Лесюк з Чернівців, Роман Карманнік з міста Прип’ять (довгий час працює на Черкащині), Юрій Безщасний із Смілянського району нашої області та Дмитро Ляшов з Маріуполя. Також першим заступником голови ОДА став В’ячеслав Швець з Чернівецької області.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Голова Черкаської ОДА Роман Боднар пояснив, чому чотири із п’яти його заступників – не з Черкащини. Журналісти запитали, чи такий регіональний підхід – його власне бачення команди, чи це пріоритет Президента, а чи Черкащина настільки упосліджений регіон, що тут не можна знайти ефективні і кваліфіковані кадри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-14_978.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– У спілкуванні з окремими експертами я зрозумів, що формування команди полягає у спільному баченні розвитку. Раніше, напевне, були якісь традиції, я не знаю. Але всі, кого призначили зараз – це люди, яких я рекомендував і за яких несу персональну відповідальність. Жодного впливу, жодних рекомендацій, жодного нав’язування не було. Я відбирав людей по людських цінностях, по структурі мислення, по баченню вирішення проблем, і команда заступників представляє всю територію країни від заходу до сходу. Я сам з Вінничини, у мене є заступники із Західної України, є зі Сходу, з центральної України. Нас об’єднують не території, а спільні ідеї та бажання реалізувати свій досвід і довести всім, що у владі можна бути ефективним, відповідальним і сумлінним, – сказав голова Черкаської ОДА.</p>
<p class=\\"bb_p\\">Нагадаємо, заступниками голови ОДА є Юрій Лесюк з Чернівців, Роман Карманнік з міста Прип’ять (довгий час працює на Черкащині), Юрій Безщасний із Смілянського району нашої області та Дмитро Ляшов з Маріуполя. Також першим заступником голови ОДА став В’ячеслав Швець з Чернівецької області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cze-lyudy-yakyh-ya-rekomenduvav-i-za-yakyh-nesu-vidpovidalnist-bodnar-pro-zastupnykiv-ne-z-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6370',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6370',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6370',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6370',
        ),
      ),
    ),
    6369 => 
    array (
      'post' => 
      array (
        'id' => '6369',
        'title' => 'Мінус 167 гривень: на Черкащині знизяться тарифи на тепло',
        'alt_title' => 'a28a8c096391d435fd6402da371c5a3f',
        'descr' => 'Мінус 167 гривень: на Черкащині знизяться тарифи на тепло',
        'short_post' => 'Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Проблеми є лише в Жашкові. Про це на пресконференції повідомив голова Черкаської ОДА Роман Боднар. – 75% складової тарифу – це ціна на газ, якщо вона знижується, то зменшується і тариф. Нагадаю, що тарифи затверджує Національна комісія регулювання енергетики та комунальних послуг. На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн. для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар. Нагадаємо, керівник КП “Черкаситеплокомуненерго” Павло Карась заявив, що віднині зміниться форма платіжок за тепло. Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач повинен буде сплатити банківські витрати за сплату кожного з цих платежів.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Проблеми є лише в Жашкові. Про це на пресконференції повідомив голова Черкаської ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-03_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– 75% складової тарифу – це ціна на газ, якщо вона знижується, то зменшується і тариф. Нагадаю, що тарифи затверджує Національна комісія регулювання енергетики та комунальних послуг. На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн. для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар.</p>
<p class=\\"bb_p\\">Нагадаємо, керівник КП “Черкаситеплокомуненерго” Павло Карась заявив, що віднині зміниться форма платіжок за тепло. Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач повинен буде сплатити банківські витрати за сплату кожного з цих платежів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/minus-167-gryven-na-cherkashhyni-znyzyatsya-taryfy-na-teplo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6369',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6369',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6369',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6369',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6369',
        ),
      ),
    ),
    6368 => 
    array (
      'post' => 
      array (
        'id' => '6368',
        'title' => '«Черкасиводоканал» отримав позику Світового Банку',
        'alt_title' => 'fc5f08d380da110d7093d6863a1e8264',
        'descr' => '«Черкасиводоканал» отримав позику Світового Банку',
        'short_post' => 'Комунальне підприємство «Черкасиводоканал» отримало позику Світового Банку в рамках реалізації Другого проекту розвитку міської інфраструктури для фінансування субпроектів. До таких проектів зараховують наступні: реконструкція головних каналізаційних колекторів по вул. Чигиринській та по вул. Гоголя від вул. Різдв’яної до вул. Чигиринської в м. Черкаси; будівництво очисних споруд промивних вод на Дніпровській водоочисній станції; технічне переоснащення автоматизованої системи управління технологічними процесами (АСУТП) з використанням SCADA; &nbsp;закупівля лабораторного обладнання для покращення контролю якості води; закупівля спецтехніки. Зауваження та пропозиції до оприлюднених матеріалів приймаються до 01 лютого 2020 року у письмовому та електронному вигляді. Громадські слухання відбудуться 4 лютого 2020 року о 15:00 у приміщенні КП «Черкасиводоканал» за адресою: вул. Гетьмана Сагайдачного, 12, м. Черкаси. З матеріалами можна ознайомитися за посиланням За інформацією пресслужби "Черкасиводоканалу" Читайте також: Черкащанам, які живуть у приватному секторі, необхідно встановити лічильники води',
        'author_id' => '1',
        'created_time' => '2020-01-16 13:31:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Комунальне підприємство «Черкасиводоканал» отримало позику Світового Банку в рамках реалізації Другого проекту розвитку міської інфраструктури для фінансування субпроектів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_13-31-30_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До таких проектів зараховують наступні:</p>
<p class=\\"bb_p\\">реконструкція головних каналізаційних колекторів по вул. Чигиринській та по вул. Гоголя від вул. Різдв’яної до вул. Чигиринської в м. Черкаси;</p>
<p class=\\"bb_p\\">будівництво очисних споруд промивних вод на Дніпровській водоочисній станції;</p>
<p class=\\"bb_p\\">технічне переоснащення автоматизованої системи управління технологічними процесами (АСУТП) з використанням SCADA;</p>
<p class=\\"bb_p\\">&nbsp;закупівля лабораторного обладнання для покращення контролю якості води;</p>
<p class=\\"bb_p\\">закупівля спецтехніки.</p>
<p class=\\"bb_p\\">Зауваження та пропозиції до оприлюднених матеріалів  приймаються до 01 лютого 2020 року у письмовому та електронному вигляді.</p>
<p class=\\"bb_p\\">Громадські слухання відбудуться 4 лютого 2020 року о 15:00 у приміщенні КП «Черкасиводоканал» за адресою: вул. Гетьмана Сагайдачного, 12, м. Черкаси.</p>
<p class=\\"bb_p\\">З матеріалами можна ознайомитися за посиланням</p>
<p class=\\"bb_p\\">За інформацією пресслужби  "Черкасиводоканалу"</p>
<p class=\\"bb_p\\">Читайте також: Черкащанам, які живуть у приватному секторі, необхідно встановити лічильники води</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkasyvodokanal-otrymav-pozyku-svitovoho-banku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6368',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6368',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6368',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6368',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6368',
        ),
      ),
    ),
    6367 => 
    array (
      'post' => 
      array (
        'id' => '6367',
        'title' => 'На Уманщині двоє осіб провалилися під кригу',
        'alt_title' => '93e73ed0a48123bc2e97efb2eee0c9e5',
        'descr' => 'На Уманщині двоє осіб провалилися під кригу',
        'short_post' => 'Інцидент стався вчора, 15 січня, на річці Синиця в селищі Антонівка, що на Уманщині. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. 16-річний хлопець, прогулюючись берегом річки, побачив м’яча, що лежав на поверхні замерзлої водойми й вирішив забрати його. Зробивши лише кілька кроків, крига не витримала хлопця і він опинився у холодній воді. Намагаючись врятуватися, юнак почав звати на допомогу. Неподалік місця події, перебував 40-річний чоловік, який почув крики і прибіг до берега. Проте, під час спроби дістатися місця, де борсався юнак, чоловік також провалився під лід. Врятував обох потерпілих 57-річний чоловік, який мешкає неподалік. Озброївшись двома драбинами, він зумів допомогти обом потерпілим вибратися спочатку на кригу, а згодом і дістатися берега, де на них вже чекали лікарі швидкої медичної допомоги.',
        'author_id' => '1',
        'created_time' => '2020-01-16 13:31:24',
        'keywords' => 'Уманський район',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався вчора, 15 січня, на річці Синиця в селищі Антонівка, що на Уманщині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_13-31-17_219.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">16-річний хлопець, прогулюючись берегом річки, побачив м’яча, що лежав на поверхні замерзлої водойми й вирішив забрати його. Зробивши лише кілька кроків, крига не витримала хлопця і він опинився у холодній воді. Намагаючись врятуватися, юнак почав звати на допомогу.</p>
<p class=\\"bb_p\\">Неподалік місця події, перебував 40-річний чоловік, який почув крики і прибіг до берега. Проте, під час спроби дістатися місця, де борсався юнак, чоловік також провалився під лід.</p>
<p class=\\"bb_p\\">Врятував обох потерпілих 57-річний чоловік, який мешкає неподалік. Озброївшись двома драбинами, він зумів допомогти обом потерпілим вибратися спочатку на кригу, а згодом і дістатися берега, де на них вже чекали лікарі швидкої медичної допомоги.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-umanshhini-dvoye-osib-provalilisya-pid-krigu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6367',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6367',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6367',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6367',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6367',
        ),
      ),
    ),
    6366 => 
    array (
      'post' => 
      array (
        'id' => '6366',
        'title' => 'Для підвищення якості роботи підлеглих голові Черкаської ОДА інколи хочеться застосовувати фізичну силу',
        'alt_title' => '4e2d962ffdeab77b7de0999c7bec9cc0',
        'descr' => 'Для підвищення якості роботи підлеглих голові Черкаської ОДА інколи хочеться застосовувати фізичну силу',
        'short_post' => '“У мене гарний настрій, не зважаючи на те, що чим далі вникаю в суть проблем, тим більше починаються рефлексні рухи, що хочеться когось, гм-гм, до когось застосувати фізичну силу”, – з такої бадьорої фрази розпочав сьогодні свою прес-конференцію голова Черкаської ОДА Роман Боднар. Він додав, що нещодавно в інтерв’ю його запитували журналісти, чи він колись застосовував фізичну силу до людей. Боднар відповів Черкащини відповів, що лише при самообороні. “Але зараз інколи, для підвищення якості роботи окремих підрозділів, напевне, доведеться застосовувати новітні методи менеджменту”, – пожартував губернатор. Зокрема нерозуміння голови ОДА викликає багато питань, пов’язаних із капітальним будівництвом, проведенням тендерів, закупівлею товарів і послуг за державний кошт. “Я собі щодня по кілька разів ставлю питання – як таке може бути? Наприклад, для потреб сільської медицини закупляють автомобілі. В тендерній документації прописано, що це має бути позашляховик відповідного класу. А автівки закупляються іншого класу. Чому тендерна комісія, яка організовувала цю закупівлю, не звернула на це увагу, адже це грубе порушення умов тендеру? Тепер ми чекаємо від компанії-постачальника відповідних сертифікатів, де вона або доведе, що автомобілі підходять під описану вимогу, або ні. Тоді цим тендером займатиметься прокуратура. А надалі ми перевіримо вже оголошені тендери на відповідність вимогам для медичних автівок у сільській місцевості і на об’єктивність ціни, адже наступна закупівля 31 машин показала, що їх хочуть купити задорого. І надалі ми будемо оголошувати тендери по кілька автівок, чітко прописуючи і контролюючи вимоги. Маємо намір таким чином зекономити близько мільйона гривень – ще на два автомобілі”, – навів приклад роботи чиновників ОДА Боднар. Інший приклад неефективної роботи департаментів, через що державні кошти могли піти на вітер, стосувався будівництва нових амбулаторій в області. Нагадаємо, в минулому році за кошти Мінрегіону із співфінансуванням із районних бюджетів розпочалось будівництво 21 сільської лікарської амбулаторії. “В деяких випадках проектно-кошторисна документація була виконана на вкрай низькому рівні. Зокрема, не було передбачено інженерних рішень для доступності закладу для людей із інвалідністю. В одному проекті не було передбачено умивальників в маніпуляційному кабінеті, що просто неможливо собі уявити. Це капєц якийсь”, – обурився очільник області.',
        'author_id' => '1',
        'created_time' => '2020-01-16 13:31:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“У мене гарний настрій, не зважаючи на те, що чим далі вникаю в суть проблем, тим більше починаються рефлексні рухи, що хочеться когось, гм-гм, до когось застосувати фізичну силу”, – з такої бадьорої фрази розпочав сьогодні свою прес-конференцію голова Черкаської ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_13-31-03_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він додав, що нещодавно в інтерв’ю його запитували журналісти, чи він колись застосовував фізичну силу до людей. Боднар відповів Черкащини відповів, що лише при самообороні.</p>
<p class=\\"bb_p\\">“Але зараз інколи, для підвищення якості роботи окремих підрозділів, напевне, доведеться застосовувати новітні методи менеджменту”, – пожартував губернатор.</p>
<p class=\\"bb_p\\">Зокрема нерозуміння голови ОДА викликає багато питань, пов’язаних із капітальним будівництвом, проведенням тендерів, закупівлею товарів і послуг за державний кошт.</p>
<p class=\\"bb_p\\">“Я собі щодня по кілька разів ставлю питання – як таке може бути? Наприклад, для потреб сільської медицини закупляють автомобілі. В тендерній документації прописано, що це має бути позашляховик відповідного класу. А автівки закупляються іншого класу. Чому тендерна комісія, яка організовувала цю закупівлю, не звернула на це увагу, адже це грубе порушення умов тендеру? Тепер ми чекаємо від компанії-постачальника відповідних сертифікатів, де вона або доведе, що автомобілі підходять під описану вимогу, або ні. Тоді цим тендером займатиметься прокуратура. А надалі ми перевіримо вже оголошені тендери на відповідність вимогам для медичних автівок у сільській місцевості і на об’єктивність ціни, адже наступна закупівля 31 машин показала, що їх хочуть купити задорого. І надалі ми будемо оголошувати тендери по кілька автівок, чітко прописуючи і контролюючи вимоги. Маємо намір таким чином зекономити близько мільйона гривень – ще на два автомобілі”, – навів приклад роботи чиновників ОДА Боднар.</p>
<p class=\\"bb_p\\">Інший приклад неефективної роботи департаментів, через що державні кошти могли піти на вітер, стосувався будівництва нових амбулаторій в області. Нагадаємо, в минулому році за кошти Мінрегіону із співфінансуванням із районних бюджетів розпочалось будівництво 21 сільської лікарської амбулаторії.</p>
<p class=\\"bb_p\\">“В деяких випадках проектно-кошторисна документація була виконана на вкрай низькому рівні. Зокрема, не було передбачено інженерних рішень для доступності закладу для людей із інвалідністю. В одному проекті не було передбачено умивальників в маніпуляційному кабінеті, що просто неможливо собі уявити. Це капєц якийсь”, – обурився очільник області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dlya-pidvyshhennya-yakosti-roboty-pidleglyh-golovi-cherkaskoyi-oda-inkoly-hochetsya-zastosovuvaty-fizychnu-sylu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6366',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6366',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6366',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6366',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6366',
        ),
      ),
    ),
    6365 => 
    array (
      'post' => 
      array (
        'id' => '6365',
        'title' => 'У Черкасах затримали п’яного водія, якого розшукувала смілянська поліція',
        'alt_title' => '2385d9f523146849c262ecd2181fbcc8',
        'descr' => 'У Черкасах затримали п’яного водія, якого розшукувала смілянська поліція',
        'short_post' => 'Учора на вулиці Смілянській патрульні зупинили автомобіль «Peugeot-206&#8243; через те, що водій проїхав на заборонений сигнал світлофора. Окрім того керманич мав ознаки алкогольного сп’яніння. Проте, проходити огляд на місці чи в наркодиспансері, 35-річний містянин відмовився, повідомляє пресслужба Патрульної поліції в Черкаській області. Також, під час перевірки особи водія патрульні встановили, що він знаходиться в розшуку Смілянським відділом поліції. На порушника склали адміністративні матеріали за ч. 1 ст. 126 та ч. 1 ст. 130 та доставили до Черкаського відділу поліції, де передали слідчим. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2020-01-16 13:01:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на вулиці Смілянській патрульні зупинили автомобіль «Peugeot-206&#8243; через те, що водій проїхав на заборонений сигнал світлофора. Окрім того керманич мав ознаки алкогольного сп’яніння. Проте, проходити огляд на місці чи в наркодиспансері, 35-річний містянин відмовився, повідомляє пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_13-01-21_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, під час перевірки особи водія патрульні встановили, що він знаходиться в розшуку Смілянським відділом поліції.</p>
<p class=\\"bb_p\\">На порушника склали адміністративні матеріали за ч. 1 ст. 126 та ч. 1 ст. 130 та доставили до Черкаського відділу поліції, де передали слідчим.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zatrimali-p-yanogo-vodiya-yakogo-rozshukuvala-smilyanska-politsiya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6365',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6365',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6365',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6365',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6365',
        ),
      ),
    ),
    6364 => 
    array (
      'post' => 
      array (
        'id' => '6364',
        'title' => 'У Черкасах молодик у під’їзді вирвав у жінки сумку',
        'alt_title' => 'b34f4745af369f9c056bbbd8ee3c968b',
        'descr' => 'У Черкасах молодик у під’їзді вирвав у жінки сумку',
        'short_post' => '25-річний грабіжник вже був неодноразово судимим. За нинішній вчинок йому загрожує до 6 років позбавлення волі, – повідомляють в Прокуратурі Черкаської області. За версією слідства, зловмисник зайшов з потерпілою до ліфту, після чого, штовхнувши, вихопив з її рук сумку, в якій були її речі. Жінка не постраждала. Черкащанину повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 186 (відкрите викрадення чужого майна (грабіж), вчинений повторно) Кримінального кодексу України. Вирішується питання про обрання підозрюваному запобіжного заходу. За вчинене зловмиснику загрожує покарання у вигляді позбавлення волі на строк від 4 до 6 років.',
        'author_id' => '1',
        'created_time' => '2020-01-16 13:01:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25-річний грабіжник вже був неодноразово судимим. За нинішній вчинок йому загрожує до 6 років позбавлення волі, – повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_13-01-12_145.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За версією слідства, зловмисник зайшов з потерпілою до ліфту, після чого, штовхнувши, вихопив з її рук сумку, в якій були її речі. Жінка не постраждала.</p>
<p class=\\"bb_p\\">Черкащанину повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 186 (відкрите викрадення чужого майна (грабіж), вчинений повторно)  Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Вирішується питання про обрання підозрюваному запобіжного заходу. За вчинене зловмиснику загрожує покарання у вигляді позбавлення волі на строк від 4 до 6 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-molodyk-u-pid-izdi-vyrvav-u-zhinky-sumku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6364',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6364',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6364',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6364',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6364',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6364',
        ),
      ),
    ),
    6363 => 
    array (
      'post' => 
      array (
        'id' => '6363',
        'title' => 'В ОДА створять управління, в якому боротимуться з корупцією',
        'alt_title' => '99ce3e262f0048e043aca6bd3450ad2b',
        'descr' => 'В ОДА створять управління, в якому боротимуться з корупцією',
        'short_post' => 'У Черкаській облдержадміністрації наразі проводиться внутрішній аудит із метою оптимізації роботи установи, повідомляє журналіст «ВиЧЕрпно». Штат ОДА становить 618 осіб, однак наразі працює на 90 осіб менше. Окрім того буде створена ще одне управління. - Ми проводимо зараз внутрішній аудит функціональності підрозділів, бачимо, що є певні архаїчні функції. Деякі структуру ми об’єднуємо. Також створюємо управління внутрішнього аудиту та боротьби з корупцією, це поки що робоча назва. До нього будуть переведені спеціалісти з різних підрозділів, у них не буде конфлікту інтересів. Штатна чисельність не буде збільшуватися, — відзначив Роман Боднар. До слова, в ОДА з’явився напрямок взаємодії з правоохоронними органами і боротьби з корупцією і заступник, який ним керує. Це Юрій Безщасний, який також відповідає за екологію, цивільний захист, за напрямки взаємодії із правоохоронними органами і боротьби з корупцією. Читайте також: Взаємодія з правоохоронними органами та боротьба з корупцією: новопризначений заступник голови ОДА Юрій Безщасний розповів про свої обов’язки (ІНТЕРВ’Ю)',
        'author_id' => '1',
        'created_time' => '2020-01-16 12:32:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкаській облдержадміністрації наразі проводиться внутрішній аудит із метою оптимізації роботи установи, повідомляє журналіст «ВиЧЕрпно».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-39_326.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Штат ОДА становить 618 осіб, однак наразі працює на 90 осіб менше. Окрім того буде створена ще одне управління.</p>
<p class=\\"bb_p\\">- Ми проводимо зараз внутрішній аудит функціональності підрозділів, бачимо, що є певні архаїчні функції. Деякі структуру ми об’єднуємо. Також створюємо управління внутрішнього аудиту та боротьби з корупцією, це поки що робоча назва. До нього будуть переведені спеціалісти з різних підрозділів, у них не буде конфлікту інтересів. Штатна чисельність не буде збільшуватися, — відзначив Роман Боднар.</p>
<p class=\\"bb_p\\">До слова, в ОДА з’явився напрямок взаємодії з правоохоронними органами і боротьби з корупцією і заступник, який ним керує. Це Юрій Безщасний, який також відповідає за екологію, цивільний захист, за напрямки взаємодії із правоохоронними органами і боротьби з корупцією.</p>
<p class=\\"bb_p\\">Читайте також: Взаємодія з правоохоронними органами та боротьба з корупцією: новопризначений заступник голови ОДА Юрій Безщасний розповів про свої обов’язки (ІНТЕРВ’Ю)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oda-stvoryat-upravlinnya-v-yakomu-borotimutsya-z-koruptsiyeyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6363',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6363',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6363',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6363',
        ),
      ),
    ),
    6362 => 
    array (
      'post' => 
      array (
        'id' => '6362',
        'title' => 'На Черкащині запустять проєкт «Безпечне місто»',
        'alt_title' => '9274964eeaf02cf8904d50b9c95f7a51',
        'descr' => 'На Черкащині запустять проєкт «Безпечне місто»',
        'short_post' => 'Цього року в Черкаській області буде запущено проєкт «Безпечне місто». Таку заяву зробив у ході пресконференції голова обласної державної адміністрації Роман Боднар. Передає з місця події кореспондент «ВиЧЕрпно». Його суть полягає в ідентифікації транспортних засобів та фізичних осіб шляхом встановлення мережі відеокамер. Проєкт реалізовуватиметься на базі об’єднаних територіальних громад області, саме вони і визначатимуть кількість камер, які необхідно буде встановити. Також, як наголосив пан Боднар, буде співфінансування на цей проєкт із обласного бюджету. Читайте також: В ОДА створять управління, в якому боротимуться з корупцією',
        'author_id' => '1',
        'created_time' => '2020-01-16 12:32:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цього року в Черкаській області буде запущено проєкт «Безпечне місто». Таку заяву зробив у ході пресконференції голова обласної державної адміністрації Роман Боднар. Передає з місця події кореспондент «ВиЧЕрпно».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-11_70.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його суть полягає в ідентифікації транспортних засобів та фізичних осіб шляхом встановлення мережі відеокамер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-27_64.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проєкт реалізовуватиметься на базі об’єднаних територіальних громад області, саме вони і визначатимуть кількість камер, які необхідно буде встановити.</p>
<p class=\\"bb_p\\">Також, як наголосив пан Боднар, буде співфінансування на цей проєкт із обласного бюджету.</p>
<p class=\\"bb_p\\">Читайте також: В ОДА створять управління, в якому боротимуться з корупцією</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-zapustyat-proyekt-bezpechne-misto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6362',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6362',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6362',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6362',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6362',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6362',
        ),
      ),
    ),
    6361 => 
    array (
      'post' => 
      array (
        'id' => '6361',
        'title' => 'На Черкащині сьогодні тиск повітря знизиться, але вологість залишиться високою',
        'alt_title' => 'f7bc2b5574b48ea8b792735c06864a3f',
        'descr' => 'На Черкащині сьогодні тиск повітря знизиться, але вологість залишиться високою',
        'short_post' => 'Сьогодні погодні умови на Черкащині визначатиме підвищений тиск. Опадів не передбачається, але буде хмарно і волого, – повідомляють в Черкаському обласному гідрометцентрі. За прогнозом, очікується хмарна з проясненнями, без опадів погода. Вітер південно-західний, 5-10 м/с. Температура по області 0…5? тепла, у Черкасах 2..4? тепла. Атмосферний тиск дещо знизиться, відносна вологість повітря залишатиметься високою. Зранку температура 1? тепла, вітер південний, 4 м/с, відносна вологість повітря 98%, атмосферний тиск 765 мм. рт. ст.',
        'author_id' => '1',
        'created_time' => '2020-01-16 12:32:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні погодні умови на Черкащині визначатиме підвищений тиск. Опадів не передбачається, але буде хмарно і волого, – повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-07_287.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За прогнозом, очікується хмарна з проясненнями, без опадів погода. Вітер південно-західний, 5-10 м/с. Температура по області 0…5? тепла, у Черкасах 2..4? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск дещо знизиться, відносна вологість повітря залишатиметься високою.</p>
<p class=\\"bb_p\\">Зранку температура 1? тепла, вітер південний, 4 м/с, відносна вологість повітря 98%, атмосферний тиск 765 мм. рт. ст.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-s-ohodni-tysk-povitria-znyzyt-sia-ale-volohist-zalyshyt-sia-vysokoiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6361',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6361',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6361',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6361',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6361',
        ),
      ),
    ),
  ),
); 
?>