<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579373020.4848 (2020-01-18 20:43:40) */
return array (
  'count' => 765,
  'rows' => 
  array (
    3632 => 
    array (
      'post' => 
      array (
        'id' => '3632',
        'title' => 'Усі будинки Черкас із теплом і гарячою водою',
        'alt_title' => '8568ba37eed5a821820655433e5de4df',
        'descr' => 'Усі будинки Черкас із теплом і гарячою водою',
        'short_post' => 'Станом на ранок 9 грудня всі будинки Черкас опалюються і мають гаряче водопостачання. Про це повідомили на ранковій нараді у міського голови Черкас Анатолія Бондаренка. Однак не все так добре. Комунальники доповіли очільнику Черкас, що на сьогодні не завершено роботи по ремонту об’єкту теплопостачальної інфраструктури по вул. Смілянська. Для завершення робіт потрібно 137 тис грн. Нагадаємо, зі стартом опалювального сезону дехто з черкащан сиділи без гарячої води.',
        'author_id' => '1',
        'created_time' => '2019-12-09 10:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на ранок 9 грудня всі будинки Черкас опалюються і мають гаряче водопостачання. Про це повідомили на ранковій нараді у міського голови Черкас Анатолія Бондаренка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_10-35-12_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак не все так добре. Комунальники доповіли очільнику Черкас, що на сьогодні не завершено роботи по ремонту об’єкту теплопостачальної інфраструктури по вул. Смілянська. Для завершення робіт потрібно 137 тис грн.</p>
<p class=\\"bb_p\\">Нагадаємо, зі стартом опалювального сезону дехто з черкащан сиділи  без гарячої води.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/usi-budynky-cherkas-iz-teplom-i-hariachoiu-vodoiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3632',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3632',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3632',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3632',
        ),
      ),
    ),
    3594 => 
    array (
      'post' => 
      array (
        'id' => '3594',
        'title' => 'Лайфхаки від фахівців обласної служби зайнятості: як слідкувати за новинами на ринку праці',
        'alt_title' => 'f06324c630c238ca4b18621ff99cfd6f',
        'descr' => 'Лайфхаки від фахівців обласної служби зайнятості: як слідкувати за новинами на ринку праці',
        'short_post' => 'З чого почати власну справу? Як обрати надійного конрагента?  Які є актуальні вакансії в моєму регіоні? Де працювати вигідніше? Як працювати дистанційно? Яким статтям та ЗМІ довіряти? – це ще не повний перелік питань, що постають перед людиною, яка збирається бути обізнаною та конкурентною на ринку праці. Фахівці Смілянського міськрайонного центру зайнятості діляться порадами щодо відбору якісної інформації та надають на замітку декілька перевірених телеграм-каналів. Мережа Інтернет стає все більш доступнішою і серед негативних явищ – розповсюдження фейків. Фейки – це несправжні новини, що використовуються задля маніпуляції суспільною думкою. Алгоритм їхнього виявлення: Перевірте джерело інформації. Якщо це фейк, то вони: відсутні, анонімні, подані з неверифікованих акаунтів; маловідомі (з мізерною кількістю відвідувачів та коментаторів, з надмірною кількістю реклами); інформація від осіб, організацій, які були помічені в поширенні неправди; дані соціологічних компаній, що не були активними раніше, або помічені у співпраці з політичними силами. Без вибірки, замовника, географії, похибки, дати; недостовірні цитати (перекручені/ вигадані/ неправильно перекладені з іноземної мови). Зверніть увагу на те, хто є експертом. Чия цитата наводиться? Чи ця людина заслуговує на довіру? Хто автор та замовник матеріалу? Якщо це фейк, значить це: представники структур, яких не існує в реальності; спікери без титрування інституції, яку представляють; анонімні та узагальнені (вчені вважають, дослідники кажуть, політологи передбачають); особи, які фінансуються зацікавленою стороною і просувають її точку зору Задумайтеся: які емоції викликає інформація? Якщо це фейк, значить: заголовок не відповідає змісту або є емоційним; думки і оціночні судження подаються як незаперечні факти; забобони, конспірологічні теорії, зради-перемоги; автор вживає позитивно чи негативно забарвлені слова, ярлики чи стереотипи. Як подано факти? не всі сторони події чи конфлікту, оцінки, узагальнення; реальні факти змішуються з неправдою; недостовірні фото, відео (монтаж). На зміну інтернет-виданням приходять мессенджери. Чи не найкращу репутацію серед них має Телеграм. Ви підписуєтеся на цікавий канал і оперативно отримуєте потрібні новини у повідомленні. Нижче телеграм-канали про бізнес, яким ми довіряємо: «Що там» розповідає про цікаві історії успіху українських підприємців https://t.me/Sho_Tama Креативні та перевірені ідеї для Вашого Бізнесу https://t.me/ua_bizidea Добірка мастрідів про бізнес та саморозвиток https://t.me/startsomethingnow Про податки, бізнес та економіку простою мовою: аналітика, консультації, тренди в Україні та світі https://t.me/FiFishki Найцікавіший економічний контент з усього світу, що містить рішення українських проблем https://t.me/vox_ukraine Дізнатися про оперативні новини на ринку праці Смілянщини можна в телеграм- каналі Смілянського міськрайонного центру зайнятості https://t.me/SmilaWork.',
        'author_id' => '1',
        'created_time' => '2019-12-08 15:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З чого почати власну справу? Як обрати надійного конрагента?  Які є актуальні вакансії в моєму регіоні? Де працювати вигідніше? Як працювати дистанційно? Яким статтям та ЗМІ довіряти? – це ще не повний перелік питань, що постають перед людиною, яка збирається бути обізнаною та конкурентною на ринку праці. Фахівці Смілянського міськрайонного центру зайнятості діляться порадами щодо відбору якісної інформації та надають на замітку декілька перевірених телеграм-каналів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_15-15-03_439.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мережа Інтернет стає все більш доступнішою і серед негативних явищ – розповсюдження фейків. Фейки – це несправжні новини, що використовуються задля маніпуляції суспільною думкою. Алгоритм їхнього виявлення:</p>
<p class=\\"bb_p\\">Перевірте джерело інформації. Якщо це фейк, то вони: відсутні, анонімні, подані з неверифікованих акаунтів; маловідомі (з мізерною кількістю відвідувачів та коментаторів, з надмірною кількістю реклами); інформація від осіб, організацій, які були помічені в поширенні неправди; дані соціологічних компаній, що не були активними раніше, або помічені у співпраці з політичними силами. Без вибірки, замовника, географії, похибки, дати; недостовірні цитати (перекручені/ вигадані/ неправильно перекладені з іноземної мови). Зверніть увагу на те, хто є експертом. Чия цитата наводиться? Чи ця людина заслуговує на довіру? Хто автор та замовник матеріалу? Якщо це фейк, значить це: представники структур, яких не існує в реальності; спікери без титрування інституції, яку представляють; анонімні та узагальнені (вчені вважають, дослідники кажуть, політологи передбачають); особи, які фінансуються зацікавленою стороною і просувають її точку зору Задумайтеся: які емоції викликає інформація? Якщо це фейк, значить: заголовок не відповідає змісту або є емоційним; думки і оціночні судження подаються як незаперечні факти; забобони, конспірологічні теорії, зради-перемоги; автор вживає позитивно чи негативно забарвлені слова, ярлики чи стереотипи. Як подано факти? не всі сторони події чи конфлікту, оцінки, узагальнення; реальні факти змішуються з неправдою; недостовірні фото, відео (монтаж). На зміну інтернет-виданням приходять мессенджери. Чи не найкращу репутацію серед них має Телеграм. Ви підписуєтеся на цікавий канал і оперативно отримуєте потрібні новини у повідомленні. Нижче телеграм-канали про бізнес, яким ми довіряємо:</p>
<p class=\\"bb_p\\">«Що там» розповідає про цікаві історії успіху українських підприємців https://t.me/Sho_Tama Креативні та перевірені ідеї для Вашого Бізнесу https://t.me/ua_bizidea Добірка мастрідів про бізнес та саморозвиток https://t.me/startsomethingnow Про податки, бізнес та економіку простою мовою: аналітика, консультації, тренди в Україні та світі https://t.me/FiFishki Найцікавіший економічний контент з усього світу, що містить рішення українських проблем https://t.me/vox_ukraine Дізнатися про оперативні новини на ринку праці Смілянщини можна в телеграм- каналі Смілянського міськрайонного центру зайнятості https://t.me/SmilaWork.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/lajfhaky-vid-fahivcziv-oblasnoyi-sluzhby-zajnyatosti-yak-slidkuvaty-za-novynamy-na-rynku-praczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3594',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3594',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3594',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3594',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3594',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3594',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3594',
        ),
      ),
    ),
    3587 => 
    array (
      'post' => 
      array (
        'id' => '3587',
        'title' => 'В Україні оголосили день жалоби за загиблими в Одеському коледжі',
        'alt_title' => 'edc6d63e0d3ecfecb90d009fca82c295',
        'descr' => 'В Україні оголосили день жалоби за загиблими в Одеському коледжі',
        'short_post' => 'У зв’язку із пожежею в Одеському коледжі економіки, права та готельно-ресторанного бізнесу, унаслідок якої загинули вісім осіб, 8 грудня в Україні оголошено день жалоби, пише «Українська правда». Про це йдеться в Указі №892/2019 глави української держави Володимира Зеленського, оприлюдненому на сайті президента, повідомляє UATV. “У зв’язку із трагедією, яка сталася в м. Одеса внаслідок пожежі 4 грудня цього року та призвела до людських жертв, із метою вшанування пам’яті загиблих постановляю: оголосити в Україні 8 грудня цього року днем жалоби”, – йдеться у документі. Згідно з указом, у цей день потрібно приспустити Державний Прапор України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ та організацій. Крім цього, потрібно внести зміни до програм теле- та радіопрограм і скасувати розважально-концертні заходи. Зазначимо, що пожежа у будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу сталася 4 грудня. Станом на вечір 7 грудня кількість загиблих внаслідок пожежі сягнула 8 осіб. У поліції Одеської області повідомили, що в кримінальному провадженні за фактом пожежі у коледжі готуються повідомлення про підозру двом особам.',
        'author_id' => '1',
        'created_time' => '2019-12-08 12:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зв’язку із пожежею в Одеському коледжі економіки, права та готельно-ресторанного бізнесу, унаслідок якої загинули вісім осіб, 8 грудня в Україні оголошено день жалоби, пише «Українська правда».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-07_502.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться в Указі №892/2019 глави української держави Володимира Зеленського, оприлюдненому на сайті президента, повідомляє UATV.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-08_458.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“У зв’язку із трагедією, яка сталася в м. Одеса внаслідок пожежі 4 грудня цього року та призвела до людських жертв, із метою вшанування пам’яті загиблих постановляю: оголосити в Україні 8 грудня цього року днем жалоби”, – йдеться у документі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-11_6.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з указом, у цей день потрібно приспустити Державний Прапор України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ та організацій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-58-15_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім цього, потрібно внести зміни до програм теле- та радіопрограм і скасувати розважально-концертні заходи.</p>
<p class=\\"bb_p\\">Зазначимо, що пожежа у будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу сталася 4 грудня.</p>
<p class=\\"bb_p\\">Станом на вечір 7 грудня кількість загиблих внаслідок пожежі сягнула 8 осіб.</p>
<p class=\\"bb_p\\">У поліції Одеської області повідомили, що в кримінальному провадженні за фактом пожежі у коледжі готуються повідомлення про підозру двом особам.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/v-ukrayini-ogolosili-den-zhalobi-za-zagiblimi-v-odeskomu-koledzhi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3587',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3587',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3587',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3587',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3587',
        ),
      ),
    ),
    3586 => 
    array (
      'post' => 
      array (
        'id' => '3586',
        'title' => 'Сьогодні в Україні День жалоби',
        'alt_title' => 'd81fae84afee60e9b4d6d52187d83b5a',
        'descr' => 'Сьогодні в Україні День жалоби',
        'short_post' => '8 грудня в Україні оголосили Днем жалоби. Про це інформують у Черкаській ОДА. Сьогодні вшановуємо пам’ять загиблих в результаті пожежі в будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу. Трагедія сталася 4 грудня. На сьогодні відомо про загибель 10 людей. «Сьогодні мають приспустити Державні прапори України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ і організацій; відмінити розважально-концертні заходи, внести відповідні зміни до програм теле- і радіопередач”, – йдеться в тексті Указі Президента України №892 / 2019 від 7 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-08 12:25:04',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">8 грудня в Україні оголосили Днем жалоби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-25-03_447.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують у Черкаській ОДА.</p>
<p class=\\"bb_p\\">Сьогодні вшановуємо пам’ять загиблих в результаті пожежі в будівлі Одеського коледжу економіки, права та готельно-ресторанного бізнесу.</p>
<p class=\\"bb_p\\">Трагедія сталася 4 грудня. На сьогодні відомо про загибель 10 людей.</p>
<p class=\\"bb_p\\">«Сьогодні мають приспустити Державні прапори України на будинках і спорудах органів державної влади, органів місцевого самоврядування, державних підприємств, установ і організацій; відмінити розважально-концертні заходи, внести відповідні зміни до програм теле- і радіопередач”, – йдеться в тексті Указі Президента України №892 / 2019 від 7 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sogodni-v-ukra%d1%97ni-den-zhalobi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3586',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3586',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3586',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3586',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3586',
        ),
      ),
    ),
    3563 => 
    array (
      'post' => 
      array (
        'id' => '3563',
        'title' => 'Майже в 70 % шкіл та садочків Черкащини виявили порушення в харчоблоках',
        'alt_title' => '9160748a623bcb805e810f45a6be2859',
        'descr' => 'Майже в 70 % шкіл та садочків Черкащини виявили порушення в харчоблоках',
        'short_post' => 'За 9 місяців цього року працівники Головного управління Держпродспоживслужби в Черкаській області перевірили 280 харчоблоків у дошкільних та шкільних закладах Черкащини. У 192 випадках виявлено порушення. З них - 25% порушень пов’язані із санітарним станом обладнання харчоблоків та інвентарю, 12% - з продукцією, яка надходить, зберігається та готується в харчоблоках, 7% випадків стосуються порушень з боку персоналу. І 10% - це недоліки у технологічних процесах приготування страв. Про це розповів начальник управління безпечності харчових продуктів та ветеринарної медицини Головного управління Держпродспоживслужби в області Юрій Квас під час семінару щодо безпечного харчування дітей.',
        'author_id' => '1',
        'created_time' => '2019-12-07 19:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За 9 місяців цього року працівники Головного управління Держпродспоживслужби в Черкаській області перевірили 280 харчоблоків у дошкільних та шкільних закладах Черкащини. У 192 випадках виявлено порушення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_19-15-18_631.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З них - 25% порушень пов’язані із санітарним станом обладнання харчоблоків та інвентарю, 12% - з продукцією,  яка надходить, зберігається та готується в харчоблоках,  7% випадків стосуються порушень з боку персоналу.  І 10% - це недоліки у технологічних процесах приготування страв.</p>
<p class=\\"bb_p\\">Про це розповів начальник управління безпечності харчових продуктів та ветеринарної медицини Головного управління Держпродспоживслужби в області Юрій Квас під час семінару щодо безпечного харчування дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mayzhe-v-70-shkil-ta-sadochkiv-cherkashchyny-vyiavyly-porushennia-v-kharchoblokakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3563',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3563',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3563',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3563',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3563',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3563',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3563',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3563',
        ),
      ),
    ),
    3554 => 
    array (
      'post' => 
      array (
        'id' => '3554',
        'title' => 'Місцеві ради Черкащини отримуватимуть щомісячно понад 900 тисяч гривень',
        'alt_title' => '14b1b720e43173477290abc8f4805c05',
        'descr' => 'Місцеві ради Черкащини отримуватимуть щомісячно понад 900 тисяч гривень',
        'short_post' => 'Це стало можливим завдяки завдяки проведеним у листопаді земельним аукціонам, - інформує головне управління держкеокадастру в Черкаській області. Минулого місяця ГУ Держгеокадастру у Черкаській області організувало 12 земельних торгів, під час яких передано в користування 15 земельних ділянок загальною площею 215,2 га. Ці ділянки розташовані в Кам’янському (4 ділянки), Монастирищенському (3), Звенигородському (2) районах і по одній у Смілянському, Золотоніському, Тальнівському, Чигиринському, Чорнобаївському й Городищенському районах. За результатами аукціонів, проведених у листопаді, разом орендна плата за користування 15-ма ділянками становить 907,5 тис. грн. Стартова ціна була 581 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-12-07 15:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Це стало можливим завдяки завдяки проведеним у листопаді земельним аукціонам, - інформує головне управління держкеокадастру в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_15-35-07_715.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Минулого місяця ГУ Держгеокадастру у Черкаській області організувало 12 земельних торгів, під час яких передано в користування 15 земельних ділянок загальною площею 215,2 га. Ці ділянки розташовані в Кам’янському (4 ділянки), Монастирищенському (3), Звенигородському (2) районах і по одній у Смілянському, Золотоніському, Тальнівському, Чигиринському, Чорнобаївському й Городищенському районах.</p>
<p class=\\"bb_p\\">За результатами аукціонів, проведених у листопаді, разом орендна плата за користування 15-ма ділянками становить 907,5 тис. грн. Стартова ціна була 581 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mistsevi-rady-cherkashchyny-otrymuvatymut-shchomisiachno-ponad-900-tysiach-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3554',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3554',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3554',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3554',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3554',
        ),
      ),
    ),
    3551 => 
    array (
      'post' => 
      array (
        'id' => '3551',
        'title' => 'На Жашківщині підприємець продавав пальне, алкоголь та тютюн без ліцензій',
        'alt_title' => '6eca95e6041707c52dc49926efbe7366',
        'descr' => 'На Жашківщині підприємець продавав пальне, алкоголь та тютюн без ліцензій',
        'short_post' => 'Податпівці виявили безліцензійного товару на суму 56,5 тис гривень, - повідомляє Державна податкова служба в Черкаській бласті. Працівники Головного управління ДПС у Черкаській області проводили перевірку суб’єкта господарювання у Жашківському районі. В результаті проведених дій вони встановили факт продажу та зберігання пального, алкогольних напоїв та тютюнових виробів без наявності відповідних ліцензій на право такої торгівлі на суму 56,5 тис гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-07 14:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Податпівці виявили безліцензійного товару на суму 56,5 тис гривень, - повідомляє Державна податкова служба в Черкаській бласті.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_14-05-06_899.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працівники Головного управління ДПС у Черкаській області проводили перевірку суб’єкта господарювання у Жашківському районі. В результаті проведених дій вони встановили факт продажу та зберігання пального, алкогольних напоїв та тютюнових виробів без наявності відповідних ліцензій на право такої торгівлі на суму 56,5 тис гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_14-05-08_473.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-zhashkivshchyni-pidpryiemets-prodavav-pal-ne-alkohol-ta-tiutiun-bez-litsenziy-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3551',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3551',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3551',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3551',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3551',
        ),
      ),
    ),
    3550 => 
    array (
      'post' => 
      array (
        'id' => '3550',
        'title' => 'На Звенигородщині грабіжники побили чоловіка та забрали 100 кілограмів горіхів',
        'alt_title' => '20e61a613f3596c32e781a4f109a394f',
        'descr' => 'На Звенигородщині грабіжники побили чоловіка та забрали 100 кілограмів горіхів',
        'short_post' => 'Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Про це повідомляють «Вечірні Черкаси». – Чоловік живе на околиці села в звичайній старій сільській хаті, – розповідає сільська голова Раїса Недоступ. – Сусідів поруч немає.  Він приїхав у Тарасівку років 20 тому, коли треба було доглядати стареньких батьків. До цього жив десь на Півдні України. Дітей чи родини в нього немає. Чоловік шкутильгає на одну ногу. Мабуть, має посвідчення інваліда дитинства. Раїса Василівна каже, що напад стався вночі. – Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх. Сільська голова каже, що потерпілий упізнав одного із нападників. – Відразу після нападу він казав, що упізнав за голосом одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція. За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.',
        'author_id' => '1',
        'created_time' => '2019-12-07 13:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Про це повідомляють «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_13-25-06_499.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Чоловік живе на околиці села в звичайній старій сільській хаті, – розповідає сільська голова Раїса Недоступ. – Сусідів поруч немає.  Він приїхав у Тарасівку років 20 тому, коли треба було доглядати стареньких батьків. До цього жив десь на Півдні України. Дітей чи родини в нього немає. Чоловік шкутильгає на одну ногу. Мабуть, має посвідчення інваліда дитинства.</p>
<p class=\\"bb_p\\">Раїса Василівна каже, що напад стався вночі.</p>
<p class=\\"bb_p\\">– Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх.</p>
<p class=\\"bb_p\\">Сільська голова каже, що потерпілий упізнав одного із нападників.</p>
<p class=\\"bb_p\\">– Відразу після нападу він казав, що упізнав за голосом одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція.</p>
<p class=\\"bb_p\\">За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/na-zvenigorodshhini-grabizhniki-pobili-cholovika-ta-zabrali-100-kilogramiv-gorihiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3550',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3550',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3550',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3550',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3550',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3550',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3550',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3550',
        ),
      ),
    ),
    3548 => 
    array (
      'post' => 
      array (
        'id' => '3548',
        'title' => 'Нічні грабіжники вкрали у черкащанина… 100 кілограмів горіхів',
        'alt_title' => '628efe4a537aabc46b7773334c0bfd8c',
        'descr' => 'Нічні грабіжники вкрали у черкащанина… 100 кілограмів горіхів',
        'short_post' => 'Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Пише Юрій Стригун у газеті “Вечірні Черкаси“. Раїса Василівна каже, що напад стався вночі. – Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх. Сільська голова каже, що потерпілий упізнав одного із нападників. – Відразу після нападу він казав, що упізнав по голосу одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція. За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.',
        'author_id' => '1',
        'created_time' => '2019-12-07 13:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Пише Юрій Стригун у газеті “Вечірні Черкаси“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_13-15-02_43.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Раїса Василівна каже, що напад стався вночі.</p>
<p class=\\"bb_p\\">– Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх.</p>
<p class=\\"bb_p\\">Сільська голова каже, що потерпілий упізнав одного із нападників.</p>
<p class=\\"bb_p\\">– Відразу після нападу він казав, що упізнав по голосу одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція.</p>
<p class=\\"bb_p\\">За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nichni-grabizhnyky-vkraly-u-cherkashhanyna-100-kilogramiv-gorihiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3548',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3548',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3548',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3548',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3548',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3548',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3548',
        ),
      ),
    ),
    3547 => 
    array (
      'post' => 
      array (
        'id' => '3547',
        'title' => '«Черкасиобленерго» на закупівлях електроенергії динамить свою ж фірму через пов’язаність із самим собою',
        'alt_title' => 'd7c2aea4c0bde7e0b38a31272a1f8cf1',
        'descr' => '«Черкасиобленерго» на закупівлях електроенергії динамить свою ж фірму через пов’язаність із самим собою',
        'short_post' => 'Північний апеляційний господарський суд відмовив ТОВ «Черкасиенергозбут» у задоволенні позову про визнання недійсними двох рішень ПАТ «Черкасиобленерго», прийняті у межах закупівлі електроенергії на 4 млн грн. Про це свідчить постанова суду від 21 листопада, пишуть “Наші гроші“. Підставою для складення позову з боку «Черкасиенергозбут» проти «Черкасиобленерго» стало рішення останнього у межах закупівлі електроенергії про відхилення пропозиції енергозбуту з посиланням на «пов’язаність учасника процедури закупівлі з членами тендерного комітету замовника – ПАТ «Черкасиобленерго»». Йдеться про тендер, оголошений у лютому 2019 року. Участь у тодішньому аукціоні взяли ТОВ «ДДЗ-Сервіс», ТОВ «ЕРУ Трейдінг» та «Черкасиенергозбут», єдиним засновником якого виступає сам замовник – «Черкасиобленерго». Цінова пропозиція «Черкасиенергозбут» виявилась найнижчою, проте замовник відхилив її, посилаючись на пов’язаність з самим собою, а договір підписав із наступною у ціновому рейтингу компанією – ТОВ «ЕРУ Трейдінг» партнерів Андрія Фаворова, голови газового бізнесу «Нафтогазу України». У «Черкасиенергозбуті» намагались оскаржити рішення замовника в АМКУ, проте допустились помилок при складенні скарги і державні уповноважені не прийняли її до розгляду. У судовому порядку «Черкасиенергозбут» пояснював, що його відхилення на спірному тендері було неправомірним, а укладений у подальшому договір між «Черкасиобленерго» та «ЕРУ Трейдінг» має бути визнаний недійсним. У серпні цього року справу розглянув суд першої інстанції, задовольнивши позов частково. Так, суд визнав недійсним рішення тендерного комітету замовника про відхилення пропозиції «Черкасиенергозбут», проте оскаржуваний договір залишив дійсним. Суд пояснив, що фізичні особи-члени тендерного комітету «Черкасиобленерго» не здійснюють контролю над «Черкасиенергозбутом», тож, незважаючи на пов’язаність компаній, позивач-учасник спірного тендеру не є пов’язаною особою з членами тендерного комітету замовника. Апеляційний суд в частині правомірності рішення замовника про відхилення позивача дійшов до інших висновків. Так, суд наполіг, що двоє членів тендерного комітету замовника одночасно є членами правління замовника, що вказує на пов’язаність «Черкасиобленерго» та «Черкасиенергозбут». «Позивач як учасник процедури закупівлі та відповідач як замовник цих торгів є пов`язаними особами в розумінні п. 19 ч. 1 ст. 1 Закону України “Про публічні закупівлі”, оскільки члени тендерного комітету замовника одночасно є членами колегіального виконавчого органу учасника торгів, тож замовник здійснює вирішальний вплив на господарську діяльність учасника процедури закупівлі, що значним чином впливає на об`єктивність і неупередженість оцінки тендерної пропозиції», – розтлумачив суд. Нагадаємо, раніше «Черкасиенергозбут» просив Тендерну колегію АМКУ зобов’язати «Черкасиобленерго» відмовитись від закупівель електроенергії через відкриті торги, мовляв, для цього є «Черкасиенергозбут» – афілійоване підприємство «Черкасиобленерго». «Таким чином, якщо замовник здійснює закупівлі товарів, що безпосередньо виробляються чи надаються виключно для забезпечення діяльності в окремих сферах господарювання їх афілійованими підприємствами, то такі закупівлі замовник здійснює без застосування процедур закупівель», – йшлося у скарзі. Розглядаючи зазначене питання, Тендерна колегія АМКУ дійшла до висновку, що скаржник не довів, що замовник проводить закупівлю електроенергії з порушенням вимог Закону «Про публічні закупівлі».',
        'author_id' => '1',
        'created_time' => '2019-12-07 13:05:07',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Північний апеляційний господарський суд відмовив ТОВ «Черкасиенергозбут» у задоволенні позову про визнання недійсними двох рішень ПАТ «Черкасиобленерго», прийняті у межах закупівлі електроенергії на 4 млн грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_13-05-04_577.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це свідчить постанова суду від 21 листопада, пишуть “Наші гроші“.</p>
<p class=\\"bb_p\\">Підставою для складення позову з боку «Черкасиенергозбут» проти «Черкасиобленерго» стало рішення останнього у межах закупівлі електроенергії про відхилення пропозиції енергозбуту з посиланням на «пов’язаність учасника процедури закупівлі з членами тендерного комітету замовника – ПАТ «Черкасиобленерго»».</p>
<p class=\\"bb_p\\">Йдеться про тендер, оголошений у лютому 2019 року. Участь у тодішньому аукціоні взяли ТОВ «ДДЗ-Сервіс», ТОВ «ЕРУ Трейдінг» та «Черкасиенергозбут», єдиним засновником якого виступає сам замовник – «Черкасиобленерго». Цінова пропозиція «Черкасиенергозбут» виявилась найнижчою, проте <b class=\\"bb_b\\">замовник відхилив її, посилаючись на пов’язаність з самим собою</b>, а договір підписав із наступною у ціновому рейтингу компанією – ТОВ «ЕРУ Трейдінг» партнерів Андрія Фаворова, голови газового бізнесу «Нафтогазу України».</p>
<p class=\\"bb_p\\">У «Черкасиенергозбуті» намагались оскаржити рішення замовника в АМКУ, проте допустились помилок при складенні скарги і державні уповноважені не прийняли її до розгляду.</p>
<p class=\\"bb_p\\">У судовому порядку «Черкасиенергозбут» пояснював, що його відхилення на спірному тендері було неправомірним, а укладений у подальшому договір між «Черкасиобленерго» та «ЕРУ Трейдінг» має бути визнаний недійсним.</p>
<p class=\\"bb_p\\">У серпні цього року справу розглянув суд першої інстанції, задовольнивши позов частково. Так, суд визнав недійсним рішення тендерного комітету замовника про відхилення пропозиції «Черкасиенергозбут», проте оскаржуваний договір залишив дійсним.</p>
<p class=\\"bb_p\\">Суд пояснив, що фізичні особи-члени тендерного комітету «Черкасиобленерго» не здійснюють контролю над «Черкасиенергозбутом», тож, незважаючи на пов’язаність компаній, позивач-учасник спірного тендеру не є пов’язаною особою з членами тендерного комітету замовника.</p>
<p class=\\"bb_p\\">Апеляційний суд в частині правомірності рішення замовника про відхилення позивача дійшов до інших висновків.</p>
<p class=\\"bb_p\\">Так, суд наполіг, що двоє членів тендерного комітету замовника одночасно є членами правління замовника, що вказує на пов’язаність «Черкасиобленерго» та «Черкасиенергозбут».</p>
<p class=\\"bb_p\\">«Позивач як учасник процедури закупівлі та відповідач як замовник цих торгів є пов`язаними особами в розумінні п. 19 ч. 1 ст. 1 Закону України “Про публічні закупівлі”, оскільки члени тендерного комітету замовника одночасно є членами колегіального виконавчого органу учасника торгів, тож замовник здійснює вирішальний вплив на господарську діяльність учасника процедури закупівлі, що значним чином впливає на об`єктивність і неупередженість оцінки тендерної пропозиції», – розтлумачив суд.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше «Черкасиенергозбут» просив Тендерну колегію АМКУ зобов’язати «Черкасиобленерго» відмовитись від закупівель електроенергії через відкриті торги, мовляв, для цього є «Черкасиенергозбут» – афілійоване підприємство «Черкасиобленерго».</p>
<p class=\\"bb_p\\">«Таким чином, якщо замовник здійснює закупівлі товарів, що безпосередньо виробляються чи надаються виключно для забезпечення діяльності в окремих сферах господарювання їх афілійованими підприємствами, то такі закупівлі замовник здійснює без застосування процедур закупівель», – йшлося у скарзі.</p>
<p class=\\"bb_p\\">Розглядаючи зазначене питання, Тендерна колегія АМКУ дійшла до висновку, що скаржник не довів, що замовник проводить закупівлю електроенергії з порушенням вимог Закону «Про публічні закупівлі».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasioblenergo-na-zakupivlyax-elektroenergi%d1%97-dinamit-svoyu-zh-firmu-cherez-povyazanist-iz-samim-soboyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3547',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3547',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3547',
        ),
      ),
    ),
  ),
); 
?>