<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577308412.4493 (2019-12-25 23:13:32) */
return array (
  'count' => 3,
  'rows' => 
  array (
    4015 => 
    array (
      'post' => 
      array (
        'id' => '4015',
        'title' => 'Черкасців запрошують долучитися до обстеження зелених насаджень в парку «Сосновий бір»',
        'alt_title' => '3e4ce2480d74ab9a7005116d9777e628',
        'descr' => 'Черкасців запрошують долучитися до обстеження зелених насаджень в парку «Сосновий бір»',
        'short_post' => 'Керуючись Постановою КМУ від 01.08.2006 № 1045 «Про затвердження Порядку видалення дерев, кущів, газонів та квітників у населених пунктах» та рішенням виконавчого комітету Черкаської міської ради від 02.06.2009 № 664 (зі змінами) запрошуємо всіх бажаючих взяти участь у роботі комісії з обстеження зелених насаджень, виїзд якої заплановано на 19.12.2019., початок обстеження  о 9 год. від колеса огляду в парку «Сосновий бір». Інформують у Черкаській міській раді. До акту на видалення включаються виключно сухостійні, аварійні дерева та дерева, пошкоджені в результаті несприятливих погодних умов. Телефон для довідок 54-00-09.',
        'author_id' => '1',
        'created_time' => '2019-12-12 18:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Керуючись Постановою КМУ від 01.08.2006 № 1045 «Про затвердження Порядку видалення дерев, кущів, газонів та квітників у населених пунктах» та рішенням виконавчого комітету Черкаської міської ради від 02.06.2009 № 664 (зі змінами) запрошуємо всіх бажаючих взяти участь у роботі комісії з обстеження зелених насаджень, виїзд якої заплановано на 19.12.2019., початок обстеження  о 9 год. від колеса огляду в парку «Сосновий бір». Інформують у Черкаській міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_18-58-03_96.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До акту на видалення включаються виключно сухостійні, аварійні дерева та дерева, пошкоджені в результаті несприятливих погодних умов.</p>
<p class=\\"bb_p\\">Телефон для довідок 54-00-09.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkascziv-zaproshuyut-doluchytysya-do-obstezhennya-zelenyh-nasadzhen-v-parku-sosnovyj-bir/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4015',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4015',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4015',
        ),
      ),
    ),
  ),
); 
?>