<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576616141.8582 (2019-12-17 22:55:41) */
return array (
  'count' => 2515,
  'rows' => 
  array (
    4383 => 
    array (
      'post' => 
      array (
        'id' => '4383',
        'title' => 'На Черкащині прогнозують дощі',
        'alt_title' => 'b993ab2f61f5e4f235047462f4c4bc42',
        'descr' => 'На Черкащині прогнозують дощі',
        'short_post' => 'Тепла погода переважатиме на Черкащині й у наступні дві доби. У нічні та ранкові години утворюватимуться тумани. Надалі посилиться вплив західних циклонів, вдень буде менш тепло, пройдуть дощі. Причина такої погоди в грудні в тому, що на неї у нашому регіоні в рівній мірі впливають, як атлантичні циклони, так і південні антициклони. Тому із заходу продовжують тягнутися дуже теплі та вологі повітряні маси Атлантики, а антициклон забезпечує мало вітряну малохмарну погоду. У таких умовах денна температура повітря досягатиме 8-10? тепла, а нічна – опускатиметься до 1-3? морозу. За інформацією із пресслужби Черкаського обласного гідрометцентру',
        'author_id' => '1',
        'created_time' => '2019-12-17 16:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тепла погода переважатиме на Черкащині й у наступні дві доби. У нічні та ранкові години утворюватимуться тумани. Надалі посилиться вплив західних циклонів, вдень буде менш тепло, пройдуть дощі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_16-35-22_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Причина такої погоди в грудні в тому, що на неї у нашому регіоні в рівній мірі впливають, як атлантичні циклони, так і південні антициклони.</p>
<p class=\\"bb_p\\">Тому із заходу продовжують тягнутися дуже теплі та вологі повітряні маси Атлантики, а антициклон забезпечує мало вітряну малохмарну погоду. У таких умовах денна температура повітря досягатиме 8-10? тепла, а нічна – опускатиметься до 1-3? морозу.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаського обласного гідрометцентру</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-prohnozuiut-doshchi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4383',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4383',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4383',
        ),
      ),
    ),
    4382 => 
    array (
      'post' => 
      array (
        'id' => '4382',
        'title' => 'Черкаська прокуратура не дозволила ліквідувати 9 дитячих закладів',
        'alt_title' => '87938b65ae0fe7b24940c9861df23745',
        'descr' => 'Черкаська прокуратура не дозволила ліквідувати 9 дитячих закладів',
        'short_post' => 'Протягом 11 місяців цього року прокуратура області вжила заходів щодо припинення незаконної ліквідації, відчуження та користування майном 9 закладів для дітей вартістю 74 млн грн, - повідомляють в Прокуратурі Черкаської області. Зокрема, за позовом Уманської місцевої прокуратури недобросовісним орендарем звільнено приміщення дитячого танцювального майданчика площею понад 1500 кв. м, що тривалий час не використовувалося за своїм цільовим призначенням. На цей час Золотоніською місцевою прокуратурою витребовується із незаконного володіння п’ятиповерхове приміщення гуртожитку навчального закладу площею понад 2 тис. кв. м, що незаконно вибуло із державної власності.',
        'author_id' => '1',
        'created_time' => '2019-12-17 16:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом 11 місяців цього року прокуратура області вжила заходів щодо припинення незаконної ліквідації, відчуження та користування майном 9 закладів для дітей вартістю 74 млн грн, - повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_16-35-13_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, за позовом Уманської місцевої прокуратури недобросовісним орендарем звільнено приміщення дитячого танцювального майданчика площею понад 1500 кв. м, що тривалий час не використовувалося за своїм цільовим призначенням.</p>
<p class=\\"bb_p\\">На цей час Золотоніською місцевою прокуратурою витребовується із незаконного володіння п’ятиповерхове приміщення гуртожитку навчального закладу площею понад 2 тис. кв. м, що незаконно вибуло із державної власності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ka-prokuratura-ne-dozvolyla-likviduvaty-9-dytiachykh-zakladiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4382',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4382',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4382',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4382',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4382',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4382',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4382',
        ),
      ),
    ),
    4379 => 
    array (
      'post' => 
      array (
        'id' => '4379',
        'title' => 'У сквері за Черкаською ОДА встановлюють ялинку',
        'alt_title' => 'e3b4be2304cf23d9b5144cbb28159468',
        'descr' => 'У сквері за Черкаською ОДА встановлюють ялинку',
        'short_post' => 'У сквері за облдержадміністрацією почали встановлювати ялинку. Повідомляє Суспільне телебачення. Зі слів начальника 4 відділення КП «Дирекція парків» Юрія Меркур’єва, її висота буде 6 метрів. Сьогодні дерево встановлять, а завтра його прикрашатимуть іграшками.',
        'author_id' => '1',
        'created_time' => '2019-12-17 16:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У сквері за облдержадміністрацією почали встановлювати ялинку. Повідомляє Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_16-05-02_853.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів начальника 4 відділення КП «Дирекція парків» Юрія Меркур’єва, її висота буде 6 метрів. Сьогодні дерево встановлять, а завтра його прикрашатимуть іграшками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-skveri-za-cherkaskoyu-oda-vstanovlyuyut-yalynku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4379',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4379',
        ),
      ),
    ),
    4374 => 
    array (
      'post' => 
      array (
        'id' => '4374',
        'title' => 'У серійних крадіїв з Уманщини вилучили вантажівку “трофеїв”',
        'alt_title' => '4a7b4ef20ee873c0ecf83b329923c1d2',
        'descr' => 'У серійних крадіїв з Уманщини вилучили вантажівку “трофеїв”',
        'short_post' => 'Поліцейські затримали групу серійних крадіїв, які протягом декількох років обкрадали помешкання уманчан. Двох злодіїв затримали, третій втік, - інформують в ГУНП в Черкаській області. Поліцейські Уманщини, під час вивчення та опрацювання матеріалів по нерозкритим квартирними крадіжкам звернули увагу, що по ряду злочинів є схожості між собою. Було зрозуміло - на території Уманщини працює стала група квартирних крадіїв. Потім поліцейські з’ясували, що зловмисники місцеві та добре інформовані. Крали лише в заможних. Крім того, зловмисники чітко знали, що дома нікого не буде. Зрештою поліцейські встановили, що до вчинення серії крадіжок причетні троє жителів Уманського району. Виявилося, що зловмисники «працюють» по чітко налагодженій схемі. Один з них займався збором інформації, визначався з місцем майбутньої крадіжки, з’ясовував, коли саме господарів не буде вдома та передавав інформацію спільникам, які в подальшому проникали в помешкання потерпілих та викрадали цінне майно. Поліцейські провели ряд санкціонованих обшуків за місцем їх проживання. Під час обшуків виявили та вилучили набори відмичок, велику суму грошових коштів, золоті прикраси, будівельну та побутову техніку, зброю та інші речі, які раніше були викрадені у потерпілих. Наразі слідство встановило причетність групи щонайменше до 15 крадіжок. Двох зловмисників затримано. Місцезнаходження третього встановлюється.',
        'author_id' => '1',
        'created_time' => '2019-12-17 15:15:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поліцейські затримали групу серійних крадіїв, які протягом декількох років обкрадали помешкання уманчан. Двох злодіїв затримали, третій втік, - інформують в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-10_388.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліцейські Уманщини, під час вивчення та опрацювання матеріалів по нерозкритим квартирними крадіжкам звернули увагу, що по ряду злочинів є схожості між собою. Було зрозуміло - на території Уманщини працює стала група квартирних крадіїв.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-13_557.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Потім поліцейські з’ясували, що зловмисники місцеві та добре інформовані. Крали лише в заможних. Крім того, зловмисники чітко знали, що дома нікого не буде. Зрештою поліцейські встановили, що до вчинення серії крадіжок причетні троє жителів Уманського району. Виявилося, що зловмисники «працюють» по чітко налагодженій схемі. Один з них займався збором інформації,  визначався з місцем майбутньої крадіжки, з’ясовував, коли саме господарів не буде вдома та передавав інформацію спільникам, які в подальшому проникали в помешкання потерпілих та викрадали цінне майно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-15_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліцейські провели ряд санкціонованих обшуків за місцем їх проживання. Під час обшуків виявили та вилучили набори відмичок, велику суму грошових коштів, золоті прикраси, будівельну та побутову техніку, зброю та інші речі, які раніше були викрадені у потерпілих.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-17_195.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі слідство встановило причетність групи щонайменше до 15 крадіжок. Двох зловмисників затримано. Місцезнаходження третього встановлюється.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-22_373.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-24_901.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-26_133.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-30_666.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-15-32_339.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-seriynykh-kradiiv-z-umanshchyny-vyluchyly-vantazhivku-trofeiv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4374',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4374',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4374',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4374',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4374',
        ),
      ),
    ),
    4373 => 
    array (
      'post' => 
      array (
        'id' => '4373',
        'title' => 'До Нового року чорнобильці мають замінити посвідчення',
        'alt_title' => 'f4963e93902ccc692167cc58f3b722b7',
        'descr' => 'До Нового року чорнобильці мають замінити посвідчення',
        'short_post' => 'Посвідчення постраждалим внаслідок Чорнобильської катастрофи потрібно замінити у зв’язку із затвердженням нових зразків, - повідомляють у Черкаському міськвиконкомі. Зокрема до 1 січня 2020 р., замінити посвідчення потрібно: – особам, які постраждали внаслідок Чорнобильської катастрофи (категорія 1); – учасникам ліквідації наслідків аварії на Чорнобильській АЕС (категорія 2 та 3) з числа громадян, які брали участь у ліквідації інших ядерних аварій, у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та проведенні на них регламентних робіт; – особам, які потерпіли внаслідок Чорнобильської катастрофи (категорія 2), з числа постраждалих від радіаційного опромінення за інших обставин не з власної вини. Для заміни посвідчення необхідно звертатися до департаменту соціальної політики Черкаської міської ради за адресою: бульвар Шевченка, 307, громадська приймальня, стіл №17. При собі мати: паспорт, довідку про присвоєння ідентифікаційного коду, посвідчення особи, яка постраждала внаслідок Чорнобильської катастрофи, довідку МСЕК (у разі інвалідності), матове фото 3x4.Телефон для довідок: 37-26-12.',
        'author_id' => '1',
        'created_time' => '2019-12-17 15:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Посвідчення постраждалим внаслідок Чорнобильської катастрофи потрібно замінити у зв’язку із затвердженням нових зразків, - повідомляють у Черкаському міськвиконкомі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-05-16_774.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема до 1 січня 2020 р., замінити посвідчення потрібно:</p>
<p class=\\"bb_p\\">– особам, які постраждали внаслідок Чорнобильської катастрофи (категорія 1);</p>
<p class=\\"bb_p\\">– учасникам ліквідації наслідків аварії на Чорнобильській АЕС (категорія 2 та 3) з числа громадян, які брали участь у ліквідації інших ядерних аварій, у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та проведенні на них регламентних робіт;</p>
<p class=\\"bb_p\\">– особам, які потерпіли внаслідок Чорнобильської катастрофи (категорія 2), з числа постраждалих від  радіаційного опромінення за інших обставин не з власної вини.</p>
<p class=\\"bb_p\\">Для заміни посвідчення необхідно звертатися до департаменту соціальної політики Черкаської міської ради за адресою: бульвар Шевченка, 307, громадська приймальня, стіл №17. При собі мати: паспорт, довідку про присвоєння ідентифікаційного коду, посвідчення особи, яка постраждала внаслідок Чорнобильської катастрофи, довідку МСЕК (у разі інвалідності), матове фото 3x4.Телефон для довідок: 37-26-12.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-novoho-roku-chornobyl-tsi-maiut-zaminyty-posvidchennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4373',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4373',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4373',
        ),
      ),
    ),
    4372 => 
    array (
      'post' => 
      array (
        'id' => '4372',
        'title' => 'У лікарнях Сміли хворих годують на 7 гривень у день',
        'alt_title' => 'd54016ea200b3ba07fbcb9941f0a9a50',
        'descr' => 'У лікарнях Сміли хворих годують на 7 гривень у день',
        'short_post' => 'На 2020 рік із міського бюджету на харчування у лікарнях Сміли виділили всього 800 тисяч гривень. Це на 230 тисяч гривень менше, ніж просили представники галузі охорони здоров’я. Про це пише інтернет-видання Сміла.UA. Начальник відділу охорони здоров’я Микола Стуженко повідомив, що за рік у смілянських лікарнях лікується десять тисяч пацієнтів. Вартість харчування на один день складає всього 7 гривень. Члени виконкому були шоковані тим, як зараз можна прогодувати людину за 7 гривень у день. Вони просили виділити ще додаткові кошти на обіди хворим. Начальник фінансового управління Галина Сватко відповіла, що наразі передбачена сума у 800 тисяч. При перевиконанні бюджету і перегляді асигнувань протягом року, суму на їжу можна буде збільшити. Микола Стуженко щиро подякував тим підприємцям Сміли і керівникам заводів, які допомагають годувати хворих та безкоштовно підтримують медицину.',
        'author_id' => '1',
        'created_time' => '2019-12-17 15:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На 2020 рік із міського бюджету на харчування у лікарнях Сміли виділили всього 800 тисяч гривень. Це на 230 тисяч гривень менше, ніж просили представники галузі охорони здоров’я. Про це пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_15-05-04_836.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Начальник відділу охорони здоров’я Микола Стуженко повідомив, що за рік у смілянських лікарнях лікується десять тисяч пацієнтів. Вартість харчування на один день складає всього 7 гривень.</p>
<p class=\\"bb_p\\">Члени виконкому були шоковані тим, як зараз можна прогодувати людину за 7 гривень у день. Вони просили виділити ще додаткові кошти на обіди хворим.</p>
<p class=\\"bb_p\\">Начальник фінансового управління Галина Сватко відповіла, що наразі передбачена сума у 800 тисяч. При перевиконанні бюджету і перегляді асигнувань протягом року, суму на їжу можна буде збільшити.</p>
<p class=\\"bb_p\\">Микола Стуженко щиро подякував тим підприємцям Сміли і керівникам заводів, які допомагають годувати хворих та безкоштовно підтримують медицину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-likarnyah-smily-hvoryh-goduyut-na-7-gryven-u-den/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4372',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4372',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4372',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4372',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4372',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4372',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4372',
        ),
      ),
    ),
    4370 => 
    array (
      'post' => 
      array (
        'id' => '4370',
        'title' => 'У Черкасах невідомий побив підлітка',
        'alt_title' => 'f267288008b84b97358ec188f1554464',
        'descr' => 'У Черкасах невідомий побив підлітка',
        'short_post' => 'Невідомий побив 14-и річного хлопчика, який повертався із тренування пізно ввечері. Мати дитини просить відгукнутися свідків інциденту. - Учора по вулиці Ватутіна побили мого сина, який повертався із тренування у "Черкаських Мавпах". Він ішов додому близько 21:45 від молокозаводу, оскільки маршрутка зламалася. Із собою хлопець не мав цінних речей. На нього напав без питань і вимог невідомий років 18-20-и й ростом близько 1 м 90 см. Нападник ударив сина в обличчя й повалив на землю та почав бити ногами, - написала мати постраждалого хлопчика. За словами черкащанки, нападник був одягнений у червону куртку з чорним квадратом на правому боці, чорну шапку з білим написом та темні штани. - Якщо маєте якусь інформацію, то телефонуйте на "102" або на мій номер: 0637465397, - написала жінка. Речник ГУНП у Черкаській області Дмитро Грищенко у коментарі "%SITENAME%" підтвердив інформацію про напад. Читайте також:&nbsp;На Черкащині чоловік убив дружину качалкою і два місяці жив поруч із її тілом',
        'author_id' => '1',
        'created_time' => '2019-12-17 14:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Невідомий побив 14-и річного хлопчика, який повертався із тренування пізно ввечері. Мати дитини просить відгукнутися свідків інциденту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_14-35-12_342.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Учора  по вулиці Ватутіна побили мого сина, який повертався із тренування у "Черкаських Мавпах". Він ішов додому близько 21:45 від молокозаводу, оскільки маршрутка зламалася. Із собою хлопець не мав цінних речей. На нього напав без питань і вимог невідомий років 18-20-и й ростом близько 1 м 90 см. Нападник ударив сина в обличчя й повалив на землю та почав бити ногами, - написала мати постраждалого хлопчика.</p>
<p class=\\"bb_p\\">За словами черкащанки, нападник був одягнений у червону куртку з чорним квадратом на правому боці, чорну шапку з білим написом та темні штани.</p>
<p class=\\"bb_p\\">- Якщо маєте якусь інформацію, то телефонуйте  на "102" або на мій номер: 0637465397, - написала жінка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Речник ГУНП у Черкаській області Дмитро Грищенко</b> у коментарі "%SITENAME%" підтвердив інформацію про напад.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:&nbsp;На Черкащині чоловік убив дружину качалкою і два місяці жив поруч із її тілом</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-nevidomyy-pobyv-pidlitka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4370',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4370',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4370',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4370',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4370',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4370',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4370',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4370',
        ),
      ),
    ),
    4369 => 
    array (
      'post' => 
      array (
        'id' => '4369',
        'title' => 'Зголоднів: 18-річний хлопець намагався пограбувати магазин',
        'alt_title' => 'fb5653e5e87840c4a9aa78e095094be6',
        'descr' => 'Зголоднів: 18-річний хлопець намагався пограбувати магазин',
        'short_post' => 'У місті Звенигородка 18-річний парубок проник у торговий зал продуктового магазину для здійснення крадіжки. Однак, злочинним намірам завадила сигналізація. Повідомляють у пресслужбі поліції охорони. Опівночі на пульт централізованого спостереження Управління поліції охорони в Черкаській області надійшов сигнал «Тривога» з магазину на проспекті Шевченка. За кілька хвилин наряд групи реагування вже був на місці події. Оглядаючи об’єкт, правоохоронці побачили через розбите вікно чоловіка, який метушився всередині приміщення. Молодик зрозумів, що втекти йому не вдасться. Поліцейські затримали та встановили особу зловмисника. Ним виявився житель одного з сіл Звенигородського району, 2001 року народження. За його словами, він вдерся до магазину з метою поцупити продукти харчування. На місце події викликано слідчо-оперативну групу Звенигородського ВП. Сума збитків встановлюється.',
        'author_id' => '1',
        'created_time' => '2019-12-17 14:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У місті Звенигородка 18-річний парубок проник у торговий зал продуктового магазину для здійснення крадіжки. Однак, злочинним намірам завадила сигналізація. Повідомляють у пресслужбі поліції охорони.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_14-35-02_492.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Опівночі на пульт централізованого спостереження Управління поліції охорони в Черкаській області надійшов сигнал «Тривога» з магазину на проспекті Шевченка. За кілька хвилин наряд групи реагування вже був на місці події.</p>
<p class=\\"bb_p\\">Оглядаючи об’єкт, правоохоронці побачили через розбите вікно чоловіка, який метушився всередині приміщення. Молодик зрозумів, що втекти йому не вдасться. Поліцейські затримали та встановили особу зловмисника. Ним виявився житель одного з сіл Звенигородського району, 2001 року народження. За його словами, він вдерся до магазину з метою поцупити продукти харчування.</p>
<p class=\\"bb_p\\">На місце події викликано слідчо-оперативну групу Звенигородського ВП. Сума збитків встановлюється.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zgolodniv-18-richnyj-hlopecz-namagavsya-pograbuvaty-magazyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4369',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4369',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4369',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4369',
        ),
      ),
    ),
    4368 => 
    array (
      'post' => 
      array (
        'id' => '4368',
        'title' => 'На Соборній площі у Черкасах почали встановлення новорічної ялинки',
        'alt_title' => '343d8e641012ddf0c549f0b3ab05e8a8',
        'descr' => 'На Соборній площі у Черкасах почали встановлення новорічної ялинки',
        'short_post' => 'У Черкасах почали встановлювати головну ялинку міста. Цьогоріч вона буде штучною та орендованою. Ялинку мають установлювати монтувальники із Чорноморська. Традиційно відкриття ялинки цього року заплановане на 19 грудня. Читайте також:&nbsp;Жива чи штучна: яка ялинка потрібна Черкасам',
        'author_id' => '1',
        'created_time' => '2019-12-17 14:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах почали встановлювати головну ялинку міста. Цьогоріч вона буде штучною та орендованою.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_14-05-14_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ялинку мають установлювати монтувальники із Чорноморська.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_14-05-18_916.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Традиційно відкриття ялинки цього року заплановане на 19 грудня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_14-05-20_24.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>&nbsp;Жива чи штучна: яка ялинка потрібна Черкасам</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-soborniy-ploshchi-u-cherkasakh-pochaly-vstanovlennia-novorichnoi-ialynky-fotofakt/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4368',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4368',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4368',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4368',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4368',
        ),
      ),
    ),
    4367 => 
    array (
      'post' => 
      array (
        'id' => '4367',
        'title' => 'У Черкасах чоловік посеред вулиці напав з ножем на містянина',
        'alt_title' => '69481092dd261cc38d65900ea89e2bbe',
        'descr' => 'У Черкасах чоловік посеред вулиці напав з ножем на містянина',
        'short_post' => 'Невідомий напав з ножем на іншого чоловіка та наніс йому поранення. Інцидент трапився на вулиці Надпільній. Небайдужі громадяни, які стали очевидцями події, затримали нападника й тримали його до проїзду патрульних поліцейських. Зараз затриманий надає пояснення слідчим у Черкаському відділі поліції. За інформацією із пресслужби патрульної поліції черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-17 14:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Невідомий напав з ножем на іншого чоловіка та наніс йому поранення. Інцидент трапився на вулиці Надпільній.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_14-05-09_497.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Небайдужі громадяни, які стали очевидцями події, затримали нападника й тримали його до проїзду патрульних поліцейських.</p>
<p class=\\"bb_p\\">Зараз затриманий надає пояснення слідчим у Черкаському відділі поліції.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-cholovik-posered-vulytsi-napav-z-nozhem-na-mistianyna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4367',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4367',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4367',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4367',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4367',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4367',
        ),
      ),
    ),
  ),
); 
?>