<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576453768.861 (2019-12-16 01:49:28) */
return array (
  'count' => 2648,
  'rows' => 
  array (
    4195 => 
    array (
      'post' => 
      array (
        'id' => '4195',
        'title' => 'Суд продовжив арешт підозрюваним у вбивстві журналіста Сергієнка',
        'alt_title' => 'aa77317a56afce7a556544874a903027',
        'descr' => 'Суд продовжив арешт підозрюваним у вбивстві журналіста Сергієнка',
        'short_post' => 'Суддівська колегія Городищенського районного суду Черкаської області продовжила на два місяці арешт трьом підозрюваним у вбивстві журналіста та активіста Євромайдану Василя Сергієнка. Про це повідомляє TheБабель. Арешт продовжили двом спортсменам Віктору Горбенку та Роману Недибалюку (перебувають під домашнім арештом), а також Володимиру Воронкову (перебуває в СІЗО), який підозрюється у вбивстві журналіста. Сьогодні, 13 грудня, у всіх трьох закінчувався запобіжний захід. Суд скасував засідання, але прокурори подали клопотання про продовження заходу. Колегія його задовольнила. Сергієнко був убитий 4 квітня 2014 року. Його викрали у дворі власного будинку, а наступного дня тіло знайшли в лісі зі слідами тортур. У цій справі затримали п?ятьох підозрюваних — Недибалюка, Горбенка, Воронкова, спортсмена Валентина Завражина і власника київського спортклубу «Тай» Вадима Мельника, якого слідство вважає організатором.',
        'author_id' => '1',
        'created_time' => '2019-12-15 11:05:05',
        'keywords' => 'Василь Сергієнко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Суддівська колегія Городищенського районного суду Черкаської області продовжила на два місяці арешт трьом підозрюваним у вбивстві журналіста та активіста Євромайдану Василя Сергієнка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_11-05-02_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє TheБабель.</p>
<p class=\\"bb_p\\">Арешт продовжили двом спортсменам Віктору Горбенку та Роману Недибалюку (перебувають під домашнім арештом), а також Володимиру Воронкову (перебуває в СІЗО), який підозрюється у вбивстві журналіста.</p>
<p class=\\"bb_p\\">Сьогодні, 13 грудня, у всіх трьох закінчувався запобіжний захід. Суд скасував засідання, але прокурори подали клопотання про продовження заходу. Колегія його задовольнила.</p>
<p class=\\"bb_p\\">Сергієнко був убитий 4 квітня 2014 року. Його викрали у дворі власного будинку, а наступного дня тіло знайшли в лісі зі слідами тортур. У цій справі затримали п?ятьох підозрюваних — Недибалюка, Горбенка, Воронкова, спортсмена Валентина Завражина і власника київського спортклубу «Тай» Вадима Мельника, якого слідство вважає організатором.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sud-prodovzhiv-aresht-pidozryuvanim-u-vbivstvi-zhurnalista-sergiyenka/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4195',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4195',
        ),
      ),
    ),
    4193 => 
    array (
      'post' => 
      array (
        'id' => '4193',
        'title' => 'Уроки, які варто винести з пожежі в Одесі',
        'alt_title' => 'a04d10d618aa698e1a7c96ffa404d130',
        'descr' => 'Уроки, які варто винести з пожежі в Одесі',
        'short_post' => 'Минулого тижня пожежа в одеському коледжі забрала життя понад десятка людей. У зв’язку з цим усі дитячі садки, школи, коледжі та вищі навчальні заклади у Черкасах ще раз позапланово перевірять. Що робити, аби безпечно евакуюватися, Громадське: Черкаси запитало у рятувальників. Типової для всіх інструкції бути не може, каже речник управління ДСНС України в Черкаській області Костянтин Проценко. Все залежить від стану будівлі, скільки вона має поверхів і кількості людей, що в ній перебуває. [/b] [b]Що ви маєте знати, аби безпечно евакуюватися при пожежі: Як викликати службу порятунку. 101 – пожежно-рятувальна служба; 102 – поліція, 103 – «швидка» допомога; 104 – газова служба. Якщо ви вдома, маєте зорієнтуватися, що з собою взяти (документи, теплі речі). Вимкніть електрику, перекрийте газ і воду. Вдома ви не зобов’язані мати вогнегасники, а от у публічних приміщеннях вони мають бути. Це саме стосується і установ, де ви навчаєтеся чи працюєте. Ви маєте знати, де вони встановлені, а також вміти ними користуватися. Варто пам’ятати, що вони теж мають термін придатності. Вдома чи на роботі ви маєте знати шляхи евакуації. На сходах мають бути відповідні вказівники. У жодному разі не користуйтеся ліфтом. Якщо почалася паніка і одразу вийти не вдалося, відійдіть від натовпу людей. Якщо опинилися у натовпі, рухатися треба в напрямку основного потоку людей. Схрестіть руки на грудях, виставляючи лікті вперед і тримаючи руки за плечі. Це дозволить дихати у натовпі. Виходячи з палаючого чи задимленого приміщення, прикладіть до обличчя мокру тканину. Вона буде фільтром. Рухаючись до виходу, тримайтеся за стіни, щоб не втратити орієнтацію. Якщо евакуюватися не вдалося, найкраще очікувати допомоги біля вікон. Вистрибувати з вікон є сенс, якщо ви перебуваєте не вище третього поверху, або другого – якщо це торговельний центр. За словами Костянтина Проценка, на кожному підприємстві чи установі є людина, яка відповідає за дотримання правил пожежної безпеки. Це може бути інженер з охорони праці. Ця людина повинна проводити інструктаж для працівників та відповідає за план евакуації. Водночас рятувальники щорічно перевіряють приміщення за планом. Проте не завжди власники будівель усувають порушення. Саме це і може призвести до трагедії у подальшому. «Інспектор може прийти перевірити і виявити сотні недоліків, але власник будівлі може їх не усунути. Якщо треба переробити шляхи евакуації, типова відмовка – немає грошей. Тоді ми звертаємося до суду. Якщо позов задовольняють, будівлю зачиняють, до неї обмежують доступ, аж поки не усунуть недоліки. Така практика на Черкащині є», – додає речник управління ДСНС України в Черкаській області. Нагадаємо, коли у 2018-му в одному з ТРЦ в Росії сталася пожежа, черкаські заклади теж почали перевіряти. Під час перевірки рятувальники виявили майже тисячу порушень на 32 об’єктах. Тоді вони рекомендували зупинити експлуатацію частини приміщень ТРЦ «Дніпроплаза». Та навіть звернулися до суду, щоб припинити експлуатацію магазину «Фокстрот» у «Depo’t-центр».',
        'author_id' => '1',
        'created_time' => '2019-12-15 09:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого тижня пожежа в одеському коледжі забрала життя понад десятка людей. У зв’язку з цим усі дитячі садки, школи, коледжі та вищі навчальні заклади у Черкасах ще раз позапланово перевірять. Що робити, аби безпечно евакуюватися, Громадське: Черкаси запитало у рятувальників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_09-15-03_630.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Типової для всіх інструкції бути не може, каже речник управління ДСНС України в Черкаській області <b class=\\"bb_b\\">Костянтин Проценко</b>. Все залежить від стану будівлі, скільки вона має поверхів і кількості людей, що в ній перебуває.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">[/b]</p>
<p class=\\"bb_p\\">[b]Що ви маєте знати, аби безпечно евакуюватися при пожежі:</b></p>
<p class=\\"bb_p\\">Як викликати службу порятунку. 101 – пожежно-рятувальна служба; 102 – поліція, 103 – «швидка» допомога; 104 – газова служба. Якщо ви вдома, маєте зорієнтуватися, що з собою взяти (документи, теплі речі). Вимкніть електрику, перекрийте газ і воду. Вдома ви не зобов’язані мати вогнегасники, а от у публічних приміщеннях вони мають бути. Це саме стосується і установ, де ви навчаєтеся чи працюєте. Ви маєте знати, де вони встановлені, а також вміти ними користуватися. Варто пам’ятати, що вони теж мають термін придатності. Вдома чи на роботі ви маєте знати шляхи евакуації. На сходах мають бути відповідні вказівники. У жодному разі не користуйтеся ліфтом. Якщо почалася паніка і одразу вийти не вдалося, відійдіть від натовпу людей. Якщо опинилися у натовпі, рухатися треба в напрямку основного потоку людей. Схрестіть руки на грудях, виставляючи лікті вперед і тримаючи руки за плечі. Це дозволить дихати у натовпі. Виходячи з палаючого чи задимленого приміщення, прикладіть до обличчя мокру тканину. Вона буде фільтром. Рухаючись до виходу, тримайтеся за стіни, щоб не втратити орієнтацію. Якщо евакуюватися не вдалося, найкраще очікувати допомоги біля вікон. Вистрибувати з вікон є сенс, якщо ви перебуваєте не вище третього поверху, або другого – якщо це торговельний центр.</p>
<p class=\\"bb_p\\">За словами Костянтина Проценка, на кожному підприємстві чи установі є людина, яка відповідає за дотримання правил пожежної безпеки. Це може бути інженер з охорони праці. Ця людина повинна проводити інструктаж для працівників та відповідає за план евакуації.</p>
<p class=\\"bb_p\\">Водночас рятувальники щорічно перевіряють приміщення за планом. Проте не завжди власники будівель усувають порушення. Саме це і може призвести до трагедії у подальшому.</p>
<p class=\\"bb_p\\">«Інспектор може прийти перевірити і виявити сотні недоліків, але власник будівлі може їх не усунути. Якщо треба переробити шляхи евакуації, типова відмовка – немає грошей. Тоді ми звертаємося до суду. Якщо позов задовольняють, будівлю зачиняють, до неї обмежують доступ, аж поки не усунуть недоліки. Така практика на Черкащині є», – додає речник управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Нагадаємо, коли у 2018-му в одному з ТРЦ в Росії сталася пожежа, черкаські заклади теж почали перевіряти. Під час перевірки рятувальники виявили майже тисячу порушень на 32 об’єктах. Тоді вони рекомендували зупинити експлуатацію частини приміщень ТРЦ «Дніпроплаза». Та навіть звернулися до суду, щоб припинити експлуатацію магазину «Фокстрот» у «Depo’t-центр».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uroky-yaki-varto-vynesty-z-pozhezhi-v-odesi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4193',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4193',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4193',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4193',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4193',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4193',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4193',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4193',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4193',
        ),
      ),
    ),
  ),
); 
?>