<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572722921.4803 (2019-11-02 21:28:41) */
return array (
  'count' => 1,
  'rows' => 
  array (
    166 => 
    array (
      'post' => 
      array (
        'id' => '166',
        'title' => 'Великобританія вперше отримала від поновлюваних джерел більше енергії, ніж від викопного палива',
        'alt_title' => '77189b242a29af4d14a83db2e4efc58d',
        'descr' => 'Великобританія вперше отримала від поновлюваних джерел більше енергії, ніж від викопного палива',
        'short_post' => 'У третьому кварталі 2019 року Великобританія вперше з початку промислової революції отримала з відновлюваних джерел енергії, ніж від спалювання викопного палива. Про це йдеться в доповіді Carbon Brief, складеному урядом країни. У документі йдеться, що з липня по вересень з відновлюваних джерел, розташованих на території країни (від вітряних, сонячних і гідроелектростанцій) було отримано 29,5 29,1 ТВт*год енергії. За той же період від спалювання викопного палива було отримано 29,1 ТВт*год. Як зазначає Gizmodo, в 2009 році — рівно 10 років тому — Велика Британія провела вдвічі більше електроенергії з викопного палива (60,4 ТВт*год) і тільки 5,7 ТВт*год з відновлюваних джерел. У третьому кварталі Великобританія отримала 20% енергії за допомогою вітряних електростанцій, 12% від спалювання біомаси та 6% — від енергії Сонця. У травні електростанції Великобританії побили рекорд часів промислової революції: протягом шести днів вони не спалюють кам’яне і деревне вугілля, який є одним з головних джерел, що збільшує озоновий шар вуглекислого газу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У третьому кварталі 2019 року Великобританія вперше з початку промислової революції отримала з відновлюваних джерел енергії, ніж від спалювання викопного палива. Про це йдеться в доповіді Carbon Brief, складеному урядом країни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-42_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У документі йдеться, що з липня по вересень з відновлюваних джерел, розташованих на території країни (від вітряних, сонячних і гідроелектростанцій) було отримано 29,5 29,1 ТВт*год енергії. За той же період від спалювання викопного палива було отримано 29,1 ТВт*год.</p>
<p class=\\"bb_p\\">Як зазначає Gizmodo, в 2009 році — рівно 10 років тому — Велика Британія провела вдвічі більше електроенергії з викопного палива (60,4 ТВт*год) і тільки 5,7 ТВт*год з відновлюваних джерел.</p>
<p class=\\"bb_p\\">У третьому кварталі Великобританія отримала 20% енергії за допомогою вітряних електростанцій, 12% від спалювання біомаси та 6% — від енергії Сонця.</p>
<p class=\\"bb_p\\">У травні електростанції Великобританії побили рекорд часів промислової революції: протягом шести днів вони не спалюють кам’яне і деревне вугілля, який є одним з головних джерел, що збільшує озоновий шар вуглекислого газу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/velikobritaniya-vpershe-otrimala-vid-ponovlyuvanih-dzherel-bilshe-energii-nizh-vid-vikopnogo-paliva/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '166',
        ),
      ),
    ),
  ),
); 
?>