<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577747523.0519 (2019-12-31 01:12:03) */
return array (
  'count' => 314,
  'rows' => 
  array (
    5199 => 
    array (
      'post' => 
      array (
        'id' => '5199',
        'title' => 'На Черкащині активізувалися інтернет-шахраї',
        'alt_title' => '42eba9aed71ab290e8f58dadea077140',
        'descr' => 'На Черкащині активізувалися інтернет-шахраї',
        'short_post' => 'Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області. За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих. При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-40_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих.</p>
<p class=\\"bb_p\\">При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-aktyvizuvalysia-internet-shakhrai/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5199',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5199',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5199',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5199',
        ),
      ),
    ),
    5191 => 
    array (
      'post' => 
      array (
        'id' => '5191',
        'title' => 'Помер засновник першого на Черкащині приватного університету',
        'alt_title' => 'b3cd1348165c86ad4d9abf31a1ade4b1',
        'descr' => 'Помер засновник першого на Черкащині приватного університету',
        'short_post' => 'Учора, 26 грудня, помер засновник і президент Східноєвропейського університету економіки і менеджменту, доктор технічних наук, професор Аблязов Рауф Ахметович.  Про це повідомляє пресслужба вишу. Рауфу Ахметовичу було 85 років. Він заснував перший на Черкащині приватний вищий навчальний заклад – Східноєвропейський університет економіки і менеджменту. Прощання з професором відбудеться 28 грудня о 14:00 в Будинку трауру.',
        'author_id' => '1',
        'created_time' => '2019-12-27 13:25:04',
        'keywords' => 'прощання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, 26 грудня, помер засновник і президент Східноєвропейського університету економіки і менеджменту, доктор технічних наук, професор Аблязов Рауф Ахметович. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_13-25-02_886.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба вишу.</p>
<p class=\\"bb_p\\">Рауфу Ахметовичу було 85 років. Він заснував перший на Черкащині приватний вищий навчальний заклад – Східноєвропейський університет економіки і менеджменту.</p>
<p class=\\"bb_p\\">Прощання з професором відбудеться 28 грудня о 14:00 в Будинку трауру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pomer-zasnovnik-pershogo-na-cherkashhini-privatnogo-universitetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5191',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5191',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5191',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5191',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5191',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5191',
        ),
      ),
    ),
    5156 => 
    array (
      'post' => 
      array (
        'id' => '5156',
        'title' => 'Новорічна географія: Новий рік приходить на Черкащину… упродовж 13 хвилин',
        'alt_title' => 'b30631ff5721455a2621d3e36c00c562',
        'descr' => 'Новорічна географія: Новий рік приходить на Черкащину… упродовж 13 хвилин',
        'short_post' => 'От щас шокуюча інформація. Насправді Новий рік приходить не одномоментно, бо зі сходу на захід він крокує Черкащиною упродовж 12 хвилин 52 секунд, долаючи за цей час 240 кілометрів. Розповів чергову цікавинку краєзнавець Борис Юхно. За чотири хвилини Санта, Дід Мороз чи хто там ще, минає один градус географічної широти, а це 18 кілометрів 674 метри. Відповідно, першими свято зустрінуть жителі найсхіднішого села Черкащини – Стецівки на Чигиринщині, а останніми – мешканці Бубельні (раніше Жовтневого) Монастирищенського району. А жителі обласного центру, позаяк “на 6 хвилин східніше Києва”, можуть не чекати появи в телевізорі головного вітальника і сміливо стіляти шампанським вже о 23 годині 54 хвилини. Аргумент – невеличка цитата з підручника географії за 9 клас: “Для зручності відліку часу вся поверхня земної кулі поділена меридіанами на 24 пояси, від 0 до 23, різниця між кожним з яких становить 15° довготи (1 година часу). В усіх населених пунктах даного поясу час домовилися вважати однаковим”. Хто й коли домовлявся – не написано. Зі мною – точно ніхто. Обідно, тому треба самому розібратися, коли ж точно приходить Новий рік у міста і села саме нашого краю. Математична географія – штука трохи морочлива, зате цікава. Довелося послугуватися досвідом дивака-часоміра Миколи Ломоносова (чи не нащадок вченого, бува?) з міста Суми, який розрахував точний час для усіх обласних центрів України. За ним, до речі, коли у Києві 12.00 дня, у Черкасах вже 6 хвилин на тринадцяту. Тож перше: маємо хрестоматійну крайню східну точку області, село Стецівку Чигиринського району з координатами 32 градуси 54 мінути (minuta: з латини – маленька, дрібна одиниця довжини дуги) східної довготи (32°54’) та крайню західну: Бубельню на Монастирищині (29° 40’). Звідси: протяжність Черкащини зі сходу на захід дорівнює 3 градусам 14 мінутам, а це майже 13 хвилин у часі! Тож усім землякам можна взяти карту області, провести на ній 14 рівновіддалених вертикальних ліній і дізнатися, коли й куди за чергою приходить Новий рік. Приблизно, звісно, адже по кулі меридіани трохи вигинаються, та все одно це буде точніше, аніж за загальноприйнятим варіантом. Ну та гаразд. Й без того взрив мозга, розумію. Сам повідомлю “точний новорічний час” для кількох райцентрів і містечок, він також буде актуальним і для сіл, які вище чи нижче на вертикалі. 23.51 – Чигирин; 23.53 – Чорнобай, Червона Слобода; 23.54 (разом з Черкасами) – Драбів, Золотоноша, Сміла, Кам’янка; 23.55 – Гельмязів, Мошни, Байбузи; 23.56 – Канів, Городище, Шпола; 23.57 – К.-Шевченківський, Стеблів; 23.58 – Лисянка, Звенигородка, Ватутіне, Катеринопіль; 23.59 – Тальне; 00.00 (разом з Києвом) – Маньківка; 00.01 – Жашків, Умань; 00.02 – Монастирище, Христинівка. Одним словом, коли кияни починають, жителі славного козацького міста Черкаси вже шість хвилин як мали б закусювати, а ще славнішого Чигирина вже й по другій випити. Тим, хто на краю географії, тобто за Монастирищем, дві-три хвилини доведеться зачекати. А ось синхронно зі столицею можуть починати лише кілька сіл між Тальним і Маньківкою, нехай їм столи вгинаються. Хоча наш люд такий – почне поперед Стецівки, а закінчить далеко за Бубельнею. Якраз десь там, де Грінвіч обнуляється. На здоров’я і з Новим роком! Free Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free Downloadudemy free downloaddownload huawei firmwareDownload Premium WordPress Themes Freeudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-27 09:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">От щас шокуюча інформація. Насправді Новий рік приходить не одномоментно, бо зі сходу на захід він крокує Черкащиною упродовж 12 хвилин 52 секунд, долаючи за цей час 240 кілометрів. Розповів чергову цікавинку краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_09-05-03_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За чотири хвилини Санта, Дід Мороз чи хто там ще, минає один градус географічної широти, а це 18 кілометрів 674 метри. Відповідно, першими свято зустрінуть жителі найсхіднішого села Черкащини – Стецівки на Чигиринщині, а останніми – мешканці Бубельні (раніше Жовтневого) Монастирищенського району. А жителі обласного центру, позаяк “на 6 хвилин східніше Києва”, можуть не чекати появи в телевізорі головного вітальника і сміливо стіляти шампанським вже о 23 годині 54 хвилини.</p>
<p class=\\"bb_p\\">Аргумент – невеличка цитата з підручника географії за 9 клас: “Для зручності відліку часу вся поверхня земної кулі поділена меридіанами на 24 пояси, від 0 до 23, різниця між кожним з яких становить 15° довготи (1 година часу). В усіх населених пунктах даного поясу час домовилися вважати однаковим”.</p>
<p class=\\"bb_p\\">Хто й коли домовлявся – не написано. Зі мною – точно ніхто. Обідно, тому треба самому розібратися, коли ж точно приходить Новий рік у міста і села саме нашого краю. Математична географія – штука трохи морочлива, зате цікава. Довелося послугуватися досвідом дивака-часоміра Миколи Ломоносова (чи не нащадок вченого, бува?) з міста Суми, який розрахував точний час для усіх обласних центрів України. За ним, до речі, коли у Києві 12.00 дня, у Черкасах вже 6 хвилин на тринадцяту.</p>
<p class=\\"bb_p\\">Тож перше: маємо хрестоматійну крайню східну точку області, село Стецівку Чигиринського району з координатами 32 градуси 54 мінути (minuta: з латини – маленька, дрібна одиниця довжини дуги) східної довготи (32°54’) та крайню західну: Бубельню на Монастирищині (29° 40’). Звідси: протяжність Черкащини зі сходу на захід дорівнює 3 градусам 14 мінутам, а це майже 13 хвилин у часі!</p>
<p class=\\"bb_p\\">Тож усім землякам можна взяти карту області, провести на ній 14 рівновіддалених вертикальних ліній і дізнатися, коли й куди за чергою приходить Новий рік. Приблизно, звісно, адже по кулі меридіани трохи вигинаються, та все одно це буде точніше, аніж за загальноприйнятим варіантом. Ну та гаразд. Й без того взрив мозга, розумію. Сам повідомлю “точний новорічний час” для кількох райцентрів і містечок, він також буде актуальним і для сіл, які вище чи нижче на вертикалі.</p>
<p class=\\"bb_p\\">23.51 – Чигирин; 23.53 – Чорнобай, Червона Слобода; 23.54 (разом з Черкасами) – Драбів, Золотоноша, Сміла, Кам’янка; 23.55 – Гельмязів, Мошни, Байбузи; 23.56 – Канів, Городище, Шпола; 23.57 – К.-Шевченківський, Стеблів; 23.58 – Лисянка, Звенигородка, Ватутіне, Катеринопіль; 23.59 – Тальне; 00.00 (разом з Києвом) – Маньківка; 00.01 – Жашків, Умань; 00.02 – Монастирище, Христинівка.</p>
<p class=\\"bb_p\\">Одним словом, коли кияни починають, жителі славного козацького міста Черкаси вже шість хвилин як мали б закусювати, а ще славнішого Чигирина вже й по другій випити. Тим, хто на краю географії, тобто за Монастирищем, дві-три хвилини доведеться зачекати. А ось синхронно зі столицею можуть починати лише кілька сіл між Тальним і Маньківкою, нехай їм столи вгинаються.</p>
<p class=\\"bb_p\\">Хоча наш люд такий – почне поперед Стецівки, а закінчить далеко за Бубельнею. Якраз десь там, де Грінвіч обнуляється. На здоров’я і з Новим роком!</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free Downloadudemy free downloaddownload huawei firmwareDownload Premium WordPress Themes Freeudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novorichna-geografiya-novyj-rik-pryhodyt-na-cherkashhynu-uprodovzh-13-hvylyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5156',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5156',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5156',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5156',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5156',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5156',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5156',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5156',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5156',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5156',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5156',
        ),
      ),
    ),
    5153 => 
    array (
      'post' => 
      array (
        'id' => '5153',
        'title' => 'У Канівській бібліотеці імені Т.Шевченка завершуються ремонтні роботи',
        'alt_title' => '1e2f64bac342ce98618a792c7dfb4f6f',
        'descr' => 'У Канівській бібліотеці імені Т.Шевченка завершуються ремонтні роботи',
        'short_post' => 'На черговому засіданні виконавчого комітету Канівськї міської ради члени виконкому заслухали інформацію про роботу міської бібліотеки ім.Т.Шевченка та її двох філій. За словами начальника відділу культури (якому, зокрема, підпорядковується і бібліотека) Оксани Труфанової станом на 1 грудня ц.р. кількість відвідувачів бібліотеки складає 23339 осіб. Для порівняння – в минулому році нараховувалося 26395 читачів. – Кількість відвідувачів цьогоріч дещо нижча. Це пов’язано з ремонтними роботами в бібліотеці, які не дають їй змоги працювати в повну силу, – пояснила О.Труфанова. – Насправді ж останніми роками канівська бібліотека – популярне місце серед любителів книг, адже ми постійно працюємо над поповненням бібліотечних фондів. До слова, на сьогодні бібліотечний фонд складає 100823 екземпляри. Цьогоріч передано літератури з обмінного фонду з обласної літератури на суму 105 771,34 грн. Придбано літератури і з власних коштів на суму 14970,65 грн. Прикметно, що це в основному новинки та популярні серед книголюбів бестселери, які сьогодні на ринку коштують по кілька сотень гривень за книгу. За словами начальника відділу культури, бібліотека забезпечена сучасними комп’ютерами, що під’єднані до мережі Інтернет. Тут проходять заняття «студентів» Університету ІІІ віку. Літні люди опановують комп’ютерну грамотність. Діти та студенти, які не мають комп’ютера вдома, також можуть попрацювати чи повчитися в бібліотеці. Планують бібліотекарі й організувати на місці молодіжний центр. З цією метою беруть участь у міжнародному гранті. Уже третій рік в бібліотеці ведуться ремонтні роботи. За цей час було повністю замінено вікна, двері, завершили облаштування фасаду приміщення. Також проведено внутрішні ремонтні роботи. В кімнаті абонементу відремонтовано стелю, пофарбовано стіни, покладено плитку на підлозі. Ремонт проведено й у двох туалетах – замінено сантехніку та покладено плитку на підлозі і стінах. Проведено ремонт у методичному кабінеті і кабінеті директора. – Зараз ведуться роботи в читальному залі, – інформує директор бібліотеки Олена Ладутько. – Тут оновлено стелю, вирівняно підлогу, проведено підготовчі роботи під фарбування стін. Підготовчі роботи до ремонту проводяться і в книгосховищі. Сподіваємося, що до кінця цього року роботи вже будуть завершені, – зауважила О.Труфанова. Download Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesfree download udemy coursedownload lava firmwareDownload WordPress Themes Freeonline free course',
        'author_id' => '1',
        'created_time' => '2019-12-27 07:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На черговому засіданні виконавчого комітету Канівськї міської ради члени виконкому заслухали інформацію про роботу міської бібліотеки ім.Т.Шевченка та її двох філій. За словами начальника відділу культури (якому, зокрема, підпорядковується і бібліотека) Оксани Труфанової станом на 1 грудня ц.р. кількість відвідувачів бібліотеки складає 23339 осіб. Для порівняння – в минулому році нараховувалося 26395 читачів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_07-05-03_238.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Кількість відвідувачів цьогоріч дещо нижча. Це пов’язано з ремонтними роботами в бібліотеці, які не дають їй змоги працювати в повну силу, – пояснила О.Труфанова. – Насправді ж останніми роками канівська бібліотека – популярне місце серед любителів книг, адже ми постійно працюємо над поповненням бібліотечних фондів.</p>
<p class=\\"bb_p\\">До слова, на сьогодні бібліотечний фонд складає 100823 екземпляри. Цьогоріч передано літератури з обмінного фонду з обласної літератури на суму 105 771,34 грн. Придбано літератури і з власних коштів на суму 14970,65 грн. Прикметно, що це в основному новинки та популярні серед книголюбів бестселери, які сьогодні на ринку коштують по кілька сотень гривень за книгу.</p>
<p class=\\"bb_p\\">За словами начальника відділу культури, бібліотека забезпечена сучасними комп’ютерами, що під’єднані до мережі Інтернет. Тут проходять заняття «студентів» Університету ІІІ віку. Літні люди опановують комп’ютерну грамотність. Діти та студенти, які не мають комп’ютера вдома, також можуть попрацювати чи повчитися в бібліотеці. Планують бібліотекарі й організувати на місці молодіжний центр. З цією метою беруть участь у міжнародному гранті.</p>
<p class=\\"bb_p\\">Уже третій рік в бібліотеці ведуться ремонтні роботи. За цей час було повністю замінено вікна, двері, завершили облаштування фасаду приміщення. Також проведено внутрішні ремонтні роботи. В кімнаті абонементу відремонтовано стелю, пофарбовано стіни, покладено плитку на підлозі. Ремонт проведено й у двох туалетах – замінено сантехніку та покладено плитку на підлозі і стінах. Проведено ремонт у методичному кабінеті і кабінеті директора.</p>
<p class=\\"bb_p\\">– Зараз ведуться роботи в читальному залі, – інформує директор бібліотеки Олена Ладутько. – Тут оновлено стелю, вирівняно підлогу, проведено підготовчі роботи під фарбування стін. Підготовчі роботи до ремонту проводяться і в книгосховищі.</p>
<p class=\\"bb_p\\">Сподіваємося, що до кінця цього року роботи вже будуть завершені, – зауважила О.Труфанова.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesfree download udemy coursedownload lava firmwareDownload WordPress Themes Freeonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-kanivskij-biblioteczi-imeni-t-shevchenka-zavershuyutsya-remontni-roboty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5153',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5153',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5153',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5153',
        ),
      ),
    ),
    5131 => 
    array (
      'post' => 
      array (
        'id' => '5131',
        'title' => 'Черкаський конструктор створив пристрої для вивчення фізики',
        'alt_title' => 'df901b8923ec3fb5cb27f9893ad2dd4a',
        'descr' => 'Черкаський конструктор створив пристрої для вивчення фізики',
        'short_post' => 'Тридцять сім пристроїв для вивчення фізики створив разом зі студентами черкаський фізик-конструктор Яків Тарнавський. Чоловікові 82 роки, він працює у лабораторії Національного університету імені Богдана Хмельницького. Прилади конструювали протягом трьох років, повідомляє Суспільне. Студентам другого курсу за допомогою пристрою, який називається “Трубка Рубенка” показують, як змінюється звукова хвиля. А за допомогою трансформатора демонструють явище електомагнітної індукції, розповідає завідувач кафедри фізики Микола Пасічний: “Якщо ми на осердя котушки одягнемо іншу котушку ми можемо спостерігати виникнення електричного струму і це собою являє явище електромагнітної індукції”. Ці прилади для вивчення загального курсу фізики створив фізик-конструктор Яків Тарнавський разом зі студентами у “Лабораторії технічної творчості” “З механіки, молекулярної фізики, є для вивчення електрики та магнетизму, ось отут ці всі розділи представлені. Частина пристроїв виготовлена за прикладами з інтернету, частина за кресленнями студентів”, – розповідає чоловік. Студент другого курсу Олександр Остапенко каже, вже має ідеї для створення власного приладу: “У мене є деякі ідеї, але ще потрібно досвіду трошки і, думаю, десь до кінця бакалаврату, можливо, щось у мене і вийде”. Для фізиків важливо вміти втілювати теоретичні знання практично, говорить аспірант кафедри фізики Владислав Морозович. Він у студентські роки також займався у “Лабораторії технічної творчості”. “Cаме алгоритм оцього пошуку, як правильно впровадити, як дослідити це явище і як його реалізувати, щоб було наглядно і зрозуміло подано”, – каже Владислав Морозович. Зі слів директора навчально-наукового інституту інформаційних та освітніх технологій Юрія Ляшенка, прилади розроблялися протягом останніх трьох років, тепер їх використовуватимуть у навчанні. Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesonline free coursedownload coolpad firmwareDownload Nulled WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-26 18:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тридцять сім пристроїв для вивчення фізики створив разом зі студентами черкаський фізик-конструктор Яків Тарнавський. Чоловікові 82 роки, він працює у лабораторії Національного університету імені Богдана Хмельницького. Прилади конструювали протягом трьох років, повідомляє Суспільне.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_18-05-02_75.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студентам другого курсу за допомогою пристрою, який називається “Трубка Рубенка” показують, як змінюється звукова хвиля. А за допомогою трансформатора демонструють явище електомагнітної індукції, розповідає завідувач кафедри фізики Микола Пасічний: “Якщо ми на осердя котушки одягнемо іншу котушку ми можемо спостерігати виникнення електричного струму і це собою являє явище електромагнітної індукції”.</p>
<p class=\\"bb_p\\">Ці прилади для вивчення загального курсу фізики створив фізик-конструктор Яків Тарнавський разом зі студентами у “Лабораторії технічної творчості”</p>
<p class=\\"bb_p\\">“З механіки, молекулярної фізики, є для вивчення електрики та магнетизму, ось отут ці всі розділи представлені. Частина пристроїв виготовлена за прикладами з інтернету, частина за кресленнями студентів”, – розповідає чоловік.</p>
<p class=\\"bb_p\\">Студент другого курсу Олександр Остапенко каже, вже має ідеї для створення власного приладу: “У мене є деякі ідеї, але ще потрібно досвіду трошки і, думаю, десь до кінця бакалаврату, можливо, щось у мене і вийде”.</p>
<p class=\\"bb_p\\">Для фізиків важливо вміти втілювати теоретичні знання практично, говорить аспірант кафедри фізики Владислав Морозович.</p>
<p class=\\"bb_p\\">Він у студентські роки також займався у “Лабораторії технічної творчості”.</p>
<p class=\\"bb_p\\">“Cаме алгоритм оцього пошуку, як правильно впровадити, як дослідити це явище і як його реалізувати, щоб було наглядно і зрозуміло подано”, – каже Владислав Морозович.</p>
<p class=\\"bb_p\\">Зі слів директора навчально-наукового інституту інформаційних та освітніх технологій Юрія Ляшенка, прилади розроблялися протягом останніх трьох років, тепер їх використовуватимуть у навчанні.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesonline free coursedownload coolpad firmwareDownload Nulled WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-konstruktor-stvoryv-prystroyi-dlya-vyvchennya-fizyky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5131',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5131',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5131',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5131',
        ),
      ),
    ),
    5050 => 
    array (
      'post' => 
      array (
        'id' => '5050',
        'title' => 'Серед кращих  українських сувенірів — вироби гуртківців закладів позашкільної освіти громади',
        'alt_title' => '2dc7a6a5c18f012dd999eb60433adf42',
        'descr' => 'Серед кращих  українських сувенірів — вироби гуртківців закладів позашкільної освіти громади',
        'short_post' => 'Національний еколого-натуралістичний центр учнівської молоді Міністерства освіти і науки України з 8 по 22 січня проводить щорічну Всеукраїнську виставку-конкурс “Український сувенір”, на яку подаються вироби, виготовлені з глини, дерева, лози, соломи, трави, тканини, паперу, солоного тіста, сиру, тощо.       У трьох комунальних закладах позашкільної освіти громади – центрах еколого-натуралістичної, науково-технічної, дитячої та юнацької творчості учнівської молоді вихованці  гуртків майстерно виготовляють зразки традиційних іграшок, копії стародавніх іграшок, збережених в родинах протягом декількох поколінь, предмети вжитку, що можуть бути зразками традиційної української сувенірної продукції, а також сучасні дизайнерські вироби, що відповідають поняттю “сувенір” з елементами різьблення, вишивки, декоративного розпису, плетення, завдяки чому сміливо беруть участь в обласному етапі конкурсу «Український сувенір».      Оригінальність задуму, виразність виробів як зразків української сувенірної продукції, емоційність образів, органічне поєднання національних художніх традицій і сучасних тенденцій формотворення, індивідуальний творчий почерк, збереження ігрової функції (щодо іграшок) – ось критерії, які вирізняють конкурсні роботи гуртківців, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано цьогорічними призерами: І місце – Іщенко Роман, вихованець гуртка «Художня обробка деревини» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Костянтин Кучеренко; ІІ місце – Семашко Ірина, вихованка гуртка «ІТ з елементами англійської мови» цього ж закладу, керівник Яна Полулях; вихованці гуртка «Юні квітникарі» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», що діє на базі Кримківського НВК, керівник Людмила Новосільська; ІІІ місце- Сьомкіна Злата, вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина. Вітаємо талановитих гуртківців, наставників, батьків – усіх, хто любить творити, цінує, оберігає, популяризує українське народне мистецтво!',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:45:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Національний еколого-натуралістичний центр учнівської молоді Міністерства освіти і науки України з 8 по 22 січня проводить щорічну Всеукраїнську виставку-конкурс “Український сувенір”, на яку подаються вироби, виготовлені з глини, дерева, лози, соломи, трави, тканини, паперу, солоного тіста, сиру, тощо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-45-20_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">      У трьох комунальних закладах позашкільної освіти громади – центрах еколого-натуралістичної, науково-технічної, дитячої та юнацької творчості учнівської молоді вихованці  гуртків майстерно виготовляють зразки традиційних іграшок, копії стародавніх іграшок, збережених в родинах протягом декількох поколінь, предмети вжитку, що можуть бути зразками традиційної української сувенірної продукції, а також сучасні дизайнерські вироби, що відповідають поняттю “сувенір” з елементами різьблення, вишивки, декоративного розпису, плетення, завдяки чому сміливо беруть участь в обласному етапі конкурсу «Український сувенір».</p>
<p class=\\"bb_p\\">     Оригінальність задуму, виразність виробів як зразків української сувенірної продукції, емоційність образів, органічне поєднання національних художніх традицій і сучасних тенденцій формотворення, індивідуальний творчий почерк, збереження ігрової функції (щодо іграшок) – ось критерії, які вирізняють конкурсні роботи гуртківців, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано цьогорічними призерами:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">І місце – Іщенко Роман,</b> вихованець гуртка «Художня обробка деревини» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Костянтин Кучеренко;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІ місце – Семашко Ірина,</b> вихованка гуртка «ІТ з елементами англійської мови» цього ж закладу, керівник Яна Полулях; вихованці гуртка «Юні квітникарі» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», що діє на базі Кримківського НВК, керівник Людмила Новосільська;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІІ місце- Сьомкіна Злата,</b> вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вітаємо талановитих гуртківців, наставників, батьків – усіх, хто любить творити, цінує, оберігає, популяризує українське народне мистецтво!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/26/sered-krashchykh-ukrainskykh-suveniriv-vyroby-hurtkivtsiv-zakladiv-pozashkilnoi-osvity-hromady/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5050',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5050',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5050',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5050',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5050',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5050',
        ),
      ),
    ),
    5040 => 
    array (
      'post' => 
      array (
        'id' => '5040',
        'title' => 'Міносвіти визначило, які іспити здаватимуть під час ДПА юні черкащани',
        'alt_title' => '23bc2afdb7b0359b60aede80569b9979',
        'descr' => 'Міносвіти визначило, які іспити здаватимуть під час ДПА юні черкащани',
        'short_post' => 'Міністерство освіти і науки визначено перелік предметів, з яких у 2019/20 навчальному році буде проведена державна підсумкова атестація, - повідомляють в департаменті освіти і науки Черкаської ОДА. Відповідний наказ підписаний Міністром освіти і науки Ганною Новосад та вже зареєстрований у Міністерстві юстиції. Учні, які завершують здобуття початкової освіти та базової середньої освіти складатимуть державну підсумкову атестацію у школах. Іспити проводитимуться у письмові формі. Учні, які завершують здобуття повної загальної середньої освіти (профільної середньої освіти) традиційно складатимуть ДПА у формі зовнішнього незалежного оцінювання. Перелік предметів ДПА у 4 класі Українська мова (оцінювання результатів з української мови та читання). Математика. Мова національної меншини або мова корінного народу (у класах з навчанням або вивченням мови національної меншини чи корінного народу на підставі заяви одного з батьків або законних представників за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти). Перелік предметів ДПА у 9 класі Українська мова. Математика. Один із навчальних предметів зі списку (за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти): 1) біологія, всесвітня історія, географія, зарубіжна література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, історія України, основи правознавства, українська література, фізика, хімія - для учнів класів з українською мовою навчання, у яких не вивчається мова національної меншини чи корінного народу; 2) біологія, всесвітня історія, географія, література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, інтегрований курс "Література", історія України, мова національної меншини, мова корінного народу, основи правознавства, українська література, фізика, хімія - для учнів класів з навчанням або вивченням мови національної меншини. Перелік предметів ДПА у формі ЗНО (повна загальна середня освіта) Українська мова. Історія України або математика (здобувачі освіти, які для проходження державної підсумкової атестації вибрали другим навчальним предметом історію України, можуть вибрати третім навчальним предметом математику і навпаки). Один із навчальних предметів зі списку: історія України, математика, іноземна мова (англійська, іспанська, німецька або французька мова), біологія, географія, фізика, хімія (здобувачі освіти, які відповідно до освітньої програми закладу освіти вивчали навчальний предмет «Природничі науки», можуть вибрати один з таких навчальних предметів: біологія, географія, фізика, хімія). Мова національної меншини чи корінного народу (для здобувачів освіти, які завершують здобуття повної загальної середньої освіти мовами національних меншин чи корінних народів (на підставі заяви одного з батьків або інших законних представників та за рішенням педагогічної ради).',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міністерство освіти і науки визначено перелік предметів, з яких у 2019/20 навчальному році буде проведена державна підсумкова атестація, - повідомляють в департаменті освіти і науки Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-34_521.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний наказ підписаний Міністром освіти і науки Ганною Новосад та вже зареєстрований у Міністерстві юстиції.</p>
<p class=\\"bb_p\\">Учні, які завершують здобуття початкової освіти та базової середньої освіти складатимуть державну підсумкову атестацію у школах. Іспити проводитимуться у письмові формі.</p>
<p class=\\"bb_p\\">Учні, які завершують здобуття повної загальної середньої освіти (профільної середньої освіти) традиційно складатимуть ДПА у формі зовнішнього незалежного оцінювання.</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у 4 класі</p>
<p class=\\"bb_p\\">Українська мова (оцінювання результатів з української мови та читання).</p>
<p class=\\"bb_p\\">Математика.</p>
<p class=\\"bb_p\\">Мова національної меншини або мова корінного народу (у класах з навчанням або вивченням мови національної меншини чи корінного народу на підставі заяви одного з батьків або законних представників за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти).</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у 9 класі</p>
<p class=\\"bb_p\\">Українська мова.</p>
<p class=\\"bb_p\\">Математика.</p>
<p class=\\"bb_p\\">Один із навчальних предметів зі списку (за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти):</p>
<p class=\\"bb_p\\">1) біологія, всесвітня історія, географія, зарубіжна література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, історія України, основи правознавства, українська література, фізика, хімія - для учнів класів з українською мовою навчання, у яких не вивчається мова національної меншини чи корінного народу;</p>
<p class=\\"bb_p\\">2) біологія, всесвітня історія, географія, література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, інтегрований курс "Література", історія України, мова національної меншини, мова корінного народу, основи правознавства, українська література, фізика, хімія - для учнів класів з навчанням або вивченням мови національної меншини.</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у формі ЗНО (повна загальна середня освіта)</p>
<p class=\\"bb_p\\">Українська мова.</p>
<p class=\\"bb_p\\">Історія України або математика (здобувачі освіти, які для проходження державної підсумкової атестації вибрали другим навчальним предметом історію України, можуть вибрати третім навчальним предметом математику і навпаки).</p>
<p class=\\"bb_p\\">Один із навчальних предметів зі списку: історія України, математика, іноземна мова (англійська, іспанська, німецька або французька мова), біологія, географія, фізика, хімія (здобувачі освіти, які відповідно до освітньої програми закладу освіти вивчали навчальний предмет «Природничі науки», можуть вибрати один з таких навчальних предметів: біологія, географія, фізика, хімія).</p>
<p class=\\"bb_p\\">Мова національної меншини чи корінного народу (для здобувачів освіти, які завершують здобуття повної загальної середньої освіти мовами національних меншин чи корінних народів (на підставі заяви одного з батьків або інших законних представників та за рішенням педагогічної ради).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/minosvity-vyznachylo-iaki-ispyty-zdavatymut-pid-chas-dpa-iuni-cherkashchany/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5040',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5040',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5040',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5040',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5040',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5040',
        ),
      ),
    ),
    5037 => 
    array (
      'post' => 
      array (
        'id' => '5037',
        'title' => 'У Смілі політв’язні та репресовані отримають допомогу',
        'alt_title' => '7b441b0a14daaa9500fd7cc263295f06',
        'descr' => 'У Смілі політв’язні та репресовані отримають допомогу',
        'short_post' => 'Міські депутати, традиційно, ухвалили рішення надати з 01.01.2020 року політичним в’язням та репресованим, які проживають на території м.Сміла, щомісячну допомогу у розмірі 500 гривень на одну особу за рахунок коштів міського бюджету. Про це пише інтернет-видання Сміла.UA. В управлінні праці і соцзахисту повідомляють, що у Смілі нараховується 5 політичних в’язнів та репресованих.   Free Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freefree download udemy coursedownload redmi firmwareDownload WordPress Themes Freeonline free course',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Міські депутати, традиційно, ухвалили рішення надати з 01.01.2020 року політичним в’язням та репресованим, які проживають на території м.Сміла, щомісячну допомогу у розмірі 500 гривень на одну особу за рахунок коштів міського бюджету. Про це пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-06_72.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В управлінні праці і соцзахисту повідомляють, що у Смілі нараховується 5 політичних в’язнів та репресованих.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freefree download udemy coursedownload redmi firmwareDownload WordPress Themes Freeonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smili-politvyazni-ta-represovani-otrymayut-dopomogu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5037',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5037',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5037',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5037',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5037',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5037',
        ),
      ),
    ),
    5021 => 
    array (
      'post' => 
      array (
        'id' => '5021',
        'title' => 'Кожен третій житель Сміли – пільговик',
        'alt_title' => '50747aa9ad1268ddaa4b57b9ddfd3a8a',
        'descr' => 'Кожен третій житель Сміли – пільговик',
        'short_post' => 'У Смілі нараховується близько 19 тисяч пільговиків. Про це повідомляють в управлінні соцзахисту, пише інтернет-видання Сміла.UA. На черговій сесії депутати ухвалили рішення про надання пільг з 01 січня 2020 року окремим пільговим категоріям населення. Пільги у платі за комунальні послуги отримають сім’ї загиблих в Афганістані (2 родини), люди з інвалідністю, жінки, яким присвоєно почесне звання України «Мати – героїня» (26 осіб). До того ж пільгові категорії, зокрема, інваліди по зору, отримують пільги на абонентну плату за користування телефоном відповідно до діючого законодавства – за рахунок коштів міського бюджету. Таких у місті зареєстровано 95 осіб. Також щороку збільшується кількість смілян, яким потрібно виділити кошти на лікування. На крайній сесії депутати проголосували за фінансову допомогу 21-му смілянину на загальну суму 101 тис. грн. Download WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesDownload WordPress Themes Freeudemy paid course free downloaddownload mobile firmwareDownload Best WordPress Themes Free Downloadudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-25 15:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Смілі нараховується близько 19 тисяч пільговиків. Про це повідомляють в управлінні соцзахисту, пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_15-15-02_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На черговій сесії депутати ухвалили рішення про надання пільг з 01 січня 2020 року окремим пільговим категоріям населення. Пільги у платі за комунальні послуги отримають сім’ї загиблих в Афганістані (2 родини), люди з інвалідністю, жінки, яким присвоєно почесне звання України «Мати – героїня» (26 осіб).</p>
<p class=\\"bb_p\\">До того ж пільгові категорії, зокрема, інваліди по зору, отримують пільги на абонентну плату за користування телефоном відповідно до діючого законодавства – за рахунок коштів міського бюджету. Таких у місті зареєстровано 95 осіб.</p>
<p class=\\"bb_p\\">Також щороку збільшується кількість смілян, яким потрібно виділити кошти на лікування. На крайній сесії депутати проголосували за фінансову допомогу 21-му смілянину на загальну суму 101 тис. грн.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesDownload WordPress Themes Freeudemy paid course free downloaddownload mobile firmwareDownload Best WordPress Themes Free Downloadudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kozhen-tretij-zhytel-smily-pilgovyk/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5021',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5021',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5021',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5021',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5021',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5021',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5021',
        ),
      ),
    ),
    4991 => 
    array (
      'post' => 
      array (
        'id' => '4991',
        'title' => 'Додаток “Ліс у смартфоні” презентували на Черкащині',
        'alt_title' => '5769c63cef28e963e461d84b6f5a974b',
        'descr' => 'Додаток “Ліс у смартфоні” презентували на Черкащині',
        'short_post' => 'На Черкащині запрацював додаток “Ліс у смартфоні”. З його допомогою можна ознайомитися, чи легально вирубують дерева. Проект пілотний. Над розробкою працювали фахівці “Держлісагентства України”. Користуватися додатком може кожен. Для цього потрібен смартфон та доступ до інтернету, розповідає Суспільне. Нині, за допомогою квадрокоптера, можна побачити ділянки зрубаних дерев на території Золотоніського лісгоспу. “Зараз кожен за допомогою телефону та спеціального додатку, зможе побачити масштаби вирубки”, ? розповідає спеціалістка Золотоніського лісгоспу Олена Лістрова. – Натискаємо – “знайти моє місце перебування”, і ось ми бачимо, у нас позначено, де ми зараз перебуваємо”. Олена Лістрова каже, що у цьому онлайн-сервісі зібрано інформацію про усі лісорубні квитки, тобто відповідні дозволи, на лісогосподарські заходи: “Це такий сервіс, що дозволяє кожному громадянину ознайомитися із лісорубними квитками, дізнатися, де ці рубки проводяться, які рубки проводяться, який об’єм заготівлі. Цей додаток працює тільки для лісових господарств, які підпорядковані Державному агентству лісових ресурсів. Ось, наприклад, у нас в області є й інші лісокористувачі: комунальні підприємтва і райагролісгоспи, де поки що цей додаток не працює”. Золотонісець Олексій Дроб’язко розповідає, що додатком вже користувався. Чоловік є тренером місцевої спортивної школи і додає, що разом із вихованцями долучається до природоохоронних заходів: “Іноді заїжджаю, дивлюся, в якому стані рубка, чи будемо планувати цю рубку, чи які пеньки там з’явилися, бо іноді і браконьєри можуть бути. Ставлю питання і взагалі по сайту дуже цікаво дивитися на розвиток: що планується рубати, що буде садитися”. За словами Олени Лістрової, якщо вирубка здійснюється, а у додатку лісорубний квиток відсутній, громадяни можуть повідомити про це працівникам місцевого лісництва або викликати поліцію.   Free Download WordPress ThemesPremium WordPress Themes DownloadDownload Premium WordPress Themes FreeDownload WordPress Themeslynda course free downloaddownload micromax firmwareFree Download WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-25 06:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині запрацював додаток “Ліс у смартфоні”. З його допомогою можна ознайомитися, чи легально вирубують дерева. Проект пілотний. Над розробкою працювали фахівці “Держлісагентства України”. Користуватися додатком може кожен. Для цього потрібен смартфон та доступ до інтернету, розповідає Суспільне.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_06-05-10_755.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині, за допомогою квадрокоптера, можна побачити ділянки зрубаних дерев на території Золотоніського лісгоспу.</p>
<p class=\\"bb_p\\">“Зараз кожен за допомогою телефону та спеціального додатку, зможе побачити масштаби вирубки”, ? розповідає спеціалістка Золотоніського лісгоспу Олена Лістрова. – Натискаємо – “знайти моє місце перебування”, і ось ми бачимо, у нас позначено, де ми зараз перебуваємо”.</p>
<p class=\\"bb_p\\">Олена Лістрова каже, що у цьому онлайн-сервісі зібрано інформацію про усі лісорубні квитки, тобто відповідні дозволи, на лісогосподарські заходи: “Це такий сервіс, що дозволяє кожному громадянину ознайомитися із лісорубними квитками, дізнатися, де ці рубки проводяться, які рубки проводяться, який об’єм заготівлі. Цей додаток працює тільки для лісових господарств, які підпорядковані Державному агентству лісових ресурсів. Ось, наприклад, у нас в області є й інші лісокористувачі: комунальні підприємтва і райагролісгоспи, де поки що цей додаток не працює”.</p>
<p class=\\"bb_p\\">Золотонісець Олексій Дроб’язко розповідає, що додатком вже користувався. Чоловік є тренером місцевої спортивної школи і додає, що разом із вихованцями долучається до природоохоронних заходів: “Іноді заїжджаю, дивлюся, в якому стані рубка, чи будемо планувати цю рубку, чи які пеньки там з’явилися, бо іноді і браконьєри можуть бути. Ставлю питання і взагалі по сайту дуже цікаво дивитися на розвиток: що планується рубати, що буде садитися”.</p>
<p class=\\"bb_p\\">За словами Олени Лістрової, якщо вирубка здійснюється, а у додатку лісорубний квиток відсутній, громадяни можуть повідомити про це працівникам місцевого лісництва або викликати поліцію.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Free Download WordPress ThemesPremium WordPress Themes DownloadDownload Premium WordPress Themes FreeDownload WordPress Themeslynda course free downloaddownload micromax firmwareFree Download WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dodatok-lis-u-smartfoni-prezentuvaly-na-cherkashhyni-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4991',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4991',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4991',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4991',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4991',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4991',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4991',
        ),
      ),
    ),
  ),
); 
?>