<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579259397.5746 (2020-01-17 13:09:57) */
return array (
  'count' => 752,
  'rows' => 
  array (
    6484 => 
    array (
      'post' => 
      array (
        'id' => '6484',
        'title' => 'Київстар робить YouTube, Instagram та інші додатки безлімітними для всіх абонентів',
        'alt_title' => '832e213d44d8e1da1c88512a14e10a03',
        'descr' => 'Київстар робить YouTube, Instagram та інші додатки безлімітними для всіх абонентів',
        'short_post' => 'До 1 березня 2020 року включно всі абоненти передплати та контракту Київстар можуть користуватися популярними відеосервісами безлімітно, тобто мегабайти мобільного Інтернету у них не будуть списуватися. Серед додатків, на котрі розповсюджуються умови акції: YouTube та Instagram, Twitch, Київстар ТБ, Megogo, Oll TV, Divan TV, 1+1 video, а також Netflix та Amazon Video. Щоб скористатися пропозицією, абонентам Київстар достатньо: користуватися на смартфоні офіційними додатками вказаних платформ та передплатити користування ними, в разі потреби; мати оплачений пакет послуг Київстар. Як показує статистика Київстар, майже 50% всього мобільного Інтернету абоненти використовують для перегляду відео у стрімінгових сервісах або у соціальних мережах. Тому у своїх тарифах компанія пропонує безлімітний доступ до найпопулярніших в Україні та світі додатків. До 1 березня включно всі абоненти Київстар зможуть переконатися у перевагах безліму. А завдяки швидкісному 4G дивитися відео у високій якості можна без затримок на завантаження. Зараз 4G мережа Київстар вже працює у 9,5 тисяч містах та селах України, де проживає 74% населення країни. Довідка про Київстар: Київстар – найбільший український оператор телекомунікацій за кількістю абонентів, що надає послуги зв’язку та передачі даних на основі широкого спектру мобільних та фіксованих технологій, у тому числі зв’язку 3G та 4G для 26,4 млн абонентів. Акціонери Київстар – міжнародна Група VEON Ltd, офіс в Нідерландах. Акції Групи знаходяться в обігу на фондових біржах  NASDAQ (Нью-Йорк) та Euronext (Амстердам). Київстар понад 20 років працює в Україні і є найбільшим платником податків до бюджету на телеком-ринку, одним з найкращих роботодавців та соціально відповідальною компанією. Додаткова інформація: pr@kyivstar.net, www.kyivstar.ua.',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:31:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До 1 березня 2020 року включно всі абоненти передплати та контракту Київстар можуть користуватися популярними відеосервісами безлімітно, тобто мегабайти мобільного Інтернету у них не будуть списуватися.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-31-17_501.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед додатків, на котрі розповсюджуються умови акції: YouTube та Instagram, Twitch, Київстар ТБ, Megogo, Oll TV, Divan TV, 1+1 video, а також Netflix та Amazon Video. Щоб скористатися пропозицією, абонентам Київстар достатньо:</p>
<p class=\\"bb_p\\">користуватися на смартфоні офіційними додатками вказаних платформ та передплатити користування ними, в разі потреби;</p>
<p class=\\"bb_p\\">мати оплачений пакет послуг Київстар.</p>
<p class=\\"bb_p\\">Як показує статистика Київстар, майже 50% всього мобільного Інтернету абоненти використовують для перегляду відео у стрімінгових сервісах або у соціальних мережах. Тому у своїх тарифах компанія пропонує безлімітний доступ до найпопулярніших в Україні та світі додатків. До 1 березня включно всі абоненти Київстар зможуть переконатися у перевагах безліму. А завдяки швидкісному 4G дивитися відео у високій якості можна без затримок на завантаження. Зараз 4G мережа Київстар вже працює у 9,5 тисяч містах та селах України, де проживає 74% населення країни.</p>
<p class=\\"bb_p\\">Довідка про Київстар:</p>
<p class=\\"bb_p\\">Київстар – найбільший український оператор телекомунікацій за кількістю абонентів, що надає послуги зв’язку та передачі даних на основі широкого спектру мобільних та фіксованих технологій, у тому числі зв’язку 3G та 4G для 26,4 млн абонентів. Акціонери Київстар – міжнародна Група VEON Ltd, офіс в Нідерландах. Акції Групи знаходяться в обігу на фондових біржах  NASDAQ (Нью-Йорк) та Euronext (Амстердам).</p>
<p class=\\"bb_p\\">Київстар понад 20 років працює в Україні і є найбільшим платником податків до бюджету на телеком-ринку, одним з найкращих роботодавців та соціально відповідальною компанією.</p>
<p class=\\"bb_p\\">Додаткова інформація: pr@kyivstar.net, www.kyivstar.ua.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/kiyivstar-robit-youtube-instagram-ta-inshi-dodatki-bezlimitnimi-dlya-vsih-abonentiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6484',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6484',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6484',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6484',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6484',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6484',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6484',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6484',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6484',
        ),
      ),
    ),
    6480 => 
    array (
      'post' => 
      array (
        'id' => '6480',
        'title' => 'Грабіжника, який викрав золото і гроші з будинку на Черкащині, затримували поліцейські двох областей',
        'alt_title' => '24de81224e730b7c29d3e8352e933de9',
        'descr' => 'Грабіжника, який викрав золото і гроші з будинку на Черкащині, затримували поліцейські двох областей',
        'short_post' => 'Черкаські поліцейські спільно з правоохоронцями Київщини затримали чоловіка, який обікрав будинок у Золотоніському районі, – повідомляють в ГУНП в Черкаській області. До Золотоніського відділу поліції, 14 січня звернулася жителька одного із сіл району та повідомила про крадіжку з її дому. У жінки з будинку викрали гроші і золоті прикраси. Поліцейські з’ясували, що в день крадіжки в село заїжджав незнайомий автомобіль іноземного виробництва з номерами іншої області, цього ж дня автомобіль виїхав за межі села в напрямку столиці. Інформацію з орієнтуванням на зловмисника передали колегам з Київської області. Крім того, до Київщини виїхала група місцевих оперативників. Черкаські правоохоронці, спільно з поліцейськими Обухова встановили місцезнаходження автівки та зупинили її. Під час проведення огляду салону автомобіля, поліцейські виявили знаряддя злочину, за допомогою якого зловмисник проник до будинку, а в кишені водія знаходились золоті вироби, які були викрадені у потерпілої. Як виявилося, чоловік раніше вже неодноразово притягувався до кримінальної відповідальності. На даний час за вказаним фактом розслідується кримінальне провадження, відкрите за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Зловмиснику оголошено про підозру та вирішується питання про обрання йому міри запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:01:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські поліцейські спільно з правоохоронцями Київщини затримали чоловіка, який обікрав будинок у Золотоніському районі, – повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-01-18_632.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Золотоніського відділу поліції, 14 січня звернулася жителька одного із сіл району та повідомила про крадіжку з її дому. У жінки з будинку викрали гроші і золоті прикраси. Поліцейські з’ясували, що в день крадіжки в село заїжджав незнайомий автомобіль іноземного виробництва з номерами іншої області, цього ж дня автомобіль виїхав за межі села в напрямку столиці.</p>
<p class=\\"bb_p\\">Інформацію з орієнтуванням на зловмисника передали колегам з Київської області. Крім того, до Київщини виїхала група місцевих оперативників.</p>
<p class=\\"bb_p\\">Черкаські правоохоронці, спільно з поліцейськими Обухова встановили місцезнаходження автівки та зупинили її. Під час проведення огляду салону автомобіля, поліцейські виявили знаряддя злочину, за допомогою якого зловмисник проник до будинку, а в кишені водія знаходились золоті вироби, які були викрадені у потерпілої. Як виявилося,  чоловік раніше вже неодноразово притягувався до кримінальної відповідальності.</p>
<p class=\\"bb_p\\">На даний час за вказаним фактом розслідується кримінальне провадження, відкрите за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Зловмиснику оголошено про підозру та вирішується питання про обрання йому міри запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/hrabizhnyka-iakyy-vykrav-zoloto-i-hroshi-z-budynku-na-cherkashchyni-zatrymuvaly-politseys-ki-dvokh-oblastey/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6480',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6480',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6480',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6480',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6480',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6480',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6480',
        ),
      ),
    ),
  ),
); 
?>