<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574898607.3443 (2019-11-28 01:50:07) */
return array (
  'count' => 1620,
  'rows' => 
  array (
    1951 => 
    array (
      'post' => 
      array (
        'id' => '1951',
        'title' => 'Пацієнти черкаських лікарень на вимушеній безхлібовій дієті',
        'alt_title' => 'bc1ea411631aab97b58a0c420555e05e',
        'descr' => 'Пацієнти черкаських лікарень на вимушеній безхлібовій дієті',
        'short_post' => 'Вимушена безхлібова “дієта”. У Черкасах місцеві медичні заклади уже місяць, як перейшли на харчування без зернових злаків. Нині такими методами профільні фахівці намагаються зекономити, аби хоч якось харчувати пацієнтів. Усе – через обмежене фінансування цієї статті витрат. Сумарно, у середньому на денне харчування одного хворого – витрачають не більше десяти гривень. Що їдять черкаські пацієнти та у якій кількості – дізнавалися журналісти “Вікки”.',
        'author_id' => '1',
        'created_time' => '2019-11-20 06:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вимушена безхлібова “дієта”. У Черкасах місцеві медичні заклади уже місяць, як перейшли на харчування без зернових злаків. Нині такими методами профільні фахівці намагаються зекономити, аби хоч якось харчувати пацієнтів. Усе – через обмежене фінансування цієї статті витрат. Сумарно, у середньому на денне харчування одного хворого – витрачають не більше десяти гривень. Що їдять черкаські пацієнти та у якій кількості – дізнавалися журналісти “Вікки”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_06-15-09_22.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pacziyenty-cherkaskyh-likaren-na-vymushenij-bezhlibovij-diyeti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1951',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1951',
        ),
      ),
    ),
    1950 => 
    array (
      'post' => 
      array (
        'id' => '1950',
        'title' => 'Аби здійснити мрію, український письменник чкурнув в Антарктиду',
        'alt_title' => '2884b395e16c7312d6e5f5e88e0869d1',
        'descr' => 'Аби здійснити мрію, український письменник чкурнув в Антарктиду',
        'short_post' => 'Подолав більше сімнадцяти тисяч кілометрів в одну сторону, змінив континенти, часові пояси і навіть пори року. Щоб написати книгу, скромний та сором’язливий на перший погляд двадцятисемирічний Маркіян Прохасько наважився на поїздку в Антарктиду. Про свою авантюру він розповів журналістці «Громадському: Черкаси» Наталії Захарченко. «Доклав чимало зусиль і трохи пощастило» Діставався до станції «Академік Вернадський» три тижні. Одинадцятого лютого я виїхав зі Львова. На станцію прибув третього березня. Із звичайної зими потрапив в арктичне літо. Зі Львова до аеропорту «Жуляни» їхав потягом. Потім полетів у Рим. Звідти – в Буенос-Айрес. З Буенос-Айреса долетів до найпівденнішого міста світу – Ушуайя в Аргентині. А там сів на яхту, яка пішла через протоку Дрейка до станції Вернадського цікавим маршрутом, який тривав удвічі довше, ніж якби ми йшли по прямій. На дорогу в обидві сторони мені знадобилося понад п’ять тисяч доларів. Лише поїздка яхтою туди і назад за найбютжетнішим варіантом обійдеться у 3 тисячі доларів – і то скоріш за все якщо прибути в порт і шукати вільне місце за принципом: краще капітан заробить менше, але не йде з порожніми місцями. Та якщо планувати так, щоб все точно вийшло, то ціни вищі. Я самостійно шукав гроші на поїздку, видавця, який захоче видати книжку про Антарктиду. Організовував дорогу на станцію й назад. Щоб все вийшло, мені допомагало чимало людей. Сам би я не впорався. «Видавництво Старого Лева» підтримало мене і частково допомогло фінансами. Підтримав Національний антарктичний науковий центр. Керівник Центру Євген Дикий та цьогорічний керівник станції «Академік Вернадський» львівський зоолог Ігор Дикий давали поради, підказували, як дістатися. Не лише великі спонсори, але і колеги і знайомі допомагали грошима. Я теж назбирав певну суму. Також спонсори надали спорядження. Знайомі – фотоапарат. У школі журналістики Українського католицького університету, де я вчився, дали камеру і штатив. «Чотири місяці абсолютно жахливого стресу» Про Антарктиду мріяв шість років. Із усіх континентів вона вабила мене своєю таємничістю найбільше. Крім того, літератури українською мовою про Антарктиду майже немає. А 28 січня 2020 року виповниться двохсотріччя з часу відкриття континенту – це одна із дат відкриття, яких у 2020 аж три. Я подумав, що було б чудово приурочити книгу про Антарктиду до цього року. Та коли з’явилася можливість реалізувати авантюру, я завагався. Залишалося чотири місяці, аби організувати поїздку. Спочатку був психологічний бар’єр – чи варто взагалі пропонувати таку ідею Євгену Дикому. Представте, що незнайома йому людина телефонує й каже, що хоче поїхати в Антарктиду написати книжку. Це звучить трішки божевільно. Було страшно, як тебе сприймуть. Але тоді подумав: або пан, або пропав. Я не просив ні зарплати, ні гонорарів з наукового центру. Це не передбачено державою. Важливо лише, щоб мене прийняли і там можна було певний час перебути. Керівник Центру підтримав мою ідею. Кілька разів я шкодував, що взявся організовувати поїздку на край світу. Було важко. Не був певен, що все вдасться. Інколи поїздка була на межі зриву. Результату особливо не бачиш, лише купа проблем. Купив квитки на літак, а капітан, який мав взяти мене потім на яхту – відмовився. Треба або знайти щось інше в короткий термін, або здавати квитки і відмовлятися від поїздки. Бувало, що хтось обіцяв гроші, а потім передумував. І таких прикладів чимало. Чотири місяці абсолютно жахливого стресу. Іншого разу жалкував про подорож, перебуваючи в яхті. Я був вперше у морі й вперше відчув на собі морську хворобу. Ми йшли у шторм дев’ять балів. Постійно гойдало. Інколи складалося враження, що яхту переламає надвоє. Думав: «Навіщо я туди пхаюся? Може там нічого немає». Але коли ти бачиш Антарктиду – все стає на свої місця. І ти розумієш, що вона була того варта. «Антарктида втілює в собі найбільше» Я прибув на станцію «Академік Вернадський» на яхті з командою мандрівників. Вночі. Був вихідний. Всіх запросили всередину, частували канапками, фруктами. Грала легка музика і було відчуття, що ти потрапив у цивілізацію. Вразило багато світла, тепло й те, що люди ходили у домашніх капцях, сорочках чи футболках. Вдень жителі станції влаштували екскурсію. Станція має кілька будівель, в яких розміщені помешкання дослідників та працівників станції, лабораторія, офіси, медпункт, кімната зв’язку, кухня, їдальня, бар «Фарадей». Погода – найперше, на що звернув увагу. В Антарктиді вона швидко змінюється. Ти спостерігаєш за тим, як люди, які там вже бували, помічають, що щось не так. У них передчуття. Вони кажуть, що треба збиратися, бо зараз погіршиться погода. Ми швидко повертаємося і вона дійсно погіршується. Найважливіше там – відкритися. Бачити і відчувати, що відбувається. Тому я про все розпитував у науковців. За всім навколо спостерігав. Коли ти пишеш, то хочеш поділитися з іншими людьми тим світом, у який ти занурився. Щоб ті, хто там не був, могли відчути це через книгу. Вона й стане результатом моєї подорожі. У ній буде суміш науки, публіцистики, цікавих історій, розмов із дослідниками, які там працювали, моїх вражень та спостережень. Найцікавіше – це контакт людини і природи. Антарктида ніколи не буде такою лагідною, як Європа, наприклад. І це ще цікавіше. З одного боку люди люблять Антарктиду. З іншого – це не домашня тваринка. Антарктида може взяти і затопити корабель. Вона непередбачувана. Із науковцями станції сідали на моторний човен і пливли кудись.  Виходили на вершини островів. Кілька разів ступав на материк. Гуляти Антарктидою і спілкуватися з людьми, яких там зустрів, найприємніше заняття. Я часто бачив китів. Одного разу під час звичайного робочого виходу в море натрапили на п’ятнадцять особин. Цікаво було спостерігати, як один кит проплив під човном, де сидів я й науковці. Хтось сказав, що теоретично, він може навіть спробувати нас перекинути. Одного разу купався в Антарктиді. Вода була близько нуля. Було дуже холодно, але свіжо і приємно. Відчуття фантастичні. Було багато й інших пригод. Коли ми йшли на яхті – на ходу відштовхували айсберги жердинами. Або коли посеред південного океану зустрілися з пасажирами іншої яхти й влаштували спільну вечерю. Пристали одна до одної. Кинули якорі. До нас в гості прийшли люди з іншої яхти й ми усі разом повечеряли. Чудово доповнюють Антарктиду місцеві мешканці. Пінгвінів там дуже багато. Через це за місяць вони перестають тебе вражати, як на початку. Зараз розшифровую свої записи зі станції і часто чую, як вони скрекочуть на задньому фоні. Вечори проводив по-різному. Бувало, в десять вечора кілька разів падав з ніг після вилазки на якісь острови. Але частіше сидів у кабінеті, де мав невеличке робоче місце поруч з кількома іншими людьми. Ми говорили, я працював – скидав фотографії і відео на комп’ютер, впорядковував їх. Кілька разів дивився за компанію фільми. Бувало, грав у пінг-понг, шахи, більярд, гуляв островом, читав. «Антарктида змінює» Пробув на станції більше місяця. Після поїздки в Антарктиду мене найменше цікавить Європа. Хочу розширювати кругозір, їздити на інші континенти. Дивитися, як по-іншому живуть люди, інші культури, традиції, архітектура, природа. Мені пощастило не поїхати в Азію чи Африку, де ближче. А відразу занесло в Антарктиду. На всіх континентах є речі, невідомі людям. Але Антарктида найбільше таїть в собі. Там немає жодного міста. Є великі бази, де живуть більше двох тисяч людей влітку. Це не є звичним у цивілізаційному сенсі. Це ніби бази на іншій планеті. Антарктида змінила мене. Вона показала, що я здатен зробити те, що не очікував від себе. Я ніколи не влаштовував далекі подорожі й відвідати Антарктиду для мене було на межі фантастики. Але коли людина щось здійснює, воно перестає бути для неї чимось неймовірним. З боку тобі кажуть: «ого, вау!» А сам собі думаю: я просто це зробив. Приємно, коли розумієш, що здатен зробити щось таке, про яке ти не міг подумати ще кілька років тому. Я став впевненішим і рішучішим робити надалі подібні проекти і мандрівки.',
        'author_id' => '1',
        'created_time' => '2019-11-20 06:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Подолав більше сімнадцяти тисяч кілометрів в одну сторону, змінив континенти, часові пояси і навіть пори року. Щоб написати книгу, скромний та сором’язливий на перший погляд двадцятисемирічний Маркіян Прохасько наважився на поїздку в Антарктиду. Про свою авантюру він розповів журналістці «Громадському: Черкаси» Наталії Захарченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_06-15-07_36.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Доклав чимало зусиль і трохи пощастило» Діставався до станції «Академік Вернадський» три тижні. Одинадцятого лютого я виїхав зі Львова. На станцію прибув третього березня. Із звичайної зими потрапив в арктичне літо.</p>
<p class=\\"bb_p\\">Зі Львова до аеропорту «Жуляни» їхав потягом. Потім полетів у Рим. Звідти – в Буенос-Айрес. З Буенос-Айреса долетів до найпівденнішого міста світу – Ушуайя в Аргентині. А там сів на яхту, яка пішла через протоку Дрейка до станції Вернадського цікавим маршрутом, який тривав удвічі довше, ніж якби ми йшли по прямій. На дорогу в обидві сторони мені знадобилося понад п’ять тисяч доларів. Лише поїздка яхтою туди і назад за найбютжетнішим варіантом обійдеться у 3 тисячі доларів – і то скоріш за все якщо прибути в порт і шукати вільне місце за принципом: краще капітан заробить менше, але не йде з порожніми місцями. Та якщо планувати так, щоб все точно вийшло, то ціни вищі.</p>
<p class=\\"bb_p\\">Я самостійно шукав гроші на поїздку, видавця, який захоче видати книжку про Антарктиду. Організовував дорогу на станцію й назад. Щоб все вийшло, мені допомагало чимало людей. Сам би я не впорався.</p>
<p class=\\"bb_p\\">«Видавництво Старого Лева» підтримало мене і частково допомогло фінансами. Підтримав Національний антарктичний науковий центр. Керівник Центру Євген Дикий та цьогорічний керівник станції «Академік Вернадський» львівський зоолог Ігор Дикий давали поради, підказували, як дістатися. Не лише великі спонсори, але і колеги і знайомі допомагали грошима. Я теж назбирав певну суму. Також спонсори надали спорядження. Знайомі – фотоапарат. У школі журналістики Українського католицького університету, де я вчився, дали камеру і штатив.</p>
<p class=\\"bb_p\\">«Чотири місяці абсолютно жахливого стресу» Про Антарктиду мріяв шість років. Із усіх континентів вона вабила мене своєю таємничістю найбільше. Крім того, літератури українською мовою про Антарктиду майже немає. А 28 січня 2020 року виповниться двохсотріччя з часу відкриття континенту – це одна із дат відкриття, яких у 2020 аж три. Я подумав, що було б чудово приурочити книгу про Антарктиду до цього року.</p>
<p class=\\"bb_p\\">Та коли з’явилася можливість реалізувати авантюру, я завагався. Залишалося чотири місяці, аби організувати поїздку.</p>
<p class=\\"bb_p\\">Спочатку був психологічний бар’єр – чи варто взагалі пропонувати таку ідею Євгену Дикому. Представте, що незнайома йому людина телефонує й каже, що хоче поїхати в Антарктиду написати книжку. Це звучить трішки божевільно. Було страшно, як тебе сприймуть. Але тоді подумав: або пан, або пропав. Я не просив ні зарплати, ні гонорарів з наукового центру. Це не передбачено державою. Важливо лише, щоб мене прийняли і там можна було певний час перебути. Керівник Центру підтримав мою ідею.</p>
<p class=\\"bb_p\\">Кілька разів я шкодував, що взявся організовувати поїздку на край світу. Було важко. Не був певен, що все вдасться. Інколи поїздка була на межі зриву. Результату особливо не бачиш, лише купа проблем. Купив квитки на літак, а капітан, який мав взяти мене потім на яхту – відмовився. Треба або знайти щось інше в короткий термін, або здавати квитки і відмовлятися від поїздки. Бувало, що хтось обіцяв гроші, а потім передумував. І таких прикладів чимало. Чотири місяці абсолютно жахливого стресу.</p>
<p class=\\"bb_p\\">Іншого разу жалкував про подорож, перебуваючи в яхті. Я був вперше у морі й вперше відчув на собі морську хворобу. Ми йшли у шторм дев’ять балів. Постійно гойдало. Інколи складалося враження, що яхту переламає надвоє. Думав: «Навіщо я туди пхаюся? Може там нічого немає». Але коли ти бачиш Антарктиду – все стає на свої місця. І ти розумієш, що вона була того варта.</p>
<p class=\\"bb_p\\">«Антарктида втілює в собі найбільше» Я прибув на станцію «Академік Вернадський» на яхті з командою мандрівників. Вночі. Був вихідний. Всіх запросили всередину, частували канапками, фруктами. Грала легка музика і було відчуття, що ти потрапив у цивілізацію. Вразило багато світла, тепло й те, що люди ходили у домашніх капцях, сорочках чи футболках.</p>
<p class=\\"bb_p\\">Вдень жителі станції влаштували екскурсію. Станція має кілька будівель, в яких розміщені помешкання дослідників та працівників станції, лабораторія, офіси, медпункт, кімната зв’язку, кухня, їдальня, бар «Фарадей».</p>
<p class=\\"bb_p\\">Погода – найперше, на що звернув увагу. В Антарктиді вона швидко змінюється. Ти спостерігаєш за тим, як люди, які там вже бували, помічають, що щось не так. У них передчуття. Вони кажуть, що треба збиратися, бо зараз погіршиться погода. Ми швидко повертаємося і вона дійсно погіршується.</p>
<p class=\\"bb_p\\">Найважливіше там – відкритися. Бачити і відчувати, що відбувається. Тому я про все розпитував у науковців. За всім навколо спостерігав. Коли ти пишеш, то хочеш поділитися з іншими людьми тим світом, у який ти занурився. Щоб ті, хто там не був, могли відчути це через книгу. Вона й стане результатом моєї подорожі. У ній буде суміш науки, публіцистики, цікавих історій, розмов із дослідниками, які там працювали, моїх вражень та спостережень.</p>

<p class=\\"bb_p\\">Найцікавіше – це контакт людини і природи. Антарктида ніколи не буде такою лагідною, як Європа, наприклад. І це ще цікавіше. З одного боку люди люблять Антарктиду. З іншого – це не домашня тваринка. Антарктида може взяти і затопити корабель. Вона непередбачувана.</p>
<p class=\\"bb_p\\">Із науковцями станції сідали на моторний човен і пливли кудись.  Виходили на вершини островів. Кілька разів ступав на материк. Гуляти Антарктидою і спілкуватися з людьми, яких там зустрів, найприємніше заняття.</p>
<p class=\\"bb_p\\">Я часто бачив китів. Одного разу під час звичайного робочого виходу в море натрапили на п’ятнадцять особин. Цікаво було спостерігати, як один кит проплив під човном, де сидів я й науковці. Хтось сказав, що теоретично, він може навіть спробувати нас перекинути.</p>
<p class=\\"bb_p\\">Одного разу купався в Антарктиді. Вода була близько нуля. Було дуже холодно, але свіжо і приємно. Відчуття фантастичні.</p>
<p class=\\"bb_p\\">Було багато й інших пригод. Коли ми йшли на яхті – на ходу відштовхували айсберги жердинами. Або коли посеред південного океану зустрілися з пасажирами іншої яхти й влаштували спільну вечерю. Пристали одна до одної. Кинули якорі. До нас в гості прийшли люди з іншої яхти й ми усі разом повечеряли.</p>
<p class=\\"bb_p\\">Чудово доповнюють Антарктиду місцеві мешканці. Пінгвінів там дуже багато. Через це за місяць вони перестають тебе вражати, як на початку. Зараз розшифровую свої записи зі станції і часто чую, як вони скрекочуть на задньому фоні.</p>
<p class=\\"bb_p\\">Вечори проводив по-різному. Бувало, в десять вечора кілька разів падав з ніг після вилазки на якісь острови. Але частіше сидів у кабінеті, де мав невеличке робоче місце поруч з кількома іншими людьми. Ми говорили, я працював – скидав фотографії і відео на комп’ютер, впорядковував їх. Кілька разів дивився за компанію фільми. Бувало, грав у пінг-понг, шахи, більярд, гуляв островом, читав.</p>
<p class=\\"bb_p\\">«Антарктида змінює» Пробув на станції більше місяця. Після поїздки в Антарктиду мене найменше цікавить Європа. Хочу розширювати кругозір, їздити на інші континенти. Дивитися, як по-іншому живуть люди, інші культури, традиції, архітектура, природа. Мені пощастило не поїхати в Азію чи Африку, де ближче. А відразу занесло в Антарктиду.</p>
<p class=\\"bb_p\\">На всіх континентах є речі, невідомі людям. Але Антарктида найбільше таїть в собі. Там немає жодного міста. Є великі бази, де живуть більше двох тисяч людей влітку. Це не є звичним у цивілізаційному сенсі. Це ніби бази на іншій планеті.</p>
<p class=\\"bb_p\\">Антарктида змінила мене. Вона показала, що я здатен зробити те, що не очікував від себе. Я ніколи не влаштовував далекі подорожі й відвідати Антарктиду для мене було на межі фантастики. Але коли людина щось здійснює, воно перестає бути для неї чимось неймовірним. З боку тобі кажуть: «ого, вау!» А сам собі думаю: я просто це зробив. Приємно, коли розумієш, що здатен зробити щось таке, про яке ти не міг подумати ще кілька років тому. Я став впевненішим і рішучішим робити надалі подібні проекти і мандрівки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/aby-zdijsnyty-mriyu-ukrayinskyj-pysmennyk-chkurnuv-v-antarktydu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1950',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1950',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1950',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1950',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1950',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1950',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1950',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1950',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1950',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1950',
        ),
      ),
    ),
    1946 => 
    array (
      'post' => 
      array (
        'id' => '1946',
        'title' => 'На Черкащині вщент згорів мікроавтобус',
        'alt_title' => '777a6cb40a9187d898c011cd6bd177da',
        'descr' => 'На Черкащині вщент згорів мікроавтобус',
        'short_post' => 'Пожежа автомобіля “Mercedes Sprinter” сталася 19 листопада у Звенигородці. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Вогонь пожежі охопив не лише автомобіль, а й покрівлю гаражу на площі 50 метрів квадратних. Фахівці ДСНС впродовж 40 хвилин ліквідовували загорання. За попередніми даними, причиною пожежі стало коротке замикання електропроводки.',
        'author_id' => '1',
        'created_time' => '2019-11-19 20:05:06',
        'keywords' => 'Звенигородка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа автомобіля “Mercedes Sprinter” сталася 19 листопада у Звенигородці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_20-05-03_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Вогонь пожежі охопив не лише автомобіль, а й покрівлю гаражу на площі 50 метрів квадратних. Фахівці ДСНС впродовж 40 хвилин ліквідовували загорання.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало коротке замикання електропроводки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-vshhent-zgoriv-mikroavtobus-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1946',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1946',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1946',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1946',
        ),
      ),
    ),
    1945 => 
    array (
      'post' => 
      array (
        'id' => '1945',
        'title' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'alt_title' => 'de077f5d721d869df46ba0d0cbaaf7db',
        'descr' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'short_post' => 'Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut.  Про це повідомляють на фейсбук-сторінці інтернет-провайдера. У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах. У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами: вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.',
        'author_id' => '1',
        'created_time' => '2019-11-19 19:05:06',
        'keywords' => 'інтернет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_19-05-05_95.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці інтернет-провайдера.</p>
<p class=\\"bb_p\\">У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах.</p>
<p class=\\"bb_p\\">У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами:</p>
<p class=\\"bb_p\\">вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-nich-na-21-she-listopada-deyaki-cherkasci-zalishatsya-bez-internetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1945',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1945',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1945',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1945',
        ),
      ),
    ),
    1944 => 
    array (
      'post' => 
      array (
        'id' => '1944',
        'title' => 'Площа у Черкасах засяяла по-новому',
        'alt_title' => '0506482177d1fa05624c38ddef7a3207',
        'descr' => 'Площа у Черкасах засяяла по-новому',
        'short_post' => 'У Черкасах на площі 700-річчя завершено реконструкцію вуличного освітлення. До відновлення його стан оцінювали, як незадовільний. Під час переобладнання на площі встановлено 37 металевих оцинкованих паркових опор. Про це повідомляє пресслужба КП “Міськсвітло”. Збільшення кількості світильників забезпечити краще освітлення площі. 57 ламп Н-100 замінено на 111 світодіодних LED-світильники типу “Шар” потужністю 29 Вт. “За 5 років із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень. Саме це є одна з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживання. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів”, – запевняє заступник директора КП “Міськсвітло” Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на площі 700-річчя завершено реконструкцію вуличного освітлення. До відновлення його стан оцінювали, як незадовільний.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-45-03_274.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час переобладнання на площі встановлено 37 металевих оцинкованих паркових опор. Про це повідомляє пресслужба КП “Міськсвітло”.</p>
<p class=\\"bb_p\\">Збільшення кількості світильників забезпечити краще освітлення площі. 57 ламп Н-100 замінено на 111 світодіодних LED-світильники типу “Шар” потужністю 29 Вт.</p>
<p class=\\"bb_p\\">“За 5 років із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень. Саме це є одна з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживання. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів”, – запевняє заступник директора КП “Міськсвітло” Павло Собко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ploshha-u-cherkasah-zasyayala-po-novomu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1944',
        ),
      ),
    ),
    1942 => 
    array (
      'post' => 
      array (
        'id' => '1942',
        'title' => 'На Черкащині згоріли дві автівки',
        'alt_title' => 'e91959ab2fcc58f9db4e43c07142852b',
        'descr' => 'На Черкащині згоріли дві автівки',
        'short_post' => '18 листопада о 09:45 в обласному центрі під час стоянки на вулиці Гагаріна, виникла пожежа автомобіля Daewoo Nexia. Вогонь, що охопив заднє колесо та бампер, а також встиг пошкодити поруч розташований автомобіль Chevrolet Aveo о 10:07 приборкали рятувальники 2-ї державної пожежно-рятувальної частини, які прибули до місця виклику. О 03:10 19 листопада пожежа автомобіля виникла в місті Звенигородка. Рятувальники чергового караулу місцевого пожежно-рятувального підрозділу, які прибули на вулицю Першотравневу впродовж 40 хвилин загасили вогонь, що охопив автомобіль Mercedes Sprinter та покрівлю гаражу на площі 50 м.кв. За попередніми даними, причиною пожеж стало коротке замикання електропроводки. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 09:45 в обласному центрі під час стоянки на вулиці Гагаріна, виникла пожежа автомобіля Daewoo Nexia.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-15-03_391.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Вогонь, що охопив заднє колесо та бампер, а також встиг пошкодити поруч розташований автомобіль Chevrolet Aveo о 10:07 приборкали рятувальники 2-ї державної пожежно-рятувальної частини, які прибули до місця виклику.</p>

<p class=\\"bb_p\\">О 03:10 19 листопада пожежа автомобіля виникла в місті Звенигородка. Рятувальники чергового караулу місцевого пожежно-рятувального підрозділу, які прибули на вулицю Першотравневу впродовж 40 хвилин загасили вогонь, що охопив автомобіль Mercedes Sprinter та покрівлю гаражу на площі 50 м.кв.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж стало коротке замикання електропроводки.</p>

<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-zgorily-dvi-avtivky-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1942',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1942',
        ),
      ),
    ),
    1941 => 
    array (
      'post' => 
      array (
        'id' => '1941',
        'title' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'alt_title' => 'bc2ff30566c0e49d8f8e71a5e1bb10eb',
        'descr' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'short_post' => 'Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах. Про це розповідають у сюжеті “Ua: Черкаси“. Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району. – Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає керівник терцентру Олександр Нагаєвський. Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан. – Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає працівниця територіального центру Юлія Безверха. Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто. Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:05:07',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-05-03_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району.</p>
<p class=\\"bb_p\\">– Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає <b class=\\"bb_b\\">керівник терцентру Олександр Нагаєвський</b>.</p>
<p class=\\"bb_p\\">Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан.</p>
<p class=\\"bb_p\\">– Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає <b class=\\"bb_b\\">працівниця територіального центру Юлія Безверха</b>.</p>
<p class=\\"bb_p\\">Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто.</p>
<p class=\\"bb_p\\">Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zolotonishhini-bezkoshtovno-rozdavali-tepli-rechi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1941',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1941',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1941',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1941',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1941',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1941',
        ),
      ),
    ),
    1939 => 
    array (
      'post' => 
      array (
        'id' => '1939',
        'title' => 'До Черкас завезли заражену курятину із Польщі',
        'alt_title' => 'bcacc4c7cbd5e5d0d27c143757ba0c20',
        'descr' => 'До Черкас завезли заражену курятину із Польщі',
        'short_post' => 'В експортованому із Польщі охолодженому м’ясі бройлерів фахівці виявили сальмонелу.  Про це повідомляє пресслужба Головного управління Держпродспоживслужби в Івано-Франківській області. 18 жовтня було виявлено сальмонелу в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі (виробник CEDROB S.A.№PL 14023901 WE). Курятину було експортовано до окремих держав-членів ЄС. В Україні м’ясо було завезено до Дніпра та Черкас (вул. Святотроїцька, 73/1, офіс 215). Оператори ринку мають вилучити продукт з обігу та у термін не більше двох робочих днів письмово інформувати про виявлену невідповідність компетентний орган, що передбачено частиною 3 статті 20 Закону України “Про основні принципи та вимоги до безпечності та якості харчових продуктів”.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:45:06',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В експортованому із Польщі охолодженому м’ясі бройлерів фахівці виявили сальмонелу. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-45-03_827.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Головного управління Держпродспоживслужби в Івано-Франківській області.</p>
<p class=\\"bb_p\\">18 жовтня було виявлено сальмонелу в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі (виробник CEDROB S.A.№PL 14023901 WE).</p>
<p class=\\"bb_p\\">Курятину було експортовано до окремих держав-членів ЄС. В Україні м’ясо було завезено до Дніпра та Черкас (вул. Святотроїцька, 73/1, офіс 215).</p>
<p class=\\"bb_p\\">Оператори ринку мають вилучити продукт з обігу та у термін не більше двох робочих днів письмово інформувати про виявлену невідповідність компетентний орган, що передбачено частиною 3 статті 20 Закону України “Про основні принципи та вимоги до безпечності та якості харчових продуктів”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/do-cherkas-zavezli-zarazhenu-kuryatinu-iz-polshhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1939',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1939',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1939',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1939',
        ),
      ),
    ),
    1938 => 
    array (
      'post' => 
      array (
        'id' => '1938',
        'title' => 'Три пожежі за останню добу гасили черкаські рятувальники',
        'alt_title' => '5673f8da4ec5197e8af2d4e654c37b85',
        'descr' => 'Три пожежі за останню добу гасили черкаські рятувальники',
        'short_post' => 'За добу 18 листопада в області через необережне поводження з вогнем, виникли три пожежі. Перший випадок стався близько 14:00 на території приватного домоволодіння на вулиці Покровській у місті Городище. На боротьбу з вогнем, що охопив надвірну споруду, дрова, дошки та господарчий інвентар прибули рятувальники 4-ї державної пожежно-рятувальної частини. Завдяки зусиллям вогнеборців пожежу о 14:40 вдалося локалізувати, а ще за пів години повністю ліквідувати. Водночас, на відкритих територіях у місті Жашків та селі Вільхівець Звенигородського району вогонь охопив сміття на загальній площі 6 м.кв. Завдяки оперативним діям бійців ДСНС пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За добу 18 листопада в області через необережне поводження з вогнем, виникли три пожежі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-35-03_46.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Перший випадок стався близько 14:00 на території приватного домоволодіння на вулиці Покровській у місті Городище.</p>
<p class=\\"bb_p\\">На боротьбу з вогнем, що охопив надвірну споруду, дрова, дошки та господарчий інвентар прибули рятувальники 4-ї державної пожежно-рятувальної частини. Завдяки зусиллям вогнеборців пожежу о 14:40 вдалося локалізувати, а ще за пів години повністю ліквідувати.</p>
<p class=\\"bb_p\\">Водночас, на відкритих територіях у місті Жашків та селі Вільхівець Звенигородського району вогонь охопив сміття на загальній площі 6 м.кв. Завдяки оперативним діям бійців ДСНС пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.</p>

<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-pozhezhi-za-ostannyu-dobu-gasyly-cherkaski-ryatuvalnyky-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1938',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1938',
        ),
      ),
    ),
    1935 => 
    array (
      'post' => 
      array (
        'id' => '1935',
        'title' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'alt_title' => '92e89bbb888228ad32e9b7be2f33d0f5',
        'descr' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'short_post' => '18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни. На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1. Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення. У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок. Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-05-02_212.png" alt="" title="" /></p>

<p class=\\"bb_p\\">На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1.</p>
<p class=\\"bb_p\\">Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення.</p>
<p class=\\"bb_p\\">У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок.</p>
<p class=\\"bb_p\\">Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району.</p>
<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-za-dobu-znajdeno-5-boyeprypasiv-chasiv-mynulyh-vijn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1935',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1935',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1935',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1935',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1935',
        ),
      ),
    ),
  ),
); 
?>