<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577013558.836 (2019-12-22 13:19:18) */
return array (
  'count' => 2744,
  'rows' => 
  array (
    4402 => 
    array (
      'post' => 
      array (
        'id' => '4402',
        'title' => 'Черкаські медики розповіли, як розпізнати брак вітамінів',
        'alt_title' => 'ddd68f997e4368bf9627b8cb1e93e109',
        'descr' => 'Черкаські медики розповіли, як розпізнати брак вітамінів',
        'short_post' => 'Існують певні симптоми, які свідчать про нестачу вітамінів в організмі. Її можна заповнити, якщо змінити свій раціон харчування, - інформують в управлінні охорони здоров\'я Черкаської ОДА. • Ламкість волосся та нігтів вказує на дефіцит вітамінів групи В і кальцію. Поповнити їх запас можна, додавши до раціону пророщені зерна, цільнозернові каші, цільнозерновий хліб; • Тріщини в куточках рота (кутовий хейліт) – сигналізує про те, що організму не вистачає вітамінів, збагачених залізом і цинком (В3, В2 і В12.) Вживайте більше м’яса птиці, рибу (лососеві), яйця, горіхи та бобові. Рекомендується поєднувати ці продукти з овочами, оскільки вітамін С допомагає боротися з інфекцією та підсилює всмоктування заліза; • Раннє посивіння волосся. Якщо вам ще немає 40 років – це може свідчити про нестачу міді. У раціон потрібно включити морепродукти (креветки, кальмари тощо); • Сухість шкіри. Організму бракує вітаміну Е. Для поповнення його запасів вживайте горіхи, жирну рибу та рослинні олії; • Кровоточивість ясен свідчить про нестачу вітаміну С. Він міститься в цибулі, часнику, фруктах і овочах; • Лупа на волоссі – потрібно додати в раціон жирні кислоти. Великий запас їх міститься в морській рибі, горіхах, рослинних оліях (особливо – лляній); • Надмірна втомлюваність та постійний брак сил говорить про дефіцит вітаміну D. Він міститься в рибі, твердих сирах, молоці, вершковому маслі; • Судоми. Часті судоми – ознака того, що вам не вистачає кальцію, магнію та калію. Включіть у свій раціон більше горіхів (мигдаль, фундук), листову зелень, гарбуз, банани та яблука, молочні продукти; • Оніміння кінцівок. Причина – нестача продуктів, збагачених вітамінами В6, В12 і В9 (фолієва кислота). Необхідно збільшити споживання зернових, бобових, цитрусових, морепродуктів, м’яса птиці.',
        'author_id' => '1',
        'created_time' => '2019-12-17 20:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Існують певні симптоми, які свідчать про нестачу вітамінів в організмі. Її можна заповнити, якщо змінити свій раціон харчування, - інформують в управлінні охорони здоров\'я Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_20-25-10_504.png" alt="" title="" /></p>
<p class=\\"bb_p\\">• Ламкість волосся та нігтів вказує на дефіцит вітамінів групи В і кальцію. Поповнити їх запас можна, додавши до раціону пророщені зерна, цільнозернові каші, цільнозерновий хліб;</p>
<p class=\\"bb_p\\">• Тріщини в куточках рота (кутовий хейліт) – сигналізує про те, що організму не вистачає вітамінів, збагачених залізом і цинком (В3, В2 і В12.) Вживайте більше м’яса птиці, рибу (лососеві), яйця, горіхи та бобові. Рекомендується поєднувати ці продукти з овочами, оскільки вітамін С допомагає боротися з інфекцією та підсилює всмоктування заліза;</p>
<p class=\\"bb_p\\">• Раннє посивіння волосся. Якщо вам ще немає 40 років – це може свідчити про нестачу міді. У раціон потрібно включити морепродукти (креветки, кальмари тощо);</p>
<p class=\\"bb_p\\">• Сухість шкіри. Організму бракує вітаміну Е. Для поповнення його запасів вживайте горіхи, жирну рибу та рослинні олії;</p>
<p class=\\"bb_p\\">• Кровоточивість ясен свідчить про нестачу вітаміну С. Він міститься в цибулі, часнику, фруктах і овочах;</p>
<p class=\\"bb_p\\">• Лупа на волоссі – потрібно додати в раціон жирні кислоти. Великий запас їх міститься в морській рибі, горіхах, рослинних оліях (особливо – лляній);</p>
<p class=\\"bb_p\\">• Надмірна втомлюваність та постійний брак сил говорить про дефіцит вітаміну D. Він міститься в рибі, твердих сирах, молоці, вершковому маслі;</p>
<p class=\\"bb_p\\">• Судоми. Часті судоми – ознака того, що вам не вистачає кальцію, магнію та калію. Включіть у свій раціон більше горіхів (мигдаль, фундук), листову зелень, гарбуз, банани та яблука, молочні продукти;</p>
<p class=\\"bb_p\\">• Оніміння кінцівок. Причина – нестача продуктів, збагачених вітамінами В6, В12 і В9 (фолієва кислота). Необхідно збільшити споживання зернових, бобових, цитрусових, морепродуктів, м’яса птиці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-medyky-rozpovily-iak-rozpiznaty-brak-vitaminiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4402',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4402',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4402',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4402',
        ),
      ),
    ),
    4401 => 
    array (
      'post' => 
      array (
        'id' => '4401',
        'title' => 'Новорічна рекордсменка: в Умані прикрасили 27-метрову ялинку',
        'alt_title' => 'fb3076a3b9f6b6e9f9275b641e551f1a',
        'descr' => 'Новорічна рекордсменка: в Умані прикрасили 27-метрову ялинку',
        'short_post' => 'Як пише видання umannews.city, головна ялинка Умані — не штучна чи каркасна, а жива. Дерево посадили жителі будинку, в якому раніше знаходився магазин “Уманчанка” і ось уже майже 55 років зелена красуня тішить око місцевих жителів та гостей міста. Висота новорічної ялинки — 27 метрів. Минулого року головна ялинка міста Умань посіла четверту сходинку в рейтингу найвищих новорічних ялинок України. Вище були тільки святкові красуні Харкова, Вінниці та Києва. Цьогоріч для прикрашення ялинки було використано 1 км 400 метрів гірлянди і більше 1500 тисячі іграшок. На ній можна побачити різдвяні квіти (пуанцетії) та казкових гномів.',
        'author_id' => '1',
        'created_time' => '2019-12-17 20:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як пише видання umannews.city, головна ялинка Умані — не штучна чи каркасна, а жива. Дерево посадили жителі будинку, в якому раніше знаходився магазин “Уманчанка” і ось уже майже 55 років зелена красуня тішить око місцевих жителів та гостей міста.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_20-05-08_242.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Висота новорічної ялинки — 27 метрів. Минулого року головна ялинка міста Умань посіла четверту сходинку в рейтингу найвищих новорічних ялинок України. Вище були тільки святкові красуні Харкова, Вінниці та Києва.</p>
<p class=\\"bb_p\\">Цьогоріч для прикрашення ялинки було використано 1 км 400 метрів гірлянди і більше 1500 тисячі іграшок. На ній можна побачити різдвяні квіти (пуанцетії) та казкових гномів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novorichna-rekordsmenka-v-umani-prykrasyly-27-metrovu-yalynku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4401',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4401',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4401',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4401',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4401',
        ),
      ),
    ),
    4399 => 
    array (
      'post' => 
      array (
        'id' => '4399',
        'title' => 'У Каневі рятувальники гасили уявну пожежу в школі',
        'alt_title' => '6eee8fea91a884927d4d2558036f25ca',
        'descr' => 'У Каневі рятувальники гасили уявну пожежу в школі',
        'short_post' => '16 грудня на базі Канівської загальноосвітньої школи №3 відбувся навчально-методичний семінар «Система цивільного захисту в закладах загальної середньої освіти: протипожежна безпека», - повідомляє УДСНС України в Черкаській області. Під час зборів фахівці Служби порятунку провели інструктажі з пожежної безпеки з адміністрацією, педагогічним колективом та технічними працівниками всіх навчально-виховних закладів міста. Особливу увагу рятувальники приділили алгоритму дій під час проведення навчальної евакуації. Під час практичної частини рятувальники та працівники закладу відпрацювали дії за сигналом «Тривога».',
        'author_id' => '1',
        'created_time' => '2019-12-17 19:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">16 грудня на базі Канівської загальноосвітньої школи №3 відбувся навчально-методичний семінар «Система цивільного захисту в закладах загальної середньої освіти: протипожежна безпека», - повідомляє УДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_19-05-18_555.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час зборів фахівці Служби порятунку провели інструктажі з пожежної безпеки з адміністрацією, педагогічним колективом та технічними працівниками всіх навчально-виховних закладів міста.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_19-05-21_910.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Особливу увагу рятувальники приділили алгоритму дій під час проведення навчальної евакуації. Під час практичної частини рятувальники та працівники закладу відпрацювали дії  за сигналом «Тривога».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kanevi-riatuval-nyky-hasyly-uiavnu-pozhezhu-v-shkoli-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4399',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4399',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4399',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4399',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4399',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4399',
        ),
      ),
    ),
    4398 => 
    array (
      'post' => 
      array (
        'id' => '4398',
        'title' => 'Черкаські лісівники передали дітям захисників новорічні подарунки',
        'alt_title' => 'd8b5ae20c58d31be06600010b7039da7',
        'descr' => 'Черкаські лісівники передали дітям захисників новорічні подарунки',
        'short_post' => 'Лісівники області передали новорічні подарунки та ялинки для дітей захисників, - повідомляють в Черкаському обласному управлінні лісового та мисливського господарства. До речі, нещодавно начальник Черкаського лісомисливського управління Олександр Дзюбенко отримав Подяку від Командира 24 окремого штурмового батальйону «АЙДАР». Почесну відзнаку головному лісівнику Черкащини вручив волонтер Віталій Коваль та передав слова вдячності від військовослужбовців за взаєморозуміння та постійну допомогу.',
        'author_id' => '1',
        'created_time' => '2019-12-17 19:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Лісівники області передали новорічні подарунки та ялинки для дітей захисників, -  повідомляють в Черкаському обласному управлінні лісового та мисливського господарства.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_19-05-14_602.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До речі, нещодавно начальник Черкаського лісомисливського управління Олександр Дзюбенко отримав Подяку від Командира 24 окремого штурмового батальйону «АЙДАР». Почесну відзнаку головному лісівнику Черкащини вручив волонтер Віталій Коваль та передав слова вдячності від військовослужбовців за взаєморозуміння та постійну допомогу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-lisivnyky-peredaly-ditiam-zakhysnykiv-novorichni-podarunky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4398',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4398',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4398',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4398',
        ),
      ),
    ),
    4394 => 
    array (
      'post' => 
      array (
        'id' => '4394',
        'title' => 'Влада Черкащини вирішувала, як розподілити 3 мільярди',
        'alt_title' => '926148c19a9ca2fad49ad55b98b95311',
        'descr' => 'Влада Черкащини вирішувала, як розподілити 3 мільярди',
        'short_post' => 'Керівництво Черкаської ОДА та олбради, обласні депутати та представники громадськості обговорили проект бюджету Черкащини-2020. Обрахований загальний обсяг обласного бюджету складає 2 мільярди 947 млн.грн. До бюджету 2019 року зменшення становить 4,2 млрд. грн. або 59%. У складі бюджету: – власні доходи загального фонду – 1 мільярд 200 млн.грн., – спеціального – 129 млн.грн., – базова дотація – 46 млн.грн., – додаткова дотація на здійснення переданих з державного бюджету видатків з утримання закладів освіти та охорони здоров’я – 279 млн.грн. – медична субвенція – 245 млн.грн., – освітня субвенція – 238 млн.грн., – субвенція на ремонт і утримання доріг – 734 млн.грн. – інші субвенції з державного бюджету – 76 млн.грн. Кожен із керівників структурних підрозрозділів презентували проекти бюджетів по окремих галузях. Питання з боку як громадськості, так і присутніх депутатів були до всіх доповідачів: галузей освіти, охорони здоров’я, соціального захисту, сфери спорту, культури, галузі дорожньої інфраструктури. Нагадаємо, що проект бюджету-2020 обласні депутати розглянуть вже цієї п’ятниці, 20 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-17 18:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Керівництво Черкаської ОДА та олбради, обласні депутати та представники громадськості обговорили проект бюджету Черкащини-2020.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_18-15-14_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Обрахований загальний обсяг обласного бюджету складає 2 мільярди 947 млн.грн. До бюджету 2019 року зменшення становить 4,2 млрд. грн. або 59%.</p>
<p class=\\"bb_p\\">У складі бюджету:</p>
<p class=\\"bb_p\\">– власні доходи загального фонду – 1 мільярд 200 млн.грн.,</p>
<p class=\\"bb_p\\">– спеціального – 129 млн.грн.,</p>
<p class=\\"bb_p\\">– базова дотація – 46 млн.грн.,</p>
<p class=\\"bb_p\\">– додаткова дотація на здійснення переданих з державного бюджету видатків з утримання закладів освіти та охорони здоров’я – 279 млн.грн.</p>
<p class=\\"bb_p\\">– медична субвенція – 245 млн.грн.,</p>
<p class=\\"bb_p\\">– освітня субвенція – 238 млн.грн.,</p>
<p class=\\"bb_p\\">– субвенція на ремонт і утримання доріг – 734 млн.грн.</p>
<p class=\\"bb_p\\">– інші субвенції з державного бюджету – 76 млн.грн.</p>
<p class=\\"bb_p\\">Кожен із керівників структурних підрозрозділів презентували проекти бюджетів по окремих галузях. Питання з боку як громадськості, так і присутніх депутатів були до всіх доповідачів: галузей освіти, охорони здоров’я, соціального захисту, сфери спорту, культури, галузі дорожньої інфраструктури.</p>
<p class=\\"bb_p\\">Нагадаємо, що проект бюджету-2020 обласні депутати розглянуть вже цієї п’ятниці, 20 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vlada-cherkashchyny-vyrishuvala-iak-rozpodilyty-3-mil-iardy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4394',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4394',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4394',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4394',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4394',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4394',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4394',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4394',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4394',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4394',
        ),
      ),
    ),
    4391 => 
    array (
      'post' => 
      array (
        'id' => '4391',
        'title' => '“Нападали, били і розпиляли газ”, – черкащанка розповіла, як у Києві розганяли мітингувальників',
        'alt_title' => '89f1bad1119cc07bccf98661cb9b99fc',
        'descr' => '“Нападали, били і розпиляли газ”, – черкащанка розповіла, як у Києві розганяли мітингувальників',
        'short_post' => 'Київ охопили протести. У столиці тривають сутички між активістами, які виступають проти зняття мораторію на продаж землі, та правоохоронцями. Найсерйозніші зіткнення проходять біля будівлі парламенту, де мітингарі намагаються встановити намети. Наразі є повідомлення про постраждалих поліцейських та журналістів. Добряче "прилітало" і самим мітингувальникам. Черкащанка Яна Бондаренко, яка бачила все на власні очі, розповіла у коментарі "%SITENAME%" як усе відбувалося. - Поліція пішла у наступ, нібито через те, що на проїжджій частині мітингувальники поставили намети, хоча сама поліція на цій же проїжджій частині стояла кордоном, - розповіла вона. - Силовики почали зносити намети, використовували газ. На акції було багато пенсіонерів, фермерів із сіл, жінок. Проти них почали використовувати газ. Ми з дівчатами в Маріїнському парку промивали молоком очі постраждалим, зокрема, і людям старшого віку. Поліція зайшла в Маріїнський парк і почала дуже жорстко «приймати» людей, навіть дівчат, і тих, хто просто мирно стояв. Я стояла з молоком біля намету організаторів і побачила як близько 8-9 силовиків почали нападати і бити ногами одного з активістів. Почала знімати це на відео, після чого один з них підбіг до мене, почав виривати телефон і завдав кількох ударів у ділянку шиї і плечей. Після того, як я почала кричати, що я журналіст, він утік. За словами Яни, зараз серед мітингувальників говорять про те, що хлопець, якого побили копи під готелем, - у комі в тяжкому стані, навіть кілька разів казали, що він уже помер, але наразі офіційного повідомлення про це ніде немає. За останніми даними, які оприлюднив радник міністра МВС Зорян Шкіряк, на&nbsp;разі є 17 постраждалих правоохоронців, двоє з&nbsp;яких перебувають в&nbsp;медичних закладах. Також затримали 26 правопорушників. Поряд із цим, у поліції Києва повідомляють, що сьогодні об 11:30 на лінію 103 надійшла інформація про те, що чоловіку на вулиці Інститутській, 16 (за кілька кварталів від місця проведення акцій) стало зле. На виклик прибули лікарі, однак у кареті «швидкої» чоловік помер. За попередньою інформацією, смерть настала внаслідок гострого коронарного синдрому.&nbsp; Тіло направили на судово-медичну експертизу для встановлення остаточної причини смерті.&nbsp;Між тим, у ЗМІ з\'явилася інформація, що перед смертю чоловіка побили і проламали йому голову.',
        'author_id' => '1',
        'created_time' => '2019-12-17 17:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Київ охопили протести. У столиці тривають сутички між активістами, які виступають проти зняття мораторію на продаж землі, та правоохоронцями. Найсерйозніші зіткнення проходять біля будівлі парламенту, де мітингарі намагаються встановити намети.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_17-58-09_578.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі є повідомлення про постраждалих поліцейських та журналістів. Добряче "прилітало" і самим мітингувальникам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_17-58-12_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкащанка <b class=\\"bb_b\\">Яна Бондаренко</b>, яка бачила все на власні очі, розповіла у коментарі "%SITENAME%" як усе відбувалося.</p>
<p class=\\"bb_p\\">- Поліція пішла у наступ, нібито через те, що на проїжджій частині мітингувальники поставили намети, хоча сама поліція на цій же проїжджій частині стояла кордоном, - розповіла вона. - Силовики почали зносити намети, використовували газ. На акції було багато пенсіонерів, фермерів із сіл, жінок. Проти них почали використовувати газ. Ми з дівчатами в Маріїнському парку промивали молоком  очі постраждалим, зокрема, і  людям старшого віку. Поліція зайшла в Маріїнський парк і почала дуже жорстко «приймати» людей, навіть дівчат, і тих, хто просто мирно стояв. Я стояла з молоком біля намету організаторів і побачила як близько 8-9 силовиків почали нападати і бити ногами одного з активістів. Почала знімати це на відео, після чого один з них підбіг до мене, почав виривати телефон і завдав кількох ударів у ділянку шиї і плечей. Після того, як я почала кричати, що я журналіст, він утік.</p>
<p class=\\"bb_p\\">За словами Яни,  зараз серед мітингувальників говорять про те, що хлопець, якого побили копи під готелем, - у комі в тяжкому стані, навіть кілька разів казали, що він уже помер, але наразі офіційного повідомлення про це ніде немає.</p>
<p class=\\"bb_p\\">За останніми даними,  які оприлюднив <b class=\\"bb_b\\">радник міністра МВС Зорян Шкіряк,</b> на&nbsp;разі є 17 постраждалих правоохоронців, двоє з&nbsp;яких перебувають в&nbsp;медичних закладах. Також затримали 26  правопорушників.</p>
<p class=\\"bb_p\\">Поряд із цим, у поліції Києва повідомляють, що сьогодні об 11:30 на лінію 103 надійшла інформація про те, що чоловіку на вулиці Інститутській, 16 (за кілька кварталів від місця проведення акцій) стало зле. На виклик прибули лікарі, однак у кареті «швидкої» чоловік помер. За попередньою інформацією, смерть настала внаслідок гострого коронарного синдрому.&nbsp;</p>
<p class=\\"bb_p\\">Тіло направили на судово-медичну експертизу для встановлення остаточної причини смерті.&nbsp;Між тим, у ЗМІ з\'явилася інформація, що перед смертю чоловіка побили і проламали йому голову.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanka-rozpovila-iak-u-kyievi-rozghanialy-mitynhuval-nykiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4391',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4391',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4391',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4391',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4391',
        ),
      ),
    ),
    4390 => 
    array (
      'post' => 
      array (
        'id' => '4390',
        'title' => 'Черкащани обговорили проект обласного бюджету-2020',
        'alt_title' => '91860661d56d74188d6c9ad77b052571',
        'descr' => 'Черкащани обговорили проект обласного бюджету-2020',
        'short_post' => 'Керівництво Черкаської облдержадміністрації та обласної ради, структурні підрозділи, обласні депутати та представники громадськості обговорили проект бюджету Черкащини-2020, повідомляють в ОДА. [img][/img] Обрахований загальний обсяг обласного бюджету складає 2 мільярди 947 млн.грн. До бюджету 2019 року зменшення становить 4,2 млрд. грн. або 59%. У складі бюджету: – власні доходи загального фонду – 1 мільярд 200 млн.грн., – спеціального – 129 млн.грн., – базова дотація – 46 млн.грн., – додаткова дотація на здійснення переданих з державного бюджету видатків з утримання закладів освіти та охорони здоров’я – 279 млн.грн. – медична субвенція – 245 млн.грн., – освітня субвенція – 238 млн.грн., – субвенція на ремонт і утримання доріг – 734 млн.грн. – інші субвенції з державного бюджету – 76 млн.грн. – Усвідомлюю, що час для обговорення проекту бюджету обрали не найвдаліший, зробили висновки і врахуємо це наступного року. Ми хочемо зібрати всі конструктивні пропозиції. Нагадаю, що зміни до бюджету можна робити протягом року, тому зауваження будемо опрацьовувати, враховувати та виносити на розгляд депутатів обласної ради. Тому закликаю вас до активності, – говорить голова Черкаської ОДА Роман Боднар. Про зміни розповіла директорка депараменту фінансів Черкаської ОДА Наталія Кравченко. У зв’язку із зміною порядку виплати субсидій та пільг населенню, а також допомог сім’ям з дітьми та малозабезпеченим сім’ям призупинено надання субвенцій з державного бюджету місцевим на здійснення програм соціального захисту населення. Видатки на ці цілі здійснюватимуться Міністерством соціальної політики України за окремою бюджетною програмою державного бюджету. У відношенні до показників бюджету 2019 року це мінус 3,8 млрд грн. Також у межах медичної реформи 11 обласних закладів охорони здоров’я, які надають спеціалізовану медичну допомогу (2 багатопрофільних лікарні, 7 спеціалізованих закладів, 1 стоматполіклініка та Обласний центр екстреної медичної допомоги та медицини катастроф), з 1 квітня 2020 року переходять на фінансування до Національної служби здоров’я України. У зв’язку з цим, медична субвенція з державного бюджету передбачена лише на І квартал 2020 року (у 2019 році 935 млн грн, 2020 рік 245 млн грн.). Коштами обласного бюджету буде фінансуватися утримання решти 13 медичних закладів, оплата енергоносіїв та комунальних послуг по усіх медичних закладах, а також за необхідності програми розвитку та підтримки комунальних медичних закладів. Новації стосуються і формування власних доходів обласного бюджету: – Бюджетним кодексом України встановлено нові джерела надходжень обласних бюджетів – плата за ліцензії на виробництво, зберігання, оптову та роздрібну торгівлю пальним. Законом «Про Державний бюджет України на 2020 рік» передбачено збільшення розміру мінімальної заробітної плати з 1 січня 2020 року на 13,2 відс. Окрім того, Податковим кодексом України передбачено застосування ставок рентної плати за спеціальне використання води, за користування надрами та екологічного податку без проведення індексації. – Хочу також акцентувати увагу на основних змінах бюджетного законодавства по органах місцевого самоврядування. Продовжено зарахування частини акцизного податку у розмірі 13,44% з виробленого в Україні та ввезеного на митну територію України пального до бюджетів органів місцевого самоврядування (обсяг надходжень за 2018 рік – 270 млн.грн., очікувані надходження за 2019 рік – 260 млн.грн.), – зауважила Наталія Кравченко. Податок на доходи фізичних осіб залишається основним бюджетоформуючим джерелом надходжень обласного бюджету, його питома вага становитиме 88 %. На 2020 рік податок на доходи фізичних осіб визначено у сумі 1 мільярд 61 млн.грн., що 17 %  (+154 млн.грн.) більше порівняно з надходженнями 2019 року. У розрізі галузей економіки найбільші суми податку надходять від бюджетної сфери – 36 %, сільгоспвиробників – 24 %, підприємств промисловості – 21%, торгівлі – 6%, транспорту – 5 %. Щодорозвиткової складової бюджету, то у проекті враховано: – 734 млн грн. субвенції з державного бюджету на утримання та розвиток доріг та дорожньої інфраструктури, – 21 млн. грн. коштів на фінансування природоохоронних проектів та заходів; – 16 млн. грн. на співфінансування проектів Державного фонду регіонального розвитку. – 60 млн.грн. бюджету розвитку, який сформовано за рахунок субвенції з державного бюджету на розвиток системи екстреної медичної допомоги – 47, 5 млн грн., а також капітальних видатків по охороні здоров’я (програма „Трансплантація аутологічних гемопоетичних стовбурових клітин кісткового мозку та периферичної крові – 12 млн грн.) та культурі (200 тис.грн. на поповнення бібліотечних фондів Черкаської області та 399,8 – підписка періодичних видань обласних бібліотек). Кожен із керівників структурних підрозрозділів також презентували проекти бюджетів по окремих галузях. Питання з боку як громадськості, так і присутніх депутатів були до всіх доповідачів: галузей освіти, охорони здоров’я, соціального захисту, сфери спорту, культури, галузі дорожньої інфраструктури. Озвучені зауваження та пропозиції розглядатимуться додатково. Нагадаємо, що проект бюджету-2020 обласні депутати розглянуть вже цієї п’ятниці, 20 грудня.  ',
        'author_id' => '1',
        'created_time' => '2019-12-17 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Керівництво Черкаської облдержадміністрації та обласної ради, структурні підрозділи, обласні депутати та представники громадськості обговорили проект бюджету Черкащини-2020, повідомляють в ОДА.<b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Обрахований загальний обсяг обласного бюджету складає <b class=\\"bb_b\\">2 мільярди 947 млн.грн.</b></p>
<p class=\\"bb_p\\">До бюджету 2019 року зменшення становить 4,2 млрд. грн. або 59%.</p>
<p class=\\"bb_p\\">У складі бюджету:</p>
<p class=\\"bb_p\\">– власні доходи загального фонду – 1 мільярд 200 млн.грн.,</p>
<p class=\\"bb_p\\">– спеціального – 129 млн.грн.,</p>
<p class=\\"bb_p\\">– базова дотація – 46 млн.грн.,</p>
<p class=\\"bb_p\\">– додаткова дотація на здійснення переданих з державного бюджету видатків з утримання закладів освіти та охорони здоров’я – 279 млн.грн.</p>
<p class=\\"bb_p\\">– медична субвенція – 245 млн.грн.,</p>
<p class=\\"bb_p\\">– освітня субвенція – 238 млн.грн.,</p>
<p class=\\"bb_p\\">– субвенція на ремонт і утримання доріг – 734 млн.грн.</p>
<p class=\\"bb_p\\">– інші субвенції з державного бюджету – 76 млн.грн.</p>
<p class=\\"bb_p\\">– Усвідомлюю, що час для обговорення проекту бюджету обрали не найвдаліший, зробили висновки і врахуємо це наступного року. Ми хочемо зібрати всі конструктивні пропозиції. Нагадаю, що зміни до бюджету можна робити протягом року, тому зауваження будемо опрацьовувати, враховувати та виносити на розгляд депутатів обласної ради. Тому закликаю вас до активності, – говорить <b class=\\"bb_b\\">голова Черкаської ОДА Роман Боднар.</b></p>
<p class=\\"bb_p\\">Про зміни розповіла <b class=\\"bb_b\\">директорка депараменту фінансів Черкаської ОДА Наталія Кравченко.</b></p>
<p class=\\"bb_p\\">У зв’язку із зміною порядку виплати субсидій та пільг населенню, а також допомог сім’ям з дітьми та малозабезпеченим сім’ям призупинено надання субвенцій з державного бюджету місцевим на здійснення програм соціального захисту населення. Видатки на ці цілі здійснюватимуться Міністерством соціальної політики України за окремою бюджетною програмою державного бюджету. У відношенні до показників бюджету 2019 року це мінус 3,8 млрд грн.</p>
<p class=\\"bb_p\\">Також у межах медичної реформи 11 обласних закладів охорони здоров’я, які надають спеціалізовану медичну допомогу (2 багатопрофільних лікарні, 7 спеціалізованих закладів, 1 стоматполіклініка та Обласний центр екстреної медичної допомоги та медицини катастроф), з 1 квітня 2020 року переходять на фінансування до Національної служби здоров’я України.</p>
<p class=\\"bb_p\\">У зв’язку з цим, медична субвенція з державного бюджету передбачена лише на І квартал 2020 року (у 2019 році 935 млн грн, 2020 рік 245 млн грн.).</p>
<p class=\\"bb_p\\">Коштами обласного бюджету буде фінансуватися утримання решти 13 медичних закладів, оплата енергоносіїв та комунальних послуг по усіх медичних закладах, а також за необхідності програми розвитку та підтримки комунальних медичних закладів.</p>
<p class=\\"bb_p\\">Новації стосуються і формування <b class=\\"bb_b\\">власних доходів обласного бюджету:</b></p>
<p class=\\"bb_p\\">– Бюджетним кодексом України встановлено нові джерела надходжень обласних бюджетів – <b class=\\"bb_b\\">плата за ліцензії на виробництво, зберігання, оптову та роздрібну торгівлю пальним.</b></p>
<p class=\\"bb_p\\">Законом «Про Державний бюджет України на 2020 рік» передбачено <b class=\\"bb_b\\">збільшення розміру мінімальної заробітної плати з 1 січня 2020 року на 13,2 відс.</b> Окрім того, Податковим кодексом України передбачено застосування ставок рентної плати за спеціальне використання води, за користування надрами та екологічного податку без проведення індексації.</p>
<p class=\\"bb_p\\">– Хочу також акцентувати увагу на основних змінах бюджетного законодавства по органах місцевого самоврядування. Продовжено зарахування частини акцизного податку у розмірі 13,44% з виробленого в Україні та ввезеного на митну територію України пального до бюджетів органів місцевого самоврядування (обсяг надходжень за 2018 рік – 270 млн.грн., очікувані надходження за 2019 рік – 260 млн.грн.), – зауважила Наталія Кравченко.</p>
<p class=\\"bb_p\\">Податок на доходи фізичних осіб залишається основним бюджетоформуючим джерелом надходжень обласного бюджету, його питома вага становитиме 88 %.</p>
<p class=\\"bb_p\\">На 2020 рік податок на доходи фізичних осіб визначено у сумі 1 мільярд 61 млн.грн., що 17 %  (+154 млн.грн.) більше порівняно з надходженнями 2019 року. У розрізі галузей економіки найбільші суми податку надходять від бюджетної сфери – 36 %, сільгоспвиробників – 24 %, підприємств промисловості – 21%, торгівлі – 6%, транспорту – 5 %.</p>
<p class=\\"bb_p\\">Щодо<b class=\\"bb_b\\">розвиткової складової бюджету</b>, то у проекті враховано:</p>
<p class=\\"bb_p\\">– 734 млн грн. субвенції з державного бюджету на утримання та розвиток доріг та дорожньої інфраструктури,</p>
<p class=\\"bb_p\\">– 21 млн. грн. коштів на фінансування природоохоронних проектів та заходів;</p>
<p class=\\"bb_p\\">– 16 млн. грн. на співфінансування проектів Державного фонду регіонального розвитку.</p>
<p class=\\"bb_p\\">– 60 млн.грн. бюджету розвитку, який сформовано за рахунок субвенції з державного бюджету на розвиток системи екстреної медичної допомоги – 47, 5 млн грн., а також капітальних видатків по охороні здоров’я (програма „Трансплантація аутологічних гемопоетичних стовбурових клітин кісткового мозку та периферичної крові – 12 млн грн.) та культурі (200 тис.грн. на поповнення бібліотечних фондів Черкаської області та 399,8 – підписка періодичних видань обласних бібліотек).</p>
<p class=\\"bb_p\\">Кожен із керівників структурних підрозрозділів також презентували проекти бюджетів по окремих галузях.</p>
<p class=\\"bb_p\\">Питання з боку як громадськості, так і присутніх депутатів були до всіх доповідачів: галузей освіти, охорони здоров’я, соціального захисту, сфери спорту, культури, галузі дорожньої інфраструктури. Озвучені зауваження та пропозиції розглядатимуться додатково.</p>
<p class=\\"bb_p\\">Нагадаємо, що проект бюджету-2020 обласні депутати розглянуть вже цієї п’ятниці, 20 грудня.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhany-obgovoryly-proekt-oblasnogo-byudzhetu-2020/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4390',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4390',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4390',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4390',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4390',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4390',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4390',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4390',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4390',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4390',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4390',
        ),
      ),
    ),
    4389 => 
    array (
      'post' => 
      array (
        'id' => '4389',
        'title' => 'Уманським першокласникам подарували телевізори',
        'alt_title' => '44b9c884dd34513cf6a8575fb1969acb',
        'descr' => 'Уманським першокласникам подарували телевізори',
        'short_post' => '19 сучасних телевізорів придбали для 17 закладів освіти, в яких навчаються першокласники Уманщини. Це стало можливим за рахунок освітньої субвенції, інформує пресслужба Черкаської ОДА. Загальна вартість техніки, придбаної в рамках реформи початкової освіти «Нова українська школа», становить понад 121 749 грн. Загалом у 2019/2020 навчальному році передбачені кошти в сумі майже 790 тис. грн на умовах співфінансування з державним бюджетом 10/90 (з державного бюджету – 712,8 тис. грн та з місцевого – 77,1 тис. грн). Ці кошти спрямовані зокрема на: дидактичні матеріали – понад 220 тис. грн, сучасні меблі – 230 тис. грн, комп’ютерне обладнання – майже 321 тис. грн та підвищення кваліфікації педагогічних працівників – 18,7 тис. грн. На осучаснення кабінетів хімії та біології в закладах освіти району виділили прилади 624 тис грн.',
        'author_id' => '1',
        'created_time' => '2019-12-17 17:45:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 сучасних телевізорів придбали для 17 закладів освіти, в яких навчаються першокласники Уманщини. Це стало можливим за рахунок освітньої субвенції, інформує пресслужба Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_17-45-12_286.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загальна вартість техніки, придбаної в рамках реформи початкової освіти «Нова українська школа», становить понад 121 749 грн.</p>
<p class=\\"bb_p\\">Загалом у 2019/2020 навчальному році передбачені кошти в сумі майже 790 тис. грн на умовах співфінансування з державним бюджетом 10/90 (з державного бюджету – 712,8 тис. грн та з місцевого – 77,1 тис. грн). Ці кошти спрямовані зокрема на: дидактичні матеріали – понад 220 тис. грн,  сучасні меблі – 230 тис. грн, комп’ютерне обладнання –  майже 321 тис. грн та підвищення кваліфікації педагогічних працівників – 18,7 тис. грн. На осучаснення кабінетів хімії та біології в закладах освіти району виділили прилади 624 тис грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-kym-pershoklasnykam-podaruvaly-televizory/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4389',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4389',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4389',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4389',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4389',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4389',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4389',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4389',
        ),
      ),
    ),
    4387 => 
    array (
      'post' => 
      array (
        'id' => '4387',
        'title' => 'Смілянських школярів годували фальсифікованим маслом',
        'alt_title' => 'd3151ac343538e400aa7507f59d982aa',
        'descr' => 'Смілянських школярів годували фальсифікованим маслом',
        'short_post' => 'На столи деяких смілянських шкіл потрапило фальсифіковане масло, - повідомили у Смілянському міськрайонному управлінні Головного управління Держпродспоживслужби в Черкаській області. Зразки продукту, як зазначено на упаковці, «Масла солодковершкового «Селянське» 72,5% жиру відібрано під час планових перевірок. Згідно з експертним висновком Регіональної державної лабораторії Держпродспоживслужби в Полтавській області, де проводили експертизу, масло за жирнокислотним складом не відповідає нормам (ISO 17678:2010), що є порушeнням ст. 32, 37 Закону України «Про основнi принципи та вимоги до бeзпeчностi та якостi харчових продуктiв». Встановлено, що постачальник у навчальні заклади Сміли реалізовував фальсифікований продукт, придбаний на одному із гуртових ринків у Черкасах. Згідно із маркуванням на упаковці продукт виготовив ФОП Мелешков В.В. з міста Дунаївка Хмельницьої області. Втім за інформацією Головного управління Держпродспоживслужби в Хмельницькій області такого підприємця у реєстрі немає. Фахівці Головного управління Держпродспоживслужби в Черкаській області готують матеріали, аби передати їх на розслідування правоохоронним органам.',
        'author_id' => '1',
        'created_time' => '2019-12-17 17:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На столи деяких смілянських шкіл потрапило фальсифіковане масло, - повідомили у Смілянському міськрайонному управлінні Головного управління Держпродспоживслужби в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_17-25-06_533.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зразки продукту, як зазначено на упаковці, «Масла солодковершкового «Селянське» 72,5%  жиру  відібрано під час планових перевірок.</p>
<p class=\\"bb_p\\">Згідно з  експертним висновком Регіональної державної лабораторії Держпродспоживслужби  в Полтавській області, де проводили експертизу,    масло за жирнокислотним складом не відповідає нормам (ISO 17678:2010), що є порушeнням ст. 32, 37 Закону України «Про основнi принципи та вимоги до бeзпeчностi та якостi харчових продуктiв».</p>
<p class=\\"bb_p\\">Встановлено, що постачальник у навчальні заклади Сміли реалізовував фальсифікований продукт, придбаний на одному  із гуртових ринків у Черкасах. Згідно із маркуванням на упаковці продукт виготовив ФОП Мелешков В.В. з міста Дунаївка Хмельницьої області. Втім за інформацією Головного управління Держпродспоживслужби в Хмельницькій області такого підприємця у реєстрі немає.</p>
<p class=\\"bb_p\\">Фахівці Головного управління Держпродспоживслужби в Черкаській області готують матеріали, аби передати їх на розслідування правоохоронним органам.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/smilians-kykh-shkoliariv-hoduvaly-fal-syfikovanym-maslom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4387',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4387',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4387',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4387',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4387',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4387',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4387',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4387',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4387',
        ),
      ),
    ),
    4383 => 
    array (
      'post' => 
      array (
        'id' => '4383',
        'title' => 'На Черкащині прогнозують дощі',
        'alt_title' => 'b993ab2f61f5e4f235047462f4c4bc42',
        'descr' => 'На Черкащині прогнозують дощі',
        'short_post' => 'Тепла погода переважатиме на Черкащині й у наступні дві доби. У нічні та ранкові години утворюватимуться тумани. Надалі посилиться вплив західних циклонів, вдень буде менш тепло, пройдуть дощі. Причина такої погоди в грудні в тому, що на неї у нашому регіоні в рівній мірі впливають, як атлантичні циклони, так і південні антициклони. Тому із заходу продовжують тягнутися дуже теплі та вологі повітряні маси Атлантики, а антициклон забезпечує мало вітряну малохмарну погоду. У таких умовах денна температура повітря досягатиме 8-10? тепла, а нічна – опускатиметься до 1-3? морозу. За інформацією із пресслужби Черкаського обласного гідрометцентру',
        'author_id' => '1',
        'created_time' => '2019-12-17 16:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тепла погода переважатиме на Черкащині й у наступні дві доби. У нічні та ранкові години утворюватимуться тумани. Надалі посилиться вплив західних циклонів, вдень буде менш тепло, пройдуть дощі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_16-35-22_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Причина такої погоди в грудні в тому, що на неї у нашому регіоні в рівній мірі впливають, як атлантичні циклони, так і південні антициклони.</p>
<p class=\\"bb_p\\">Тому із заходу продовжують тягнутися дуже теплі та вологі повітряні маси Атлантики, а антициклон забезпечує мало вітряну малохмарну погоду. У таких умовах денна температура повітря досягатиме 8-10? тепла, а нічна – опускатиметься до 1-3? морозу.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаського обласного гідрометцентру</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-prohnozuiut-doshchi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4383',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4383',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4383',
        ),
      ),
    ),
  ),
); 
?>