<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576099382.7165 (2019-12-11 23:23:02) */
return array (
  'count' => 2519,
  'rows' => 
  array (
    3909 => 
    array (
      'post' => 
      array (
        'id' => '3909',
        'title' => 'Будиночки використовують як туалети: на Новорічній площі Золотоноші орудують вандали',
        'alt_title' => 'dd9fb056b5ff0fd7862bc051a541d68a',
        'descr' => 'Будиночки використовують як туалети: на Новорічній площі Золотоноші орудують вандали',
        'short_post' => 'Камери зовнішнього спостереження зафіксували на площі Героїв Майдану у Золотоноші безчинства, які чинять нічні вандали. Заради світлини дівчину висадили верхи на одного з оленів, якими прикрашена площа. Конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. А з казкових будиночків доводиться вигрібати пластиковий посуд та кульки – наслідки нічних гулянь. Робота комунальників  зводиться нанівець несвідомими підлітками, які щовечора тут збираються. А золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста… Про це пише zoloto.city. Кілька днів тривають роботи з новорічного декорування центральної площі міста. Аби золотонісці та гості міста отримали чудові емоції від споглядання міської ялинки, аби Святий Миколай та Дід Мороз зі Снігуронькою вітали дорослих і дітей у святковій атмосфері, аби Новий рік стартував з гарного настрою та позитивних вражень, до декору залучена чимала армія працівників. Команда спеціалістів ПП «Базис плюс» на чолі з Оленою Козловою ще у листопаді відремонтувала металевий каркас ялинки, перевірили і відрегулювали обертальний механізм. На початку грудня управління ЖКГ замовило у Вільхівському лісництві понад 200 сосонок різної висоти. Для встановлення каркасу задіяли приватну техніку. Працівники міського Будинку культури розпочали оздоблення території площі та ялинки. Підприємці Оксана та Петро Міхновські виготовили дерев’яні конструкції будиночків, що стали своєрідними фотозонами. Електрики ТОВ «380 В» разом з керівником Владиславом Восколовичем працюють над забезпеченням святкового освітлення на площі та центральній алеї. За всім цим – організаційна робота міського керівництва та депутатського корпусу, що потурбувалися про своєчасне виділення коштів та придбання оригінальних прикрас. І вся ця робота зводиться нанівець несвідомими підлітками, які щовечора збираються у центрі міста. Щоразу зранку працівникам на площі доводиться виконувати роль прибиральників, а вже потім братися за основні функції.  – Серце крається, коли бачимо на парапетах купи пляшок та бляшанок з-під усіляких напоїв, – розповідає начальник міського відділу культури Станіслав Щербатюк. – Школярі ганяють великами та скейтами по бетонній конструкції нового фонтану. І не дай, Боже, зробити їм якесь зауваження. Сьогодні довелося вигрібати з будиночків пластиковий посуд та кульки – наслідки нічних гулянь. Камери зовнішнього спостереження зафіксували, як дівчину заради фото висадили верхи на оленя. Звісно, конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. Часто будиночки використовують як туалети. У минулому році комусь захотілося «позичити» частинку деревця для себе. Витягти не змогли, а тільки пошкодили. У ніч з неділі на понеділок «відпочиваючі» увімкнули все електричне обладнання. На щастя, ніхто з них не постраждав. Залишилося справним і освітлення та підсвічування площі. Однак таке зухвале хуліганство могло призвести до непередбачуваних наслідків. Прикро, що у нинішньому сезоні золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста.  – Не знаю, чи «протягне» наша ялинка до Нового року з таким варварським підходом молоді і дітей та бездіяльністю поліції, – зазначив Станіслав Щербатюк. – Так хочеться створити людям свято, але в душі – гіркота від людського нахабства.',
        'author_id' => '1',
        'created_time' => '2019-12-11 18:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Камери зовнішнього спостереження зафіксували на площі Героїв Майдану у Золотоноші безчинства, які чинять нічні вандали. Заради світлини дівчину висадили верхи на одного з оленів, якими прикрашена площа. Конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. А з казкових будиночків доводиться вигрібати пластиковий посуд та кульки – наслідки нічних гулянь. Робота комунальників  зводиться нанівець несвідомими підлітками, які щовечора тут збираються. А золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста… Про це пише zoloto.city.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-45-02_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кілька днів тривають роботи з новорічного декорування центральної площі міста. Аби золотонісці та гості міста отримали чудові емоції від споглядання міської ялинки, аби Святий Миколай та Дід Мороз зі Снігуронькою вітали дорослих і дітей у святковій атмосфері, аби Новий рік стартував з гарного настрою та позитивних вражень, до декору залучена чимала армія працівників. Команда спеціалістів ПП «Базис плюс» на чолі з Оленою Козловою ще у листопаді відремонтувала металевий каркас ялинки, перевірили і відрегулювали обертальний механізм. На початку грудня управління ЖКГ замовило у Вільхівському лісництві понад 200 сосонок різної висоти. Для встановлення каркасу задіяли приватну техніку. Працівники міського Будинку культури розпочали оздоблення території площі та ялинки. Підприємці Оксана та Петро Міхновські виготовили дерев’яні конструкції будиночків, що стали своєрідними фотозонами. Електрики ТОВ «380 В» разом з керівником Владиславом Восколовичем працюють над забезпеченням святкового освітлення на площі та центральній алеї. За всім цим – організаційна робота міського керівництва та депутатського корпусу, що потурбувалися про своєчасне виділення коштів та придбання оригінальних прикрас.</p>
<p class=\\"bb_p\\">І вся ця робота зводиться нанівець несвідомими підлітками, які щовечора збираються у центрі міста. Щоразу зранку працівникам на площі доводиться виконувати роль прибиральників, а вже потім братися за основні функції.</p>
<p class=\\"bb_p\\"> – Серце крається, коли бачимо на парапетах купи пляшок та бляшанок з-під усіляких напоїв, – розповідає начальник міського відділу культури Станіслав Щербатюк. – Школярі ганяють великами та скейтами по бетонній конструкції нового фонтану. І не дай, Боже, зробити їм якесь зауваження. Сьогодні довелося вигрібати з будиночків пластиковий посуд та кульки – наслідки нічних гулянь. Камери зовнішнього спостереження зафіксували, як дівчину заради фото висадили верхи на оленя. Звісно, конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. Часто будиночки використовують як туалети. У минулому році комусь захотілося «позичити» частинку деревця для себе. Витягти не змогли, а тільки пошкодили.</p>
<p class=\\"bb_p\\">У ніч з неділі на понеділок «відпочиваючі» увімкнули все електричне обладнання. На щастя, ніхто з них не постраждав. Залишилося справним і освітлення та підсвічування площі. Однак таке зухвале хуліганство могло призвести до непередбачуваних наслідків. Прикро, що у нинішньому сезоні золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста.</p>
<p class=\\"bb_p\\"> – Не знаю, чи «протягне» наша ялинка до Нового року з таким варварським підходом молоді і дітей та бездіяльністю поліції, – зазначив Станіслав Щербатюк. – Так хочеться створити людям свято, але в душі – гіркота від людського нахабства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/budynochky-vykorystovuyut-yak-tualety-na-novorichnij-ploshhi-zolotonoshi-oruduyut-vandaly-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3909',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3909',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3909',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3909',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3909',
        ),
      ),
    ),
    3907 => 
    array (
      'post' => 
      array (
        'id' => '3907',
        'title' => 'Відома бодібілдерша з Черкас показала свій відпочинок на Балі',
        'alt_title' => '2678bf48256daeee8ea976cd044d5ae1',
        'descr' => 'Відома бодібілдерша з Черкас показала свій відпочинок на Балі',
        'short_post' => 'Відома бодбілдерша із Черкас Оксана Оробець поділилася світлинами зі свого відпочинку на екзотичному Балі. Відповідні фото спортсменка опублікувала на своїй сторінці у фейсбуці. На острів Оксана Оробець відправилася в рамках фітнес-туру. Під час “відпустки” черкащанка не лише насолоджувалася екзотичними краєвидами та кухнею, а й займалася спортом та медитувала. Усі фото взято із ФБ Оксани Оробець ',
        'author_id' => '1',
        'created_time' => '2019-12-11 18:15:06',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома бодбілдерша із Черкас Оксана Оробець поділилася світлинами зі свого відпочинку на екзотичному Балі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-03_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідні фото спортсменка опублікувала на своїй сторінці у фейсбуці.</p>
<p class=\\"bb_p\\">На острів Оксана Оробець відправилася в рамках фітнес-туру. Під час “відпустки” черкащанка не лише насолоджувалася екзотичними краєвидами та кухнею, а й займалася спортом та медитувала.</p>
<p class=\\"bb_p\\">Усі фото взято із ФБ Оксани Оробець </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vidoma-bodibildersha-z-cherkas-pokazala-svij-vidpochinok-na-bali-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3907',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3907',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3907',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3907',
        ),
      ),
    ),
    3904 => 
    array (
      'post' => 
      array (
        'id' => '3904',
        'title' => 'Пацієнти черкаського онкодиспансеру більше не платять за кров із власної кишені',
        'alt_title' => 'e83a78b2774f0061f16ee7ea866cf0d3',
        'descr' => 'Пацієнти черкаського онкодиспансеру більше не платять за кров із власної кишені',
        'short_post' => 'Із початком роботи "Черкаси-плазма" препарати крові для пацієнтів Черкаського обласного онкодиспансеру вперше стали безоплатними. Раніше пацієнтам доводилося самотужки шукати донорів – або серед незнайомих за певну винагороду, або серед знайомих. З недавнього часу всі пацієнти онкодиспансеру не витрачають час на пошуки донорів – отримують кров вчасно та безоплатно: препарати крові оплачені бюджетними коштами. - Працівники підприємства&nbsp;«Черкаси-плазма» нині самостійно ведуть пошук донорів, перевіряють їх та формують базу постійних донорів. Це дуже важливо: препарати крові, які виготовляє "Черкаси-плазма" надходять за заявками лікувальних закладів безпосередньо для конкретних хворих, а лікарні потім розраховуються за поставлені препарати крові коштами з бюджету, - розповідає завідувачкаобласнимлікувально-діагностичний гематологічнимцентром Черкаського онкодиспансеруОленаЛук’янець. -&nbsp;Досить важливим як для лікарів, так і для пацієнтів, є створений щонайменше 7-денний запас крові, що унеможливлює відсутність препаратів крові у критичних випадках чи у вихідні дні. Тобто зараз не виникає потреби членам родини хворого займатись пошуком і вмовлянням донорів, як і не треба нікому платити за отримані вчасно і в необхідній кількості препарати крові, бо за них розраховується лікарня. Олена Лук’янець акцентує увагу на безпеці препаратів крові. За її словами, раніше використовували застарілі методи перевірки крові на інфекції, які ґрунтувались на визначенні антитіл. Це не давало можливості виявити інфекції у тих донорів, які могли заразитися незадовго до здачі крові, адже антитіла утворюються через певні проміжки часу – від 2-х тижнів до 6 місяців. Нині ж на підприємстві "Черкаси-плазма" перевірка крові здійснюється на основі виявлення ДНК вірусів, що дає можливість виявити навіть свіжу інфекцію ще до того, як в організмі виробляються антитіла. Це гарантує безпеку препаратів, виготовлених з донорської крові. Крім того, в Черкаській області прийнята та поетапно реалізовується програма щодо&nbsp;&nbsp; створення на базі Черкаського обласного онкологічного диспансеру центру трансплантації клітин кісткового мозку. Для організації його належної роботи необхідно використовувати компоненти крові, відібрані за сучасними технологіями. "Черкаси-плазма" має обладнання, яке дозволяє підготувати препарати для роботи центру трансплантації.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із початком роботи "Черкаси-плазма" препарати крові для пацієнтів Черкаського обласного онкодиспансеру вперше стали безоплатними. Раніше пацієнтам доводилося самотужки шукати донорів – або серед незнайомих за певну винагороду, або серед знайомих. З недавнього часу всі пацієнти онкодиспансеру не витрачають час на пошуки донорів – отримують кров вчасно та безоплатно: препарати крові оплачені бюджетними коштами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-35-13_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Працівники підприємства&nbsp;«Черкаси-плазма» нині самостійно ведуть пошук донорів, перевіряють їх та формують базу постійних донорів. Це дуже важливо: препарати крові, які виготовляє "Черкаси-плазма" надходять за заявками лікувальних закладів безпосередньо для конкретних хворих, а лікарні потім розраховуються за поставлені препарати крові коштами з бюджету, - розповідає <b class=\\"bb_b\\">з</b><b class=\\"bb_b\\">авідувач</b><b class=\\"bb_b\\">ка</b><b class=\\"bb_b\\">обласни</b><b class=\\"bb_b\\">м</b><b class=\\"bb_b\\">лікувально-діагностичний гематологічни</b><b class=\\"bb_b\\">м</b><b class=\\"bb_b\\">центр</b><b class=\\"bb_b\\">ом Черкаського онкодиспансеру</b><b class=\\"bb_b\\">О</b><b class=\\"bb_b\\">лена</b><b class=\\"bb_b\\">Л</b><b class=\\"bb_b\\">ук’янець</b>. -&nbsp;Досить важливим як для лікарів, так і для пацієнтів, є створений щонайменше 7-денний запас крові, що унеможливлює відсутність препаратів крові у критичних випадках чи у вихідні дні. Тобто зараз не виникає потреби членам родини хворого займатись пошуком і вмовлянням донорів, як і не треба нікому платити за отримані вчасно і в необхідній кількості препарати крові, бо за них розраховується лікарня.</p>
<p class=\\"bb_p\\">Олена Лук’янець акцентує увагу на безпеці препаратів крові. За її словами, раніше використовували застарілі методи перевірки крові на інфекції, які ґрунтувались на визначенні антитіл. Це не давало можливості виявити інфекції у тих донорів, які могли заразитися незадовго до здачі крові, адже антитіла утворюються через певні проміжки часу – від 2-х тижнів до 6 місяців.</p>
<p class=\\"bb_p\\">Нині ж на підприємстві "Черкаси-плазма" перевірка крові здійснюється на основі виявлення ДНК вірусів, що дає можливість виявити навіть свіжу інфекцію ще до того, як в організмі виробляються антитіла. Це гарантує безпеку препаратів, виготовлених з донорської крові.</p>
<p class=\\"bb_p\\">Крім того, в Черкаській області прийнята та поетапно реалізовується програма щодо&nbsp;&nbsp; створення на базі Черкаського обласного онкологічного диспансеру центру трансплантації клітин кісткового мозку. Для організації його належної роботи необхідно використовувати компоненти крові, відібрані за сучасними технологіями. "Черкаси-плазма" має обладнання, яке дозволяє підготувати препарати для роботи центру трансплантації.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/patsiienty-cherkas-koho-onkodyspanseru-bil-she-ne-platiat-za-krov-iz-vlasnoi-kysheni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3904',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3904',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3904',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3904',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3904',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3904',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3904',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3904',
        ),
      ),
    ),
    3903 => 
    array (
      'post' => 
      array (
        'id' => '3903',
        'title' => 'Кінці у воду: тепловики, яких запідозрили у шахрайстві із пломбами, поспіхом звільнились із Черкаської ТЕЦ',
        'alt_title' => '8db7d21ba03a2dd01842e0b58ff8d13b',
        'descr' => 'Кінці у воду: тепловики, яких запідозрили у шахрайстві із пломбами, поспіхом звільнились із Черкаської ТЕЦ',
        'short_post' => 'Троє інспекторів, яких черкащани запідозрили у шахрайстві із зриванням пломб на лічильниках, поспіхом звільнились із Черкаської ТЕЦ. Не чекаючи результатів перевірки, яку на підприємстві проводять через гучний скандал. Саме таку відповідь на інформаційний запит наше видання отримало днями із теплоелектроцентралі. Нагадаємо, кілька тижнів тому містом вихлюпнулась хвиля обурення щодо дій інспекторів ТЕЦ (Левченка О.П., Головченка В.І., Нерозняк С.О.), які нібито порушували пломби на лічильниках споживачів тепла, а потім “малювали” астрономічні штрафи, згодом пропонуючи домовитись “мирно” за третину суми готівкою і на руки. При чому в їхнє “поле зору” потрапили як представники бізнесу, так і пересічні власники квартир. Підприємцям начебто пропонували “сплатити” до півмільйона (!) гривень, а звичайним городянам – по 10 тисяч. Цікаво, що кілька років тому трійця із такими ж прізвищами фігурувала у скандалах із лічильниками обліку електроенергії, і її звільнили із енергонагляду. ЧИТАЙТЕ ТАКОЖ: Без тепла і без права: ошуканих інспекторами ТЕЦ черкащан залишили сам на сам з проблемами У відповіді ТЕЦ ідеться, що “інспектори виявили бажання звільнитись з займаних посад”, а “перевірка інформації, викладеної у публікаціях соціальної мережі Facebook, інтернеті та інформації, отриманої на гарячу лінію, триває”. Чому інспекторам дозволили по-тихому піти, якщо перевірка не завершена, і чи означає це, що вони справді винні і таким чином уникнуть відповідальності, – у відповіді не уточнюється. Хоч ми і запитували в ТЕЦ, з яким саме формулюванням звільняли вказаних працівників. Ми також запитували, де наразі перебувають складені названими особами акти про порушення і які дії ТЕЦ планує з ними вчиняти, якщо вони були складені з порушеннями, чому акти про порушення не були надані на руки особам і організаціям, стосовно яких вони були складені, та чому ТЕЦ не повернула зняті названими інспекторами лічильники тепла і коли планує це зробити, адже опалювальний сезон триває, і споживачі, в яких ці лічильники було знято, залишаються без опалення. Однак на ці запитання у відповіді не сказано жодного слова, хоч саме це найбільше і турбує споживачів тепла. Цікаво, що на підприємстві також повідомляють, що “за результатами перевірок служби енергонагляду у двох випадках порушено кримінальні провадження щодо неправомірних дій споживачів у вигляді порушення цілісності пломб державного повірника на витратомірній ділянці вузла обліку теплової енергії, що призвело до безоблікового споживання теплової енергії”. Не ясно тільки, чи стосуються ці факти діяльності названих інспекторів і чи не означає це, що ошукані з пломбами споживачі ще й кримінальні справи отримали на додачу до штрафів? Щодо того пункту договору із споживачами та ТЕЦ, який дає можливість зловживати порушенням пломб з метою штучного нарахування величезних штрафів, хоч фактичної крадіжки тепла і не було, – то на підприємстві його не мають наміру коригувати. У цьому “немає жодної необхідності”, зазначають на ТЕЦ. Тож спокуса залишається, і гарантії, що замість одних нечесних інспекторів з часом не знайдуться такі ж, – намає. Між тим споживачі, що через діяльність названої трійці залишились без лічильників та тепла, так і не знають, що ж їх чекає у майбутньому.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Троє інспекторів, яких черкащани запідозрили у шахрайстві із зриванням пломб на лічильниках, поспіхом звільнились із Черкаської ТЕЦ. Не чекаючи результатів перевірки, яку на підприємстві проводять через гучний скандал. Саме таку відповідь на інформаційний запит наше видання отримало днями із теплоелектроцентралі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-35-02_369.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, кілька тижнів тому містом вихлюпнулась хвиля обурення щодо дій інспекторів ТЕЦ (Левченка О.П., Головченка В.І., Нерозняк С.О.), які нібито порушували пломби на лічильниках споживачів тепла, а потім “малювали” астрономічні штрафи, згодом пропонуючи домовитись “мирно” за третину суми готівкою і на руки. При чому в їхнє “поле зору” потрапили як представники бізнесу, так і пересічні власники квартир. Підприємцям начебто пропонували “сплатити” до півмільйона (!) гривень, а звичайним городянам – по 10 тисяч. Цікаво, що кілька років тому трійця із такими ж прізвищами фігурувала у скандалах із лічильниками обліку електроенергії, і її звільнили із енергонагляду.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Без тепла і без права: ошуканих інспекторами ТЕЦ черкащан залишили сам на сам з проблемами</b> У відповіді ТЕЦ ідеться, що “інспектори виявили бажання звільнитись з займаних посад”, а “перевірка інформації, викладеної у публікаціях соціальної мережі Facebook, інтернеті та інформації, отриманої на гарячу лінію, триває”.</p>
<p class=\\"bb_p\\">Чому інспекторам дозволили по-тихому піти, якщо перевірка не завершена, і чи означає це, що вони справді винні і таким чином уникнуть відповідальності, – у відповіді не уточнюється. Хоч ми і запитували в ТЕЦ, з яким саме формулюванням звільняли вказаних працівників.</p>
<p class=\\"bb_p\\">Ми також запитували, де наразі перебувають складені названими особами акти про порушення і які дії ТЕЦ планує з ними вчиняти, якщо вони були складені з порушеннями, чому акти про порушення не були надані на руки особам і організаціям, стосовно яких вони були складені, та чому ТЕЦ не повернула зняті названими інспекторами лічильники тепла і коли планує це зробити, адже опалювальний сезон триває, і споживачі, в яких ці лічильники було знято, залишаються без опалення. Однак на ці запитання у відповіді не сказано жодного слова, хоч саме це найбільше і турбує споживачів тепла.</p>
<p class=\\"bb_p\\">Цікаво, що на підприємстві також повідомляють, що “за результатами перевірок служби енергонагляду у двох випадках порушено кримінальні провадження щодо неправомірних дій споживачів у вигляді порушення цілісності пломб державного повірника на витратомірній ділянці вузла обліку теплової енергії, що призвело до безоблікового споживання теплової енергії”.</p>
<p class=\\"bb_p\\">Не ясно тільки, чи стосуються ці факти діяльності названих інспекторів і чи не означає це, що ошукані з пломбами споживачі ще й кримінальні справи отримали на додачу до штрафів?</p>
<p class=\\"bb_p\\">Щодо того пункту договору із споживачами та ТЕЦ, який дає можливість зловживати порушенням пломб з метою штучного нарахування величезних штрафів, хоч фактичної крадіжки тепла і не було, – то на підприємстві його не мають наміру коригувати. У цьому “немає жодної необхідності”, зазначають на ТЕЦ. Тож спокуса залишається, і гарантії, що замість одних нечесних інспекторів з часом не знайдуться такі ж, – намає.</p>
<p class=\\"bb_p\\">Між тим споживачі, що через діяльність названої трійці залишились без лічильників та тепла, так і не знають, що ж їх чекає у майбутньому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kinczi-u-vodu-teplovyky-yakyh-zapidozryly-u-shahrajstvi-iz-plombamy-pospihom-zvilnylys-iz-cherkaskoyi-tecz/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3903',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3903',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3903',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3903',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3903',
        ),
      ),
    ),
    3901 => 
    array (
      'post' => 
      array (
        'id' => '3901',
        'title' => 'Управління охорони здоров’я Черкаської ОДА очолила нова людина',
        'alt_title' => 'f65c79274a39bb8fc8d36480b9838232',
        'descr' => 'Управління охорони здоров’я Черкаської ОДА очолила нова людина',
        'short_post' => 'Своїм Розпорядженням №69-рк Ларису Миколаївну Кошову за результататми конкурсу призначив 9 грудня 2019 року голова облдержадміністрації. Інформує Черкаська ОДА. Пані Лариса працює в обласному Управлінні 11 років, починаючи з головного спеціаліста. 2,5 останніх роки обіймала посаду заступника начальника – начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської обласної державної адміністрації. Нова керівниця закінчила у 1997 році Вінницький державний медичний університет ім. М.І. Пирогова, за спеціальністю лікувальна справа, отримала кваліфікацію лікаря-терапевта. Працювала в поліклінічному відділенні міської лікарні № 3 м. Черкаси, обласному онкологічному диспансері.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Своїм Розпорядженням №69-рк Ларису Миколаївну Кошову за результататми конкурсу призначив 9 грудня 2019 року голова облдержадміністрації. Інформує Черкаська ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-24_960.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пані Лариса працює в обласному Управлінні 11 років, починаючи з головного спеціаліста. 2,5 останніх роки обіймала посаду заступника начальника – начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської обласної державної адміністрації.</p>
<p class=\\"bb_p\\">Нова керівниця закінчила у 1997 році Вінницький державний медичний університет ім. М.І. Пирогова, за спеціальністю лікувальна справа, отримала кваліфікацію лікаря-терапевта. Працювала в поліклінічному відділенні міської лікарні № 3 м. Черкаси, обласному онкологічному диспансері.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/upravlinnia-okhorony-zdorov-ia-cherkas-koi-oda-ocholyla-nova-liudyna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3901',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3901',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3901',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3901',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3901',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3901',
        ),
      ),
    ),
    3900 => 
    array (
      'post' => 
      array (
        'id' => '3900',
        'title' => 'У Черкасах пройдуть заходи до Дня ліквідатора',
        'alt_title' => '672a17b26f0af7f8483c9066499dbca5',
        'descr' => 'У Черкасах пройдуть заходи до Дня ліквідатора',
        'short_post' => 'Мітинг та покладання квітів до Дня ліквідатора відбудуться у обласному центрі 13 грудня, у п`ятницю, у Соборному сквері о 9.30. Повідомляють у Черкаському міськвиконкомі. День вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС в Україні відзначають 14 грудня. Вклонитися перед мужністю, самовідданістю та високим професіоналізмом ліквідаторів запрошують всіх охочих представників черкаської громади.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мітинг та покладання квітів до Дня ліквідатора відбудуться у обласному центрі 13 грудня, у п`ятницю, у Соборному сквері о 9.30. Повідомляють у Черкаському міськвиконкомі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-21_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">День вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС в Україні відзначають 14 грудня. Вклонитися перед мужністю, самовідданістю та високим професіоналізмом ліквідаторів запрошують всіх охочих представників черкаської громади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proydut-zakhody-do-dnia-likvidatora/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3900',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3900',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3900',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3900',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3900',
        ),
      ),
    ),
    3899 => 
    array (
      'post' => 
      array (
        'id' => '3899',
        'title' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'alt_title' => '235079d20421f4069c26f02cd4cdefba',
        'descr' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'short_post' => '12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу.  Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка. У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України. Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години. – У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:12',
        'keywords' => 'бокс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-08_750.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка.</p>
<p class=\\"bb_p\\">У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України.</p>
<p class=\\"bb_p\\">Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години.</p>
<p class=\\"bb_p\\">– У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-umani-vidbudetsya-vidkritij-kubok-z-boksu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3899',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3899',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3899',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3899',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3899',
        ),
      ),
    ),
    3897 => 
    array (
      'post' => 
      array (
        'id' => '3897',
        'title' => 'Завтра виконком розгляне проект бюджету на наступний рік',
        'alt_title' => '8dd153488c785b8ac97377b68f128c50',
        'descr' => 'Завтра виконком розгляне проект бюджету на наступний рік',
        'short_post' => 'Завтра, 12 грудня, міський виконавчий комітет розгляне проект бюджету Черкас на 2020 рік. Це питання потрапило до порядку денного під №2. Початок засідання о 9-й годині. Як писав %SITENAME%, проект бюджету на 2020 рік з’явився на сайті міської ради 2 грудня. За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня. За прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів. Детальній розбір проекту кошторису міста читайте в нашому матеріалі  «Бюджет 2020: виживання відміняється, готуємось до виборів»',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:58:05',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра, 12 грудня, міський виконавчий комітет розгляне проект бюджету Черкас на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-58-03_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це питання потрапило до порядку денного під №2.</p>
<p class=\\"bb_p\\">Початок засідання о 9-й годині.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, проект бюджету на 2020 рік з’явився на сайті міської ради 2 грудня. За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня.</p>
<p class=\\"bb_p\\">За прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів.</p>
<p class=\\"bb_p\\">Детальній розбір проекту кошторису міста читайте в нашому матеріалі  «Бюджет 2020: виживання відміняється, готуємось до виборів»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-vikonkom-rozglyane-proekt-byudzhetu-na-nastupnij-rik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3897',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3897',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3897',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3897',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3897',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3897',
        ),
      ),
    ),
    3896 => 
    array (
      'post' => 
      array (
        'id' => '3896',
        'title' => 'У приміщенні швидкої допомоги встановили обігрівачі',
        'alt_title' => '407e42195b7e3d2cb27ecf38aacd09e0',
        'descr' => 'У приміщенні швидкої допомоги встановили обігрівачі',
        'short_post' => 'У приміщенні Шполянської підстанції швидкої медичної допомоги встановили  електричне опалення. Довгоочікуваний додатковий обігрів вдалося зробити за виділені кошти із міського бюджету об’єднаної Шполянської громади у сумі 20 тис. грн. Відтепер стельові обігрівачі BiLux  розміщені у двох кабінетах швидкої допомоги,  і за словами медпрацівників, значно поліпшили температурний режим. Весь колектив Шполянської підстанції ШМД висловлює щиру подяку міській владі ОТГ за постійне розуміння і підтримку у вирішенні проблемних питань.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У приміщенні Шполянської підстанції швидкої медичної допомоги встановили  електричне опалення. Довгоочікуваний додатковий обігрів вдалося зробити за виділені кошти із міського бюджету об’єднаної Шполянської громади у сумі 20 тис. грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-45-09_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтепер стельові обігрівачі BiLux  розміщені у двох кабінетах швидкої допомоги,  і за словами медпрацівників, значно поліпшили температурний режим.</p>
<p class=\\"bb_p\\">Весь колектив Шполянської підстанції ШМД висловлює щиру подяку міській владі ОТГ за постійне розуміння і підтримку у вирішенні проблемних питань.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/11/u-prymishchenni-shvydkoi-dopomohy-vstanovyly-obihrivachi/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3896',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3896',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3896',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3896',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3896',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3896',
        ),
      ),
    ),
    3895 => 
    array (
      'post' => 
      array (
        'id' => '3895',
        'title' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'alt_title' => 'e296f849e686e2eda38ad277aa540238',
        'descr' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'short_post' => 'Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-45-02_596.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-demontuvaly-zupynku-transportu-i-ne-vstanovyly-novu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3895',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3895',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3895',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3895',
        ),
      ),
    ),
  ),
); 
?>