<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579464920.8046 (2020-01-19 22:15:20) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1453 => 
    array (
      'post' => 
      array (
        'id' => '1453',
        'title' => 'Чому більше не випускають смартфони зі знімними батареями',
        'alt_title' => 'b2bd95807d10b985d1899c231892ef81',
        'descr' => 'Чому більше не випускають смартфони зі знімними батареями',
        'short_post' => 'Чому ж виробники рішуче відмовилися від випуску телефонів з АКБ? Якщо поглянути на сучасний смартфон і телефон, випущений років так п\'ять тому, то можна побачити одне важливу розбіжність між ними. У перших суцільно встановлені незнімні акумуляторні батареї. Чому ж виробники рішуче відмовилися від випуску телефонів з АКБ? На це питання вони знаходять відповідь. Їх аргументи заслуговують уваги, але, ймовірно, це все ж «напівправда». Отже, виробники стверджують, що керуються виключно благими намірами. Перш за все, завдяки застосуванню нерозбірної конструкції в смартфон можна встановити більш ємну батарею. Так само нібито через це стає якісною збірка смартфонів, а дизайн більш привабливим, інформує Ukr.Media. Єдине, з чим не посперечаєшся, це ємність батарей в нових смартфонах. За рідкісним винятком у них встановлюються батареї не менше 3000 — 4000 мА*год. В гаджетах, випущених енну кількість років тому, ємність батарей рідко була понад 1500 — 2000 мА*год. Таким чином, очевидна користь від застосування нерозбірних корпусів.Якщо говорити про збірку, то тут є про що посперечатися. У великих компаній, що прагнуть підтримувати свій статус, і старі й нові моделі зібрані однаково добре. А ось бренди так званого «третього» ешелону "грішать" геть поганим збіркою, як і раніше. Приблизно те ж саме можна сказати й про дизайн. Незнімні батареї не вплинули на оформлення мобільників кардинально. Може бути, товщина пристроїв стала дещо меншою. Розмірковуючи, ми так і не змогли відповісти на питання, яке прописане в заголовку. Якщо згадати, що ми живемо в жорстокому світі капіталізму, де найважливішим пріоритетом є не людина, але прибуток, то відповідь на нього може виявитися до болю простою. Виробникам просто не вигідно робити гаджети зі знімними акумуляторами! Якщо раніше людина купувала телефон і користувалася ним кілька років, просто міняючи за потреби батарею, то зараз таке не пройде. АКБ починає втрачати місткість вже через 1.5 — 2 роки після покупки телефону. І часто користувачі воліють не морочитися з установкою нової батареї в сервісі, а просто купують новий телефон, забезпечуючи виробників мобільних прибутком.',
        'author_id' => '1',
        'created_time' => '2020-01-01 15:33:06',
        'keywords' => 'Смартфон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чому ж виробники рішуче відмовилися від випуску телефонів з АКБ?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_15-33-03_488.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якщо поглянути на сучасний смартфон і телефон, випущений років так п\'ять тому, то можна побачити одне важливу розбіжність між ними. У перших суцільно встановлені незнімні акумуляторні батареї. Чому ж виробники рішуче відмовилися від випуску телефонів з АКБ? На це питання вони знаходять відповідь. Їх аргументи заслуговують уваги, але, ймовірно, це все ж «напівправда». Отже, виробники стверджують, що керуються виключно благими намірами. Перш за все, завдяки застосуванню нерозбірної конструкції в смартфон можна встановити більш ємну батарею. Так само нібито через це стає якісною збірка смартфонів, а дизайн більш привабливим, інформує Ukr.Media. Єдине, з чим не посперечаєшся, це ємність батарей в нових смартфонах. За рідкісним винятком у них встановлюються батареї не менше 3000 — 4000 мА*год. В гаджетах, випущених енну кількість років тому, ємність батарей рідко була понад 1500 — 2000 мА*год. Таким чином, очевидна користь від застосування нерозбірних корпусів.Якщо говорити про збірку, то тут є про що посперечатися. У великих компаній, що прагнуть підтримувати свій статус, і старі й нові моделі зібрані однаково добре. А ось бренди так званого «третього» ешелону "грішать" геть поганим збіркою, як і раніше. Приблизно те ж саме можна сказати й про дизайн. Незнімні батареї не вплинули на оформлення мобільників кардинально. Може бути, товщина пристроїв стала дещо меншою. Розмірковуючи, ми так і не змогли відповісти на питання, яке прописане в заголовку. Якщо згадати, що ми живемо в жорстокому світі капіталізму, де найважливішим пріоритетом є не людина, але прибуток, то відповідь на нього може виявитися до болю простою. Виробникам просто не вигідно робити гаджети зі знімними акумуляторами! Якщо раніше людина купувала телефон і користувалася ним кілька років, просто міняючи за потреби батарею, то зараз таке не пройде. АКБ починає втрачати місткість вже через 1.5 — 2 роки після покупки телефону. І часто користувачі воліють не морочитися з установкою нової батареї в сервісі, а просто купують новий телефон, забезпечуючи виробників мобільних прибутком.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406309/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1453',
        ),
      ),
    ),
  ),
); 
?>