<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573084398.9573 (2019-11-07 01:53:18) */
return array (
  'count' => 4,
  'rows' => 
  array (
    411 => 
    array (
      'post' => 
      array (
        'id' => '411',
        'title' => 'У Черкаської облдержадміністрації – новий голова',
        'alt_title' => 'f2b92ecbc7b26e5e3bac81ea08059313',
        'descr' => 'У Черкаської облдержадміністрації – новий голова',
        'short_post' => 'Сьогодні в Черкасах представлять нового очільника обласної державної адміністрації. Ним стане Роман Боднар. Відповідний указ вже з\'явився на сайті Глави держави. Тим часом на сайті Президента уже опублікували і Указ про звільнення чинного голови Ігоря Шевченка, який був призначений на цю посаду в кінці липня цього року. Як пишуть черкаські ЗМІ,&nbsp;Роман Боднар&nbsp;подав&nbsp;декларацію&nbsp;кандидата на посаду голови Черкаської обласної державної адміністрації. Боднар зареєстрований в Чернівцях, але фактично проживає в Маріуполі, в Донецькій області. Він працівник Служби безпеки України.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:15:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні в Черкасах представлять нового очільника обласної державної адміністрації. Ним стане Роман Боднар.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-15-24_587.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний указ вже з\'явився на сайті Глави держави.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-15-26_85.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тим часом на сайті Президента уже опублікували і Указ про звільнення чинного голови <b class=\\"bb_b\\">Ігоря Шевченка</b>, який був призначений на цю посаду в кінці липня цього року.</p>
<p class=\\"bb_p\\">Як пишуть черкаські ЗМІ,&nbsp;Роман Боднар&nbsp;подав&nbsp;декларацію&nbsp;кандидата на посаду голови Черкаської обласної державної адміністрації. Боднар зареєстрований в Чернівцях, але фактично проживає в Маріуполі, в Донецькій області. Він працівник Служби безпеки України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-koi-oblderzhadministratsii-novyy-holova/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '411',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '411',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '411',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '411',
        ),
      ),
    ),
  ),
); 
?>