<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575234955.1504 (2019-12-01 23:15:55) */
return array (
  'count' => 308,
  'rows' => 
  array (
    280 => 
    array (
      'post' => 
      array (
        'id' => '280',
        'title' => 'Вчені довели, що видалення сміття з мозку є головним завданням сну',
        'alt_title' => 'b86df17f0a9f6db033742f9af761c805',
        'descr' => 'Вчені довели, що видалення сміття з мозку є головним завданням сну',
        'short_post' => 'Виявляється, що під час сну ми позбуваємося старих клітин. Вчені Бостонського університету та Медичної школи Гарварду визначили одне з найважливіших завдань глибокої фази сну. Виявляється, вона існує для видалення зайвих клітин. Подробиці опублікував журнал Science, інформує Ukr.Media. Група вчених розвинула думку, висловлену ще Аристотелем, і підвела під неї доказову базу. Філософ давнини стверджував, що сон потрібен для відпочинку органів почуттів, які втомлюються від стимулів середовища. Він також вважав нічний відпочинок методом зростання і відновлення поживних речовин. Дослідники експериментально встановили, що під час глибокого сну у людей і вищих тварин значно зменшується потреба у глюкозі, але при цьому концентрація цієї речовини у крові не падає. Під час неспання виснажуються запаси глікогену, під час тривалого відпочинку поповнюються.Американські вчені пов\'язали циркуляцію спинномозкової рідини з мозковою електричною активністю у період глибокого сну. Для цього довелося зняти чимало електроенцефалограм, а також багаторазово робити магнітно-резонансну томографію. З\'ясувалося, що під час глибокого сну активність нейронів хвилеподібна і синхронізована з пульсацією крові. Під час тривалого нічного відпочинку спинномозкова рідина змішується з тканинною, що дозволяє буквально відвести від клітин мозку відходи. Цей процес було названо видаленням метаболічного баласту, наприклад, амілоїдних білків, які стають причиною появи у нейронах нерозчинних "бляшок". Гарний глибокий сон здатний знизити ризик розвитку старечої деменції.',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:53:07',
        'keywords' => 'Вчені, Дослідження, Мозок, Сон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виявляється, що під час сну ми позбуваємося старих клітин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-53-02_221.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені Бостонського університету та Медичної школи Гарварду визначили одне з найважливіших завдань глибокої фази сну. Виявляється, вона існує для видалення зайвих клітин. Подробиці опублікував журнал Science, інформує Ukr.Media. Група вчених розвинула думку, висловлену ще Аристотелем, і підвела під неї доказову базу. Філософ давнини стверджував, що сон потрібен для відпочинку органів почуттів, які втомлюються від стимулів середовища. Він також вважав нічний відпочинок методом зростання і відновлення поживних речовин. Дослідники експериментально встановили, що під час глибокого сну у людей і вищих тварин значно зменшується потреба у глюкозі, але при цьому концентрація цієї речовини у крові не падає. Під час неспання виснажуються запаси глікогену, під час тривалого відпочинку поповнюються.Американські вчені пов\'язали циркуляцію спинномозкової рідини з мозковою електричною активністю у період глибокого сну. Для цього довелося зняти чимало електроенцефалограм, а також багаторазово робити магнітно-резонансну томографію. З\'ясувалося, що під час глибокого сну активність нейронів хвилеподібна і синхронізована з пульсацією крові. Під час тривалого нічного відпочинку спинномозкова рідина змішується з тканинною, що дозволяє буквально відвести від клітин мозку відходи. Цей процес було названо видаленням метаболічного баласту, наприклад, амілоїдних білків, які стають причиною появи у нейронах нерозчинних "бляшок". Гарний глибокий сон здатний знизити ризик розвитку старечої деменції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405258/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '280',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '280',
        ),
      ),
    ),
    273 => 
    array (
      'post' => 
      array (
        'id' => '273',
        'title' => 'Китай запроваджує комендантську годину для геймерів-підлітків',
        'alt_title' => '3cdca97cb6dd4b7e52056933cc09e40b',
        'descr' => 'Китай запроваджує комендантську годину для геймерів-підлітків',
        'short_post' => 'У будні дітям та підліткам дозволять грати 90 хвилин на добу. У Китаї неповнолітнім заборонили грати в онлайн-ігри в нічний час доби. Крім того, час перебування в іграх буде жорстко обмежений. Як повідомляє DTF, заходи регулювання торкнуться всіх доступних в Китаї онлайн-платформ. За новими правилами, гравцям, які не досягли 18 років, буде заборонено грати в онлайн-ігри з 22:00 до 8:00. У будні дітям і підліткам дозволять грати 90 хвилин, а у вихідні та свята – до трьох годин на день. Обмеження введені також на суму коштів, яку неповнолітні можуть переводити на свої ігрові акаунти. Діти віком від 8 до 16 років зможуть поповнити рахунок лише на 200 юанів ($29) на місяць, а для гравців від 16 до 18 років максимальна сума буде дорівнює 400 юаням ($57). Китайський уряд впроваджує систему реєстрації реальних імен, яка дозволить ігровим компаніям звіряти особисті дані своїх користувачів з національною базою даних. Раніше співробітники Google виступили проти таємної розробки пошуковика з цензурою для Китаю.',
        'author_id' => '1',
        'created_time' => '2019-11-07 09:43:20',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У будні дітям та підліткам дозволять грати 90 хвилин на добу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_09-43-16_964.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Китаї неповнолітнім заборонили грати в онлайн-ігри в нічний час доби. Крім того, час перебування в іграх буде жорстко обмежений.</p>
<p class=\\"bb_p\\">Як повідомляє DTF, заходи регулювання торкнуться всіх доступних в Китаї онлайн-платформ.</p>
<p class=\\"bb_p\\">За новими правилами, гравцям, які не досягли 18 років, буде заборонено грати в онлайн-ігри з 22:00 до 8:00. У будні дітям і підліткам дозволять грати 90 хвилин, а у вихідні та свята – до трьох годин на день.</p>
<p class=\\"bb_p\\">Обмеження введені також на суму коштів, яку неповнолітні можуть переводити на свої ігрові акаунти.</p>
<p class=\\"bb_p\\">Діти віком від 8 до 16 років зможуть поповнити рахунок лише на 200 юанів ($29) на місяць, а для гравців від 16 до 18 років максимальна сума буде дорівнює 400 юаням ($57).</p>
<p class=\\"bb_p\\">Китайський уряд впроваджує систему реєстрації реальних імен, яка дозволить ігровим компаніям звіряти особисті дані своїх користувачів з національною базою даних.</p>
<p class=\\"bb_p\\">Раніше співробітники Google виступили проти таємної розробки пошуковика з цензурою для Китаю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10745793-kitay-zaprovadzhuye-komendantsku-godinu-dlya-geymeriv-pidlitkiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '273',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '273',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '273',
        ),
      ),
    ),
    272 => 
    array (
      'post' => 
      array (
        'id' => '272',
        'title' => 'Китай вводить комендантську годину для геймерів-підлітків',
        'alt_title' => '4d9a83716f9126377352e6cd8fe33a51',
        'descr' => 'Китай вводить комендантську годину для геймерів-підлітків',
        'short_post' => 'У будні дітям та підліткам дозволять грати 90 хвилин на добу. У Китаї неповнолітнім заборонили грати в онлайн-ігри в нічний час доби. Крім того, час перебування в іграх буде жорстко обмежений. Як повідомляє DTF, заходи регулювання торкнуться всіх доступних в Китаї онлайн-платформ. За новими правилами, гравцям, які не досягли 18 років, буде заборонено грати в онлайн-ігри з 22:00 до 8:00. У будні дітям і підліткам дозволять грати 90 хвилин, а у вихідні та свята – до трьох годин на день. Обмеження введені також на суму коштів, яку неповнолітні можуть переводити на свої ігрові акаунти. Діти віком від 8 до 16 років зможуть поповнити рахунок лише на 200 юанів ($29) на місяць, а для гравців від 16 до 18 років максимальна сума буде дорівнює 400 юаням ($57). Китайський уряд впроваджує систему реєстрації реальних імен, яка дозволить ігровим компаніям звіряти особисті дані своїх користувачів з національною базою даних. Раніше співробітники Google виступили проти таємної розробки пошуковика з цензурою для Китаю.',
        'author_id' => '1',
        'created_time' => '2019-11-07 09:13:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У будні дітям та підліткам дозволять грати 90 хвилин на добу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_09-13-05_89.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Китаї неповнолітнім заборонили грати в онлайн-ігри в нічний час доби. Крім того, час перебування в іграх буде жорстко обмежений.</p>
<p class=\\"bb_p\\">Як повідомляє DTF, заходи регулювання торкнуться всіх доступних в Китаї онлайн-платформ.</p>
<p class=\\"bb_p\\">За новими правилами, гравцям, які не досягли 18 років, буде заборонено грати в онлайн-ігри з 22:00 до 8:00. У будні дітям і підліткам дозволять грати 90 хвилин, а у вихідні та свята – до трьох годин на день.</p>
<p class=\\"bb_p\\">Обмеження введені також на суму коштів, яку неповнолітні можуть переводити на свої ігрові акаунти.</p>
<p class=\\"bb_p\\">Діти віком від 8 до 16 років зможуть поповнити рахунок лише на 200 юанів ($29) на місяць, а для гравців від 16 до 18 років максимальна сума буде дорівнює 400 юаням ($57).</p>
<p class=\\"bb_p\\">Китайський уряд впроваджує систему реєстрації реальних імен, яка дозволить ігровим компаніям звіряти особисті дані своїх користувачів з національною базою даних.</p>
<p class=\\"bb_p\\">Раніше співробітники Google виступили проти таємної розробки пошуковика з цензурою для Китаю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10745793-kitay-vvodit-komendantsku-godinu-dlya-geymeriv-pidlitkiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '272',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '272',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '272',
        ),
      ),
    ),
    271 => 
    array (
      'post' => 
      array (
        'id' => '271',
        'title' => 'Розкрито загадковий вміст стародавньої мумії кішки',
        'alt_title' => '0469779a9c0af8d7c74cfd8313743c6f',
        'descr' => 'Розкрито загадковий вміст стародавньої мумії кішки',
        'short_post' => 'Пройшли ті дні, коли мумію потрібно було розгорнути, щоб дізнатися, що знаходиться всередині. Застосування нових технологій в археологічних дослідженнях допомогли фахівцям зробити величезні успіхи у своїх дослідженнях, особливо при вивченні древніх єгипетських останків. І мова йде не тільки про людські останки, мумії тварин також скануються, інформує Ukr.Media. Недавнє відкриття мумії кішки надало французьким ученим несподіване відкриття. 2500-річну муміфіковану єгипетську кішку з Музею образотворчих мистецтв у Ренні, Франція, переглянули через сканер, щоб вивчити, як виглядає внутрішня структура. Коли археологи почали аналізувати тривимірну реконструкцію нутрощів мумії, вони були здивовані. У мумії кішки виявилося три хвости і декілька задніх ніг.Як виявилося, там було кілька кішок. Існують мільйони мумій тварин. Деякі з них порожні, інші містять тільки одну кістку, іноді зустрічається ціла тушка кішки. Експерт Теофан Ніколас каже, що мумія Ренні — це один з варіантів. Дослідники вважають, що це зразок давньої афери, організованої недобросовісними священиками. Індустрію муміфікації тварин іноді називають єгипетською темною таємницею. Люди підносили муміфікованих тварин в дар численним божествам. Вчені просканували 800 мумій тварин, які датувалися між 1000 роком до нашої ери і 400 роком нашої ери. Вони виявили, що багато з ретельно упакованих мумій не містили жодних тіл. На думку вчених, вивчення мумій новим методом — це можливість розширити знання і зберегти археологічну спадщину предків для майбутніх поколінь.',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:03:04',
        'keywords' => 'Вчені, Кішки (Коти), Мумія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пройшли ті дні, коли мумію потрібно було розгорнути, щоб дізнатися, що знаходиться всередині.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-03-02_994.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Застосування нових технологій в археологічних дослідженнях допомогли фахівцям зробити величезні успіхи у своїх дослідженнях, особливо при вивченні древніх єгипетських останків. І мова йде не тільки про людські останки, мумії тварин також скануються, інформує Ukr.Media. Недавнє відкриття мумії кішки надало французьким ученим несподіване відкриття. 2500-річну муміфіковану єгипетську кішку з Музею образотворчих мистецтв у Ренні, Франція, переглянули через сканер, щоб вивчити, як виглядає внутрішня структура. Коли археологи почали аналізувати тривимірну реконструкцію нутрощів мумії, вони були здивовані. У мумії кішки виявилося три хвости і декілька задніх ніг.Як виявилося, там було кілька кішок. Існують мільйони мумій тварин. Деякі з них порожні, інші містять тільки одну кістку, іноді зустрічається ціла тушка кішки. Експерт Теофан Ніколас каже, що мумія Ренні — це один з варіантів. Дослідники вважають, що це зразок давньої афери, організованої недобросовісними священиками. Індустрію муміфікації тварин іноді називають єгипетською темною таємницею. Люди підносили муміфікованих тварин в дар численним божествам. Вчені просканували 800 мумій тварин, які датувалися між 1000 роком до нашої ери і 400 роком нашої ери. Вони виявили, що багато з ретельно упакованих мумій не містили жодних тіл. На думку вчених, вивчення мумій новим методом — це можливість розширити знання і зберегти археологічну спадщину предків для майбутніх поколінь.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405200/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '271',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '271',
        ),
      ),
    ),
    270 => 
    array (
      'post' => 
      array (
        'id' => '270',
        'title' => 'Військові інженери США створили супутник, якому не потрібне паливо',
        'alt_title' => '28811e451b4e370f5851ae1588eb05ce',
        'descr' => 'Військові інженери США створили супутник, якому не потрібне паливо',
        'short_post' => 'Винахід у перспективі повинен допомогти очистити орбіту Землі від космічного сміття. Військові інженери з Дослідницької лабораторії флоту Сполучених Штатів Америки розробили електричний двигун, якому для роботи не потрібне паливо. Про це пише Scientific American. Зазначається, що винахід в перспективі повинно допомогти очистити орбіту Землі від космічного сміття. Вчені спроектували супутник, він створює навколо себе магнітне поле, яке починає взаємодіяти з магнітним полем Землі. «Іншими словами, це вітрильник у світі космосу. Але замість вітру технологія електродинамічної прив\'язі рухає конструкцію завдяки фізичним законам, які керують електричними та магнітними полями», – заявив професор інженерної енергетики в Університеті Падуї в Італії Енріко Лоренцині. Як раніше повідомляв УНІАН, вчені винайшли нову теорію зародження життя на Землі.',
        'author_id' => '1',
        'created_time' => '2019-11-06 20:13:15',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Винахід у перспективі повинен допомогти очистити орбіту Землі від космічного сміття.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_20-13-13_44.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Військові інженери з Дослідницької лабораторії флоту Сполучених Штатів Америки розробили електричний двигун, якому для роботи не потрібне паливо.</p>
<p class=\\"bb_p\\">Про це пише Scientific American.</p>
<p class=\\"bb_p\\">Зазначається, що винахід в перспективі повинно допомогти очистити орбіту Землі від космічного сміття.</p>
<p class=\\"bb_p\\">Вчені спроектували супутник, він створює навколо себе магнітне поле, яке починає взаємодіяти з магнітним полем Землі.</p>
<p class=\\"bb_p\\">«Іншими словами, це вітрильник у світі космосу. Але замість вітру технологія електродинамічної прив\'язі рухає конструкцію завдяки фізичним законам, які керують електричними та магнітними полями», – заявив професор інженерної енергетики в Університеті Падуї в Італії Енріко Лоренцині.</p>
<p class=\\"bb_p\\">Як раніше повідомляв УНІАН, вчені винайшли нову теорію зародження життя на Землі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10745619-viyskovi-inzheneri-ssha-stvorili-suputnik-yakomu-ne-potribne-palivo.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '270',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '270',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '270',
        ),
      ),
    ),
    267 => 
    array (
      'post' => 
      array (
        'id' => '267',
        'title' => 'Вчені вирахували кількість поразок, необхідних для ефективного навчання',
        'alt_title' => '43869a2260915562ab87c15996edfe45',
        'descr' => 'Вчені вирахували кількість поразок, необхідних для ефективного навчання',
        'short_post' => 'Але якщо переборщити з невдачами, це може тільки нашкодити. Вчені визначили те, що вони називають відсотком необхідних поразок, які потрібно пережити для найбільш ефективного вивчення чогось нового. Свою пропорцію вони назвали «правилом 85 відсотків». Згідно з ним, люди повинні зазнавати невдачі лише у 15% спроб. Решта зусиль повинні бути успішними. Як пише Newsweek, на думку дослідників, це найкращий спосіб засвоїти нову інформацію й навички. Якщо ж виклик буде надто легким, люди не вчаться. Якщо ж він надто важкий, у них, швидше за все, опустяться руки й вони відмовляться від задуму. Щоб визначити цю відсоткову пропорцію, вчені навчили комп’ютери виконувати прості завдання на зразок знаходити відмінності в закономірностях або читати й сортувати від руки написані цифри. Вони виявили, що машина вчиться швидше, якщо вона помиляється не більш ніж в 15% випадків. Вивчивши наявні дослідження процесів навчання у людей і тварин на зразок мавп, вони виявили, що така пропорція характерна і живим істотам. Вона дає найкращий результат засвоєння нового. Головний автор дослідження з Університету Аризони професор психології Роберт Вілсон пояснив, що результати роботи його команди підтверджують ідею про так звану «зону найближчої складності». Цей термін вже використовується у сфері освіти. Однак, нове дослідження пояснює це поняття з точки зору математичного обґрунтування.',
        'author_id' => '1',
        'created_time' => '2019-11-06 18:03:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Але якщо переборщити з невдачами, це може тільки нашкодити.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_18-03-08_704.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені визначили те, що вони називають відсотком необхідних поразок, які потрібно пережити для найбільш ефективного вивчення чогось нового. Свою пропорцію вони назвали «правилом 85 відсотків». Згідно з ним, люди повинні зазнавати невдачі лише у 15% спроб. Решта зусиль повинні бути успішними.</p>
<p class=\\"bb_p\\">Як пише Newsweek, на думку дослідників, це найкращий спосіб засвоїти нову інформацію й навички. Якщо ж виклик буде надто легким, люди не вчаться. Якщо ж він надто важкий, у них, швидше за все, опустяться руки й вони відмовляться від задуму.</p>
<p class=\\"bb_p\\">Щоб визначити цю відсоткову пропорцію, вчені навчили комп’ютери виконувати прості завдання на зразок знаходити відмінності в закономірностях або читати й сортувати від руки написані цифри. Вони виявили, що машина вчиться швидше, якщо вона помиляється не більш ніж в 15% випадків. Вивчивши наявні дослідження процесів навчання у людей і тварин на зразок мавп, вони виявили, що така пропорція характерна і живим істотам. Вона дає найкращий результат засвоєння нового.</p>
<p class=\\"bb_p\\">Головний автор дослідження з Університету Аризони професор психології Роберт Вілсон пояснив, що результати роботи його команди підтверджують ідею про так звану «зону найближчої складності». Цей термін вже використовується у сфері освіти. Однак, нове дослідження пояснює це поняття з точки зору математичного обґрунтування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10745424-vcheni-virahuvali-kilkist-porazok-neobhidnih-dlya-efektivnogo-navchannya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '267',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '267',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '267',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '267',
        ),
      ),
    ),
    266 => 
    array (
      'post' => 
      array (
        'id' => '266',
        'title' => 'Стала відома роль Юпітера в появі життя на Землі',
        'alt_title' => '4b7257bb473f8fae114e72bad08cb55c',
        'descr' => 'Стала відома роль Юпітера в появі життя на Землі',
        'short_post' => 'Астрономи вважають, що вплив Юпітера і Сатурна призвів до подовження еліптичної орбіти Землі, а також вплинув на нахил її осі, створюючи льодовикові й міжльодовикові цикли. Астрономи заявили про те, що гравітаційний вплив Юпітера зіграв важливу роль в появі життя на Землі. Газові гіганти, займаючи певні місця в системі, стабілізують орбіти інших планет і сприяють появі необхідних для життя умов, пише dt.ua з посиланням на Science Alert. Дослідники вважають, що вплив Юпітера і Сатурна призвів до подовження еліптичної орбіти Землі, а також вплинув на нахил її осі, створюючи льодовикові і міжльодовикові цикли. Тобто, незважаючи на настання льодовикових періодів, життя на Землі змогло з\'явитися і продовжити існувати. У ході дослідження вчені створили кілька комп\'ютерних моделей, в ході яких розглянули вплив Юпітера на інші планети у випадках, якщо б він знаходився на іншому місці в Сонячній системі. У більшості подібних симуляцій система розпадалася протягом 10 мільйонів років. У решті чверті симуляцій положення Юпітера дозволяло стабілізувати орбіту Землі і зробити її придатною для життя. За словами дослідників, це суперечить гіпотезі рідкісної Землі, яка передбачає, що умови нашої планети унікальні у Всесвіті. Вчені вважають, що у випадках, коли планети земного типу знаходяться під таким же впливом газових гігантів в своїх системах, вони можуть бути потенційно населеними. Раніше повідомлялося, що місія Europa Clipper відправиться на покритий льодом супутник Юпітера, який вважається головною ціллю для пошуку життя за межами Землі. Під крижаним покривом Європи лежить океан глибиною 170 кілометрів. Це середовище може виявитися придатним для зародження біологічних видів.',
        'author_id' => '1',
        'created_time' => '2019-11-06 15:53:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Астрономи вважають, що вплив Юпітера і Сатурна призвів до подовження еліптичної орбіти Землі, а також вплинув на нахил її осі, створюючи льодовикові й міжльодовикові цикли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_15-53-05_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астрономи заявили про те, що гравітаційний вплив Юпітера зіграв важливу роль в появі життя на Землі.</p>
<p class=\\"bb_p\\">Газові гіганти, займаючи певні місця в системі, стабілізують орбіти інших планет і сприяють появі необхідних для життя умов, пише dt.ua з посиланням на Science Alert.</p>
<p class=\\"bb_p\\">Дослідники вважають, що вплив Юпітера і Сатурна призвів до подовження еліптичної орбіти Землі, а також вплинув на нахил її осі, створюючи льодовикові і міжльодовикові цикли. Тобто, незважаючи на настання льодовикових періодів, життя на Землі змогло з\'явитися і продовжити існувати.</p>
<p class=\\"bb_p\\">У ході дослідження вчені створили кілька комп\'ютерних моделей, в ході яких розглянули вплив Юпітера на інші планети у випадках, якщо б він знаходився на іншому місці в Сонячній системі. У більшості подібних симуляцій система розпадалася протягом 10 мільйонів років. У решті чверті симуляцій положення Юпітера дозволяло стабілізувати орбіту Землі і зробити її придатною для життя.</p>
<p class=\\"bb_p\\">За словами дослідників, це суперечить гіпотезі рідкісної Землі, яка передбачає, що умови нашої планети унікальні у Всесвіті. Вчені вважають, що у випадках, коли планети земного типу знаходяться під таким же впливом газових гігантів в своїх системах, вони можуть бути потенційно населеними.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що місія Europa Clipper відправиться на покритий льодом супутник Юпітера, який вважається головною ціллю для пошуку життя за межами Землі. Під крижаним покривом Європи лежить океан глибиною 170 кілометрів. Це середовище може виявитися придатним для зародження біологічних видів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10745133-stala-vidoma-rol-yupitera-v-poyavi-zhittya-na-zemli.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '266',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '266',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '266',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '266',
        ),
      ),
    ),
    265 => 
    array (
      'post' => 
      array (
        'id' => '265',
        'title' => 'Через тиждень жителі Землі побачать рідкісне космічне явище',
        'alt_title' => '65b1752db4f1222a4b77ec2c5b542c20',
        'descr' => 'Через тиждень жителі Землі побачать рідкісне космічне явище',
        'short_post' => 'Наступного тижня мешканці Землі будуть спостерігати цікаве космічне явище — проходження Меркурія через Сонце. Рівно через тиждень, 11 листопада, жителі Землі можуть спостерігати унікальну космічну подію — проходження Меркурія по диску Сонця. Транзит планети, як називають подія вчені, відбувається не так часто, 13-14 за століття. Більш того, це велика удача побачити планету вдень, та ще й на тлі Сонця, інформує Ukr.Media. З 14:36 по 20:04 (за київським часом) найменша планета опиниться між Сонцем і Землею. В цей час можна буде спостерігати, як по сонячному диску почне пересуватися Меркурій — цей рух займе майже 6 годин. Якщо в цей час подивитися на Сонце в телескоп (причому дотримуючись обережності, інакше можна пошкодити очі), то можна побачити, як крихітний чорний кружок повільно перетинає диск Сонця. До речі, укритий кратерами Меркурій досі вивчений менше, ніж, наприклад, Марс. Меркурій менше інших планет нашої Сонячної системи помітний із Землі: це найближча до Сонця планета, яку можна побачити тільки після заходу світила або до його сходу, зазвичай в сутінках. Існує легенда, ніби астроном Микола Коперник жодного разу не бачив Меркурій, про що нібито шкодував навіть перед смертю в 1543 році. Востаннє транзит Меркурія спостерігали в травні 2016 року, наступний відбудеться у 2032 році.',
        'author_id' => '1',
        'created_time' => '2019-11-06 15:13:04',
        'keywords' => 'Космос, Сонце, Планета Земля, Планета Меркурій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наступного тижня мешканці Землі будуть спостерігати цікаве космічне явище — проходження Меркурія через Сонце.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_15-13-02_188.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рівно через тиждень, 11 листопада, жителі Землі можуть спостерігати унікальну космічну подію — проходження Меркурія по диску Сонця. Транзит планети, як називають подія вчені, відбувається не так часто, 13-14 за століття. Більш того, це велика удача побачити планету вдень, та ще й на тлі Сонця, інформує Ukr.Media. З 14:36 по 20:04 (за київським часом) найменша планета опиниться між Сонцем і Землею. В цей час можна буде спостерігати, як по сонячному диску почне пересуватися Меркурій — цей рух займе майже 6 годин. Якщо в цей час подивитися на Сонце в телескоп (причому дотримуючись обережності, інакше можна пошкодити очі), то можна побачити, як крихітний чорний кружок повільно перетинає диск Сонця. До речі, укритий кратерами Меркурій досі вивчений менше, ніж, наприклад, Марс. Меркурій менше інших планет нашої Сонячної системи помітний із Землі: це найближча до Сонця планета, яку можна побачити тільки після заходу світила або до його сходу, зазвичай в сутінках. Існує легенда, ніби астроном Микола Коперник жодного разу не бачив Меркурій, про що нібито шкодував навіть перед смертю в 1543 році. Востаннє транзит Меркурія спостерігали в травні 2016 року, наступний відбудеться у 2032 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405188/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '265',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '265',
        ),
      ),
    ),
    264 => 
    array (
      'post' => 
      array (
        'id' => '264',
        'title' => 'Facebook допускає ще один витік даних',
        'alt_title' => '3a877d1ba8a33ab267e4463a113a6b8a',
        'descr' => 'Facebook допускає ще один витік даних',
        'short_post' => 'Близько 100 додатків могли отримувати особисті дані користувачів попри введені компанією нові правила. Facebook допускає ще один витік даних. Компанія стверджує, що близько 100 розробників додатків отримали доступ до даних учасників груп соцмережі. Про це повідомляє Business Insider. За рік після того, як Facebook встановила обмеження на кількість особистих даних, які можуть бачити сторонні особи, компанія виявила, що деякі з розробників додатків все ще мали доступ до даних користувачів через групи у соцмережі. У блозі директор Facebook з партнерства із платформами Констянтинос Папамільтіадіс визнав, що це нове правило не було реалізовано повністю. Близько 100 розробників зберегли доступ до особистих даних членів груп. Раніше заявляли про їхнє відключення. За інформацією компанії, 11 з розробників отримали доступ до даних користувачів за останні 60 днів. Facebook просить їх видалити. У компанії не назвали додатків, але відповіли, що це «насамперед, додатки для керування соціальними мережами й потоковим відео». Ці додатки створили, аби полегшити адміністрування груп і допомогти учасникам обмінюватися відео у групах. Папамільтіадіс також не уточнив, які саме особисті дані були доступні. Як повідомляв УНІАН, член Палати представників США Олександрія Окас-Кортес поставила засновнику Facebook Марку Цукербергу запитання про фактчекінг політичної реклами. Відповідь Цукерберг знайти не зміг.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:43:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Близько 100 додатків могли отримувати особисті дані користувачів попри введені компанією нові правила.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-43-04_325.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Facebook допускає ще один витік даних. Компанія стверджує, що близько 100 розробників додатків отримали доступ до даних учасників груп соцмережі.</p>
<p class=\\"bb_p\\">Про це повідомляє Business Insider.</p>
<p class=\\"bb_p\\">За рік після того, як Facebook встановила обмеження на кількість особистих даних, які можуть бачити сторонні особи, компанія виявила, що деякі з розробників додатків все ще мали доступ до даних користувачів через групи у соцмережі.</p>
<p class=\\"bb_p\\">У блозі директор Facebook з партнерства із платформами Констянтинос Папамільтіадіс визнав, що це нове правило не було реалізовано повністю. Близько 100 розробників зберегли доступ до особистих даних членів груп. Раніше заявляли про їхнє відключення.</p>
<p class=\\"bb_p\\">За інформацією компанії, 11 з розробників отримали доступ до даних користувачів за останні 60 днів. Facebook просить їх видалити.</p>
<p class=\\"bb_p\\">У компанії не назвали додатків, але відповіли, що це «насамперед, додатки для керування соціальними мережами й потоковим відео». Ці додатки створили, аби полегшити адміністрування груп і допомогти учасникам обмінюватися відео у групах.</p>
<p class=\\"bb_p\\">Папамільтіадіс також не уточнив, які саме особисті дані були доступні.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, член Палати представників США Олександрія Окас-Кортес поставила засновнику Facebook Марку Цукербергу запитання про фактчекінг політичної реклами. Відповідь Цукерберг знайти не зміг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10745022-facebook-dopuskaye-shche-odin-vitik-danih.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '264',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '264',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '264',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '264',
        ),
      ),
    ),
    261 => 
    array (
      'post' => 
      array (
        'id' => '261',
        'title' => 'Facebook буде боротися з фейковими акаунтами з допомогою відео',
        'alt_title' => '16f167c20503d45034ce6d18ec8498d0',
        'descr' => 'Facebook буде боротися з фейковими акаунтами з допомогою відео',
        'short_post' => 'Соцмережа планує верифікувати користувачів за допомогою відеороликів. Соціальна мережа Facebook приступила до тестів нового інструменту для боротьби з фейковими акаунтами. Як повідомила експерт у сфері мобільних додатків Джейн Маньчун Вонг у своєму Twitter, соцмережа планує верифікувати користувачів за допомогою відеороликів. Вонг також опублікувала скріншоти інструменту. Соцмережа запропонує новим користувачам створити коротке селфі-відео, яке можуть вбудувати систему розпізнавання облич. На відео користувачу потрібно показати своє обличчя з різних сторін, передає kommersant. Файл з обличчям користувача буде видалено протягом 30 днів. Раніше Facebook представила нову технологію, завдяки якій можна міняти ключові риси обличчя, щоб системи розпізнавання осіб не могли впізнати людину. Ця технологія може змінювати обличчя людей в режимі реального часу, на відміну від інших подібних програм, що змінюють зовнішність вже після запису або фотографування. Facebook не планує використовувати технологію в своїх продуктах.',
        'author_id' => '1',
        'created_time' => '2019-11-06 12:33:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Соцмережа планує верифікувати користувачів за допомогою відеороликів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_12-33-09_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна мережа Facebook приступила до тестів нового інструменту для боротьби з фейковими акаунтами.</p>
<p class=\\"bb_p\\">Як повідомила експерт у сфері мобільних додатків Джейн Маньчун Вонг у своєму Twitter, соцмережа планує верифікувати користувачів за допомогою відеороликів.</p>
<p class=\\"bb_p\\">Вонг також опублікувала скріншоти інструменту. Соцмережа запропонує новим користувачам створити коротке селфі-відео, яке можуть вбудувати систему розпізнавання облич. На відео користувачу потрібно показати своє обличчя з різних сторін, передає kommersant. Файл з обличчям користувача буде видалено протягом 30 днів.</p>
<p class=\\"bb_p\\">Раніше Facebook представила нову технологію, завдяки якій можна міняти ключові риси обличчя, щоб системи розпізнавання осіб не могли впізнати людину. Ця технологія може змінювати обличчя людей в режимі реального часу, на відміну від інших подібних програм, що змінюють зовнішність вже після запису або фотографування. Facebook не планує використовувати технологію в своїх продуктах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10744704-facebook-bude-borotisya-z-feykovimi-akauntami-z-dopomogoyu-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '261',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '261',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '261',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '261',
        ),
      ),
    ),
  ),
); 
?>