<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577824538.7278 (2019-12-31 22:35:38) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4707 => 
    array (
      'post' => 
      array (
        'id' => '4707',
        'title' => 'Сьогодні в обіг ввели нові гроші',
        'alt_title' => '969d8b812b7c27a68876d6e2ea2cadbe',
        'descr' => 'Сьогодні в обіг ввели нові гроші',
        'short_post' => 'З 20 грудня в Україні з’явилися нові гроші – обігова монета 5 гривень та оновлена банкнота 50 гривень, - повідомляють в Нацбанку України. Це – частина комплексного рішення з оптимізації та оновлення банкнотно-монетного ряду гривні, містить надійніші та захищеніші від підробок банкноти і забезпечує зручність готівкових розрахунків та економію коштів для держави. Оновлена банкнота номіналом 50 гривень за дизайном наслідує нові сучасні банкноти номіналом 20, 100, 500 та 1000 гривень, що вже перебувають у обігу. Нова обігова монета номіналом 5 гривень – невелика за розміром, легка. Її діаметр становить 22,1 мм, вага – 5,2 грама. Вона виготовлена із цинкового сплаву з гальванічним покриттям нікелем. Завдяки більшому діаметру та відкарбованому на монеті багатограннику громадянам буде легко відрізнити її від обігових монет інших номіналів. Першочергово Національний банк планує увести в обіг по 5 млн 50-гривневих банкнот та 5-гривневих монет. Перша партія цих грошових знаків уже розподілена між підрозділами Національного банку в регіонах. - Банки зможуть відсьогодні отримувати оновлені грошові знаки в Національному банку і видавати їх своїм клієнтам, – повідомив директор Департаменту грошового обігу Національного банку Віктор Зайвенко. – Банкнота номіналом 50 гривень та обігова монета номіналом 5 гривень тепер є дійсним платіжним засобом на території України, ними можна вільно розрахуватися у торговельній мережі або здійснювати операції у банках. Нові гроші на старі обмінювати не потрібно. Громадяни зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів.',
        'author_id' => '1',
        'created_time' => '2019-12-20 20:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 20 грудня в Україні з’явилися нові гроші – обігова монета 5 гривень та оновлена банкнота 50 гривень, - повідомляють в Нацбанку України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_20-05-11_593.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це – частина комплексного рішення з оптимізації та оновлення банкнотно-монетного ряду гривні, містить надійніші та захищеніші від підробок банкноти і забезпечує зручність готівкових розрахунків та економію коштів для держави.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_20-05-12_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оновлена банкнота номіналом 50 гривень за дизайном наслідує нові сучасні банкноти номіналом 20, 100, 500 та 1000 гривень, що вже перебувають у обігу.</p>
<p class=\\"bb_p\\">Нова обігова монета номіналом 5 гривень – невелика за розміром, легка. Її діаметр становить 22,1 мм, вага – 5,2 грама. Вона виготовлена із цинкового сплаву з гальванічним покриттям нікелем. Завдяки більшому діаметру та відкарбованому на монеті багатограннику громадянам буде легко відрізнити її від обігових монет інших номіналів.</p>
<p class=\\"bb_p\\">Першочергово Національний банк планує увести в обіг по 5 млн 50-гривневих банкнот та 5-гривневих монет. Перша партія цих грошових знаків уже розподілена між підрозділами Національного банку в регіонах. - Банки зможуть відсьогодні отримувати оновлені грошові знаки в Національному банку і видавати їх своїм клієнтам,</p>
<p class=\\"bb_p\\">– повідомив <b class=\\"bb_b\\">директор Департаменту грошового обігу Національного банку Віктор Зайвенко</b>. – Банкнота номіналом 50 гривень та обігова монета номіналом 5 гривень тепер є дійсним платіжним засобом на території України, ними можна вільно розрахуватися у торговельній мережі або здійснювати операції у банках.</p>
<p class=\\"bb_p\\">Нові гроші на старі обмінювати не потрібно. Громадяни зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-v-obih-vvely-novi-hroshi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4707',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4707',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4707',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4707',
        ),
      ),
    ),
  ),
); 
?>