<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573945443.825 (2019-11-17 01:04:03) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1579 => 
    array (
      'post' => 
      array (
        'id' => '1579',
        'title' => 'Зливає нечистоти та викидає сміття: у Черкасах родичі вже понад 30 років воюють за межу',
        'alt_title' => '0b72c568c4a2448d9ce1cd3b48eb0d39',
        'descr' => 'Зливає нечистоти та викидає сміття: у Черкасах родичі вже понад 30 років воюють за межу',
        'short_post' => 'Їх будинки стоять один від одного на відстані 4-5 метрів, а подвір’я межують. Однак замість того, аби по-сусідськи позичати один одному сіль та вітати зі святами, вони не один рік ведуть боротьбу, залучаючи до неї усі можливі правоохоронні органи, суди та муніципалітет. Найприкріше, що це кровні родичі. Історія ніби зі сторінок «Кайдашевої сім’ї» розгортається у самісінькому центрі Черкас, на провулку Смілянський між домоволодінням 6 та 8, пишуть «Вечірні Черкаси». Інтелігентної зовнішності літня жінка розповідає про поневіряння та образи, які останні роки вимушена терпіти від рідного племінника свого покійного чоловіка. — Він свою вигрібну яму викачує насосом під мій гараж. Уночі я бачила, як він це робить, але як мені це довести, я не знаю. Від того, що він свої стоки нам зливає, у мене в гаражі стіна уся мокра і тріщинами пішла. Крім того, сміття своє мені у двір перекидає, а як йому якесь зауваження зробиш, свариться та останніми словами обзиває, — ділиться 82-річна черкащанка Ганна Гамаза. — Він вже з вісім років нам підливає, відколи збудував у себе навіс, до нього жодна машина, аби викачати яму, заїхати не може. Жінка зізнається: хворіє на цукровий діабет і від постійно напружених взаємин із сусідом-родичем чимраз почувається гірше. Колись обійстя, де сьогодні живе племінник зі старенькою матір’ю, належало свекрам Ганни Михайлівни. Вона ж із чоловіком побудувалися поруч. Ганна Михайлівна наголошує: не має територіальних претензій до родичів, своє дворище вже давно приватизувала та узаконила через суд. Жінка наполегливо звертається в правоохоронні органи та муніципальну інспекцію, відстоюючи свою правду. Однак Ганну Гамазу реакція інстанцій на її звернення не влаштовує. — У мене були з прокуратури, з міськвиконкому, суд у нас був. Та скільки ж можна! Мене, мабуть, усі правоохоронці вже в місті знають, — не приховує роздратованості племінник Ганни Михайлівни 61-річний Ігор. — Ось дивіться – ці сусіди, які на нас усюди скаржаться, розбили нам гараж, побили шифер. Та ця війна триває вже понад 30 років. Дружина мого покійного дядька пише на мене в усі інстанції, наговорює на нас, ну немає ніяких сил. У чоловіка своя правда і його також можна зрозуміти. Лише у муніципальну інспекцію на нього надійшло чотири скарги за місяць, і за кожною з них у домоволодіння завітали інспектори. Він же запевняє: не чинить неприємностей сусідам, навпаки сам потерпає від них. У муніципальній інспекції підтверджують: протягом місця отримали від Ганни Гамази чотири звернення. — Так, ця жінка зверталася до нас. Мовляв, сусід викидає на територію її домоволодіння сміття, зливає стоки та каналізацію, через що вона потерпає ще й від нестерпного смороду. Ми виїжджали, аби перевірити кожне з цих звернень. Неодноразово складали акт в присутності інших сусідів, але жодна зі скарг не підтвердилася. Ми не зафіксували жодного порушення, — коментує керівник управління інспектування Черкаської міської ради Станіслав Коломієць. — Наші працівники дійшли висновку, що конфліктують сусіди через територію та межу між їх домоволодіннями, тому порадили їм суперечку вирішити згідно з чинним земельним законодавством у судовому порядку. Змінюються покоління та епохи, але цінності українців залишаються незмінними. На жаль, сьогодні як і в далекі часи описаних у «Кайдашевій сім’ї» подій, пару сантиметрів землі на межі та стара грушка можуть виявитися ціннішими за родинні зв’язки та людські відносини.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Їх будинки стоять один від одного на відстані 4-5 метрів, а подвір’я межують. Однак замість того, аби по-сусідськи позичати один одному сіль та вітати зі святами, вони не один рік ведуть боротьбу, залучаючи до неї усі можливі правоохоронні органи, суди та муніципалітет. Найприкріше, що це кровні родичі. Історія ніби зі сторінок «Кайдашевої сім’ї» розгортається у самісінькому центрі Черкас, на провулку Смілянський між домоволодінням 6 та 8, пишуть «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-38_850.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інтелігентної зовнішності літня жінка розповідає про поневіряння та образи, які останні роки вимушена терпіти від рідного племінника свого покійного чоловіка.</p>
<p class=\\"bb_p\\">— Він свою вигрібну яму викачує насосом під мій гараж. Уночі я бачила, як він це робить, але як мені це довести, я не знаю. Від того, що він свої стоки нам зливає, у мене в гаражі стіна уся мокра і тріщинами пішла. Крім того, сміття своє мені у двір перекидає, а як йому якесь зауваження зробиш, свариться та останніми словами обзиває, — ділиться 82-річна черкащанка Ганна Гамаза. — Він вже з вісім років нам підливає, відколи збудував у себе навіс, до нього жодна машина, аби викачати яму, заїхати не може.</p>
<p class=\\"bb_p\\">Жінка зізнається: хворіє на цукровий діабет і від постійно напружених взаємин із сусідом-родичем чимраз почувається гірше. Колись обійстя, де сьогодні живе племінник зі старенькою матір’ю, належало свекрам Ганни Михайлівни. Вона ж із чоловіком побудувалися поруч. Ганна Михайлівна наголошує: не має територіальних претензій до родичів, своє дворище вже давно приватизувала та узаконила через суд. Жінка наполегливо звертається в правоохоронні органи та муніципальну інспекцію, відстоюючи свою правду. Однак Ганну Гамазу реакція інстанцій на її звернення не влаштовує.</p>
<p class=\\"bb_p\\">— У мене були з прокуратури, з міськвиконкому, суд у нас був. Та скільки ж можна! Мене, мабуть, усі правоохоронці вже в місті знають, — не приховує роздратованості племінник Ганни Михайлівни 61-річний Ігор. — Ось дивіться – ці сусіди, які на нас усюди скаржаться, розбили нам гараж, побили шифер. Та ця війна триває вже понад 30 років. Дружина мого покійного дядька пише на мене в усі інстанції, наговорює на нас, ну немає ніяких сил.</p>
<p class=\\"bb_p\\">У чоловіка своя правда і його також можна зрозуміти. Лише у муніципальну інспекцію на нього надійшло чотири скарги за місяць, і за кожною з них у домоволодіння завітали інспектори. Він же запевняє: не чинить неприємностей сусідам, навпаки сам потерпає від них.</p>
<p class=\\"bb_p\\">У муніципальній інспекції підтверджують: протягом місця отримали від Ганни Гамази чотири звернення.</p>
<p class=\\"bb_p\\">— Так, ця жінка зверталася до нас. Мовляв, сусід викидає на територію її домоволодіння сміття, зливає стоки та каналізацію, через що вона потерпає ще й від нестерпного смороду. Ми виїжджали, аби перевірити кожне з цих звернень. Неодноразово складали акт в присутності інших сусідів, але жодна зі скарг не підтвердилася. Ми не зафіксували жодного порушення, — коментує керівник управління інспектування Черкаської міської ради Станіслав Коломієць. — Наші працівники дійшли висновку, що конфліктують сусіди через територію та межу між їх домоволодіннями, тому порадили їм суперечку вирішити згідно з чинним земельним законодавством у судовому порядку.</p>
<p class=\\"bb_p\\">Змінюються покоління та епохи, але цінності українців залишаються незмінними. На жаль, сьогодні як і в далекі часи описаних у «Кайдашевій сім’ї» подій, пару сантиметрів землі на межі та стара грушка можуть виявитися ціннішими за родинні зв’язки та людські відносини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zlivaye-nechistoti-ta-vikidaye-smittya-u-cherkasah-rodichi-vzhe-ponad-30-rokiv-voyuyut-za-mezhu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1579',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1579',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1579',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1579',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1579',
        ),
      ),
    ),
  ),
); 
?>