<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576105830.5797 (2019-12-12 01:10:30) */
return array (
  'count' => 2,
  'rows' => 
  array (
    160 => 
    array (
      'post' => 
      array (
        'id' => '160',
        'title' => 'Канівський ЦНАП доєднався до тижня Всеукраїнського еко-флеш-мобу «Посади дерево»',
        'alt_title' => 'c652f3196de89b26ac6a576f7beda041',
        'descr' => 'Канівський ЦНАП доєднався до тижня Всеукраїнського еко-флеш-мобу «Посади дерево»',
        'short_post' => 'Працівники Центру надання адміністративних послуг м. Канева Черкаської області вкладають душу в свою роботу. Вони активні і ініціативні! безмежна любов до рідного міста, людей, які в ньому проживають, спонукає їх ставитися  до своєї роботи з відвідувачами з особливою теплотою та прикладати максимум зусиль для підвищення якості життя наших громадян. [img][/img] Команда ЦНАП доєдналась до тижня Всеукраїнського еко-флеш-мобу #Посади_дерево @ЦНАП. Дерева мають неабиякий позитивний вплив на міський клімат, вони слугують резервуарами для чистого повітря. Крони дерев не лише створюють тінь, а й захищають людей від прямих сонячних променів, але й поглинають до 25% звукової енергії, створюючи для мешканців будинків комфортні умови проживання. Ще у 2004 році британські архітектори писали, що зелені насадження  підвищують якість життя місцевих жителів. Тому дуже важливим завданням кожної людини є збереження зелених масивів, які ми вже маємо та створювати нові. Долучившись до еко-флеш-мобу команда ЦНАП висадила  садженці  сумаха оленерогого  на прилеглій до ЦНАП території. Тож, з натхненням передаємо естафету турботи за довкіллям наступним учасникам флеш-мобу.',
        'author_id' => '1',
        'created_time' => '2019-11-01 10:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Працівники Центру надання адміністративних послуг м. Канева Черкаської області вкладають душу в свою роботу. Вони активні і ініціативні! безмежна любов до рідного міста, людей, які в ньому проживають, спонукає їх ставитися  до своєї роботи з відвідувачами з особливою теплотою та прикладати максимум зусиль для підвищення якості життя наших громадян.</p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Команда ЦНАП доєдналась до тижня Всеукраїнського еко-флеш-мобу #Посади_дерево @ЦНАП.</p>
<p class=\\"bb_p\\">Дерева мають неабиякий позитивний вплив на міський клімат, вони слугують резервуарами для чистого повітря. Крони дерев не лише створюють тінь, а й захищають людей від прямих сонячних променів, але й поглинають до 25% звукової енергії, створюючи для мешканців будинків комфортні умови проживання.</p>
<p class=\\"bb_p\\">Ще у 2004 році британські архітектори писали, що зелені насадження  підвищують якість життя місцевих жителів. Тому дуже важливим завданням кожної людини є збереження зелених масивів, які ми вже маємо та створювати нові. Долучившись до еко-флеш-мобу команда ЦНАП висадила  садженці  сумаха оленерогого  на прилеглій до ЦНАП території. Тож, з натхненням передаємо естафету турботи за довкіллям наступним учасникам флеш-мобу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kanivskyj-cznap-doyednavsya-do-tyzhnya-vseukrayinskogo-eko-flesh-mobu-posady-derevo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '160',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '160',
        ),
      ),
    ),
  ),
); 
?>