<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578089355.0574 (2020-01-04 00:09:15) */
return array (
  'count' => 892,
  'rows' => 
  array (
    5373 => 
    array (
      'post' => 
      array (
        'id' => '5373',
        'title' => '«Звідси завжди хотілося втекти»: книгу про Черкаси відзначила ВВС',
        'alt_title' => 'b246fe6563cdba0ce57460b2b3364584',
        'descr' => '«Звідси завжди хотілося втекти»: книгу про Черкаси відзначила ВВС',
        'short_post' => 'У квітні 2019 року вийшла друком книга письменника з Черкас Артема Чеха. А в грудні його роман «Район «Д» став фіналістом літературної премії «Книга року BBC-2019». Яким був район міста у книзі, розказує «Громадське: Черкаси». Книга року BBC– літературна нагорода, яку щорічно присуджує редакція BBC News за найкращу україномовну книгу. Вперше цю премію вручили 2005 року. Редакція BBC News формує довгий список номінантів, з-поміж яких експертне журі обирає переможців. Автор-переможець премії отримує 1000 британських фунтів у гривнях. Фото: www.bbc.com «Більшість із тих, про кого йдеться в книжці, були втікачами» «Чигиринська – широка і розбита, уздовж неї стоять заводи – бездушні омертвілі організми, цегляні атоли, де панують розруха, задуха і, врешті, смерть. Бетонні паркани, колючка, прохідні з зеленими цифрами на електронних табло, покинуті цехи, в яких відпочивають неблагополучні підлітки; чорні труби, обірвані дроти, порослі кропивою та лопухом одноколійки, обабіч яких підіймається мертво-солодкий запах розкладених собачих туш. Навколо підприємств – зразки садово-паркового декору: тополеві алеї, розвалені лавки, пересохлі басейни, заповнені битим склом та вигорілими обгортками від морозива й чипсів». Саме такою залишилася в пам’яті Артема головна вулиця району «Д». Книга Артема Чеха «Район «Д» – це шістнадцять життєвих історій жителів одного двору на околиці району. Пацаєва, 5 і Чигиринська, 56 – два крайні черкаські будинки, в яких жили герої книги у різний час: сімдесяті, вісімдесяті, дев’яності та двохтисячні. В цих історіях письменник згадує своє дитинство. Його спогади часто перепліталися з долями людей, про яких писав. Вони були сусідами, друзями, мешканцями будинку, про яких коли-небудь чув. Двір, де жив колись Артем Чех Більшість героїв книжки були втікачами. Вони шукали в Черкасах прихисток і тікали з міста. Поверталися і залишалися на чужині. Артем Чех пише, що «Черкаси ставали для них пунктом «Б», куди вони, після довгих поневірянь усіма континентами, заїжджали, аби осісти… Але з часом життя тиснуло, а щастя так і не приходило, і тоді вони вирушали на пошуки нових міст, виріїв і гнізд, де можна було б вибудувати (або принаймні зрозуміти) те, заради чого варто жити, заради чого варто виживати і створювати собі подібних». Так, Єва Борисівна з чоловіком Колею із Харкова переїхала до Черкас, тікаючи від проблем із законом. Ліда з донькою шукала щасливої долі в Ташкенті і Брянську. Не знайшовши, оселилася в Черкасах. А Корейка, яка так і не навчилася жити в Америці і Канаді, повернулася в Черкаси. Артем свого часу теж залишив Черкаси. Але не повернувся. Вже сімнадцять років він живе у Києві. «Звідси завжди хотілося втекти. Втеча як порятунок була для місцевих звичною парадигмою мрій та бажань. У дитинстві тобі немає куди бігти і, власне, не виникає подібного бажання. Твій світ – це твої батьки, твоя школа, двір, це брудний під’їзд і напис «Ленин пахан злодеев» на паркані над бойлерною. Навіщо, а – головне – куди тікати? Все зрозуміло, звично, затишно, чисто, а – головне – захищені твої основні інтереси: відчуття сім’ї, відчуття видимих і уявних кордонів твого світу, зона комфорту, рекреативна зона, розбірлива лінія фарватеру на Дніпрі, вірне стадо однолітків з умовно спільними інтересами. Проте з віком думки про втечу стають неминучими. Вони такі ж надокучливі, як, скажімо, думки про смерть. Втеча – невблаганна. Головне – зрозуміти, що ти маєш достатньо внутрішньої свободи і сили духу для цього. І, звісно, що місто відпускає тебе», – пише Артем. Саме в цьому будинку та будинку напроти жили люди, про яких писав письменник Книжка «Район «Д» – терапія як відпустити минуле «Район «Д» – це власний вихід із совка, говорив письменник у коментарі для «Yakaboo»: «Треба пережити ці травми, треба їх проговорити, провідчувати й відлущити, як стару шкіру. Я сам нарешті вийшов звідти завдяки цій книжці, можливо, це й була терапія, аби втекти від того всього». Але про рідний двір, у якому минуло його дитинство і юність, він досі згадує як щось рідне і називає його раєм. «Наш двір, зелений і темний, наче дніпровська вода у липні. Той зелений і дрімучий, добрий і затишний двір бачиться мені і досі, коли я у переповненому метро, затиснутий пуховиками та дублянками, заплющивши очі, уявляю парадайс. Мабуть, кожна людина має гостру потребу хоча б в уявному парадайсі, місці, де немає ані смерті, ані важких уранішніх подихів, ані холодних північних вітрів, які приносять запахи пороху та яловичої тушонки. Перші друзі, перші досліди, перші здивування й поразки – це мій двір. Я часто думаю про наш двір». Download Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadudemy course download freedownload lava firmwareDownload Nulled WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-01 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У квітні 2019 року вийшла друком книга письменника з Черкас Артема Чеха. А в грудні його роман «Район «Д» став фіналістом літературної премії «Книга року BBC-2019». Яким був район міста у книзі, розказує «Громадське: Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_06-05-02_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Книга року BBC– літературна нагорода, яку щорічно присуджує редакція BBC News за найкращу україномовну книгу. Вперше цю премію вручили 2005 року. Редакція BBC News формує довгий список номінантів, з-поміж яких експертне журі обирає переможців. Автор-переможець премії отримує 1000 британських фунтів у гривнях.</p>
<p class=\\"bb_p\\">Фото: www.bbc.com</p>
<p class=\\"bb_p\\">«Більшість із тих, про кого йдеться в книжці, були втікачами»</p>
<p class=\\"bb_p\\">«Чигиринська – широка і розбита, уздовж неї стоять заводи – бездушні омертвілі організми, цегляні атоли, де панують розруха, задуха і, врешті, смерть. Бетонні паркани, колючка, прохідні з зеленими цифрами на електронних табло, покинуті цехи, в яких відпочивають неблагополучні підлітки; чорні труби, обірвані дроти, порослі кропивою та лопухом одноколійки, обабіч яких підіймається мертво-солодкий запах розкладених собачих туш. Навколо підприємств – зразки садово-паркового декору: тополеві алеї, розвалені лавки, пересохлі басейни, заповнені битим склом та вигорілими обгортками від морозива й чипсів». Саме такою залишилася в пам’яті Артема головна вулиця району «Д».</p>
<p class=\\"bb_p\\">Книга Артема Чеха «Район «Д» – це шістнадцять життєвих історій жителів одного двору на околиці району. Пацаєва, 5 і Чигиринська, 56 – два крайні черкаські будинки, в яких жили герої книги у різний час: сімдесяті, вісімдесяті, дев’яності та двохтисячні. В цих історіях письменник згадує своє дитинство. Його спогади часто перепліталися з долями людей, про яких писав. Вони були сусідами, друзями, мешканцями будинку, про яких коли-небудь чув.</p>
<p class=\\"bb_p\\">Двір, де жив колись Артем Чех</p>
<p class=\\"bb_p\\">Більшість героїв книжки були втікачами. Вони шукали в Черкасах прихисток і тікали з міста. Поверталися і залишалися на чужині. Артем Чех пише, що «Черкаси ставали для них пунктом «Б», куди вони, після довгих поневірянь усіма континентами, заїжджали, аби осісти… Але з часом життя тиснуло, а щастя так і не приходило, і тоді вони вирушали на пошуки нових міст, виріїв і гнізд, де можна було б вибудувати (або принаймні зрозуміти) те, заради чого варто жити, заради чого варто виживати і створювати собі подібних».</p>
<p class=\\"bb_p\\">Так, Єва Борисівна з чоловіком Колею із Харкова переїхала до Черкас, тікаючи від проблем із законом. Ліда з донькою шукала щасливої долі в Ташкенті і Брянську. Не знайшовши, оселилася в Черкасах. А Корейка, яка так і не навчилася жити в Америці і Канаді, повернулася в Черкаси.</p>
<p class=\\"bb_p\\">Артем свого часу теж залишив Черкаси. Але не повернувся. Вже сімнадцять років він живе у Києві.</p>
<p class=\\"bb_p\\">«Звідси завжди хотілося втекти. Втеча як порятунок була для місцевих звичною парадигмою мрій та бажань. У дитинстві тобі немає куди бігти і, власне, не виникає подібного бажання. Твій світ – це твої батьки, твоя школа, двір, це брудний під’їзд і напис «Ленин пахан злодеев» на паркані над бойлерною. Навіщо, а – головне – куди тікати? Все зрозуміло, звично, затишно, чисто, а – головне – захищені твої основні інтереси: відчуття сім’ї, відчуття видимих і уявних кордонів твого світу, зона комфорту, рекреативна зона, розбірлива лінія фарватеру на Дніпрі, вірне стадо однолітків з умовно спільними інтересами. Проте з віком думки про втечу стають неминучими. Вони такі ж надокучливі, як, скажімо, думки про смерть. Втеча – невблаганна. Головне – зрозуміти, що ти маєш достатньо внутрішньої свободи і сили духу для цього. І, звісно, що місто відпускає тебе», – пише Артем.</p>
<p class=\\"bb_p\\">Саме в цьому будинку та будинку напроти жили люди, про яких писав письменник</p>
<p class=\\"bb_p\\">Книжка «Район «Д» – терапія як відпустити минуле</p>
<p class=\\"bb_p\\">«Район «Д» – це власний вихід із совка, говорив письменник у коментарі для «Yakaboo»:</p>
<p class=\\"bb_p\\">«Треба пережити ці травми, треба їх проговорити, провідчувати й відлущити, як стару шкіру. Я сам нарешті вийшов звідти завдяки цій книжці, можливо, це й була терапія, аби втекти від того всього».</p>
<p class=\\"bb_p\\">Але про рідний двір, у якому минуло його дитинство і юність, він досі згадує як щось рідне і називає його раєм.</p>
<p class=\\"bb_p\\">«Наш двір, зелений і темний, наче дніпровська вода у липні. Той зелений і дрімучий, добрий і затишний двір бачиться мені і досі, коли я у переповненому метро, затиснутий пуховиками та дублянками, заплющивши очі, уявляю парадайс. Мабуть, кожна людина має гостру потребу хоча б в уявному парадайсі, місці, де немає ані смерті, ані важких уранішніх подихів, ані холодних північних вітрів, які приносять запахи пороху та яловичої тушонки. Перші друзі, перші досліди, перші здивування й поразки – це мій двір. Я часто думаю про наш двір».</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadudemy course download freedownload lava firmwareDownload Nulled WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zvidsy-zavzhdy-hotilosya-vtekty-knygu-pro-cherkasy-vidznachyla-vvs-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5373',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5373',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5373',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5373',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5373',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5373',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5373',
        ),
      ),
    ),
    5371 => 
    array (
      'post' => 
      array (
        'id' => '5371',
        'title' => 'У Черкасах можуть знизити тариф на тепло',
        'alt_title' => '5d0d57df4c7fc4b2eed1186bbbf00374',
        'descr' => 'У Черкасах можуть знизити тариф на тепло',
        'short_post' => 'Прем\'єр-міністр України Олексій Гончарук назвав 20 міст, у яких буде переглянуто тарифи на тепло.  Серед низки міст і Черкаси. Про це повідомляє "Українська правда" За словами прем\'єра,&nbsp;сума в платіжках буде меншою на майже 30% у&nbsp;Луцьку, Дніпрі, Маріуполі, Житомирі, Кривому Розі, Білій Церкві, Бучі, Обухові, Херсоні, Кропивницькому, Черкасах, Сєвєродонецьку, Полтаві, Рівному, Сумах, Тернополі, Харкові, Чернівцях, Чернігові та Києві. - Мешканці цих міст зможуть заощадити майже третину від суми в старих платіжках. Проте ще не всюди місцева влада переглянула тарифи. Закликаю очільника кожного міста оперативно здійснити все необхідне — ціна на тепло для людей має знизитися вже з першого місяця 2020-го року, - заявив Гончарук. ',
        'author_id' => '1',
        'created_time' => '2019-12-31 19:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прем\'єр-міністр України Олексій Гончарук назвав 20 міст, у яких буде переглянуто тарифи на тепло.  Серед низки міст і Черкаси. Про це повідомляє "Українська правда"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_19-45-06_460.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами прем\'єра,&nbsp;сума в платіжках буде меншою на майже 30% у&nbsp;Луцьку, Дніпрі, Маріуполі, Житомирі, Кривому Розі, Білій Церкві, Бучі, Обухові, Херсоні, Кропивницькому, Черкасах, Сєвєродонецьку, Полтаві, Рівному, Сумах, Тернополі, Харкові, Чернівцях, Чернігові та Києві.</p>
<p class=\\"bb_p\\">- Мешканці цих міст зможуть заощадити майже третину від суми в старих платіжках. Проте ще не всюди місцева влада переглянула тарифи. Закликаю очільника кожного міста оперативно здійснити все необхідне — ціна на тепло для людей має знизитися вже з першого місяця 2020-го року, - заявив Гончарук. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-mozhut-znyzyty-taryf-na-teplo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5371',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5371',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5371',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5371',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5371',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5371',
        ),
      ),
    ),
    5366 => 
    array (
      'post' => 
      array (
        'id' => '5366',
        'title' => 'Сьогодні Черкасами курсуватиме святковий тролейбус',
        'alt_title' => 'b2c0a6d3ee86aee012855cea11c0eac2',
        'descr' => 'Сьогодні Черкасами курсуватиме святковий тролейбус',
        'short_post' => 'Різдвяний тролейбус стартує з тролейбусного Депо за маршрутом №7 об 11.00, 31 грудня. Про це повідомляють організатори уFacebook. - Запрошуємо вас проїхатися Різдвяним тролейбусом. На вас чекають святкові пісні та привітання, живе виконання композицій та безкоштовний проїзд, - зазначають у повідомленні.',
        'author_id' => '1',
        'created_time' => '2019-12-31 15:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Різдвяний тролейбус стартує з тролейбусного Депо за маршрутом №7 об 11.00, 31 грудня. Про це повідомляють організатори у</b><b class=\\"bb_b\\">Facebook</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_15-58-05_404.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Запрошуємо вас проїхатися Різдвяним тролейбусом. На вас чекають святкові пісні та привітання, живе виконання композицій та  безкоштовний  проїзд, - зазначають у повідомленні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-cherkasamy-kursuvatyme-sviatkovyy-troleybus/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5366',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5366',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5366',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5366',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5366',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5366',
        ),
      ),
    ),
    5361 => 
    array (
      'post' => 
      array (
        'id' => '5361',
        'title' => 'Найкращі українські прем’єри 2019 року',
        'alt_title' => '150e627a21a883df73b9bedb0ce2f7a1',
        'descr' => 'Найкращі українські прем’єри 2019 року',
        'short_post' => 'Український кінематограф щороку стрімко зростає, тож 2019 рік не став винятковим. Окрім того, збільшується не лише кількість стрічок, але і їхня якість. Тепер українські фільми потрапляють у шорт-листи іменитих та найпрестижніших кінематографічних нагород, пише24 канал. Українська короткометражна стрічка "Анна", над якою працював ізраїльський режисер Декель Беренсон, потрапила до шорт-листа британської кінопремії BAFTA. Український фільм "Атлантида" режисера Валентина Васяновича переміг на Венеційському кінофестивалі. У день прем\'єри, 4 вересня, над островом Лідо – головною локацією Венеційського кінофестивалю, підняли синьо-жовтий прапор, а 8 вересня стало відомо про його перемогу в програмі "Горизонти". Фільм кримськотатарського режисера Нарімана Алієва "Додому" здійснив справжній резонанс для тисяч кіноманів. Стрічка отримала головний приз 10-го Одеського міжнародного кінофестивалю "Золотий Дюк". Фільм увійшов у лонг-лист кінопремії "Золотий глобус" у категорії "Фільм іноземною мовою". Також фільм потрапив у лонг-лист американської кінопремії "Оскар". Стрічка потрапила в перелік із 93 фільмів у категорії "Міжнародний повнометражний фільм". Найбільше український прокат підірвав фільм Ахтема Сеітаблаєва та Джона Віна "Захар Беркут". Лише за перший вікенд прокату стрічка зібрала 13 мільйонів гривень. Тепер фільм посідає друге місце за касовими зборами серед усіх українських фільмів. Загалом "Захар Беркут" налічує 1 417 668 тисяч гривень касових зборів. "Свінгери 2" зібрали 537 311 тисяч гривень касових зборів. Третю сходинку очолила стрічка "Зустріч однокласників", зібравши 307 242 тисяч гривень касових зборів. Саме ці дві кінокартини перевищили виробничий бюджет. Четверту позицію зайняв фільм "Заборонений", зібравши 275 422 тисяч гривень. П’ятірку наймасовіших фільмів замикає фільм "Крути 1918", який зібрав 269 622 тисяч гривень. Фільми, які цікавили глядачів у 2019-му "11 дітей з Моршина" Прем\'єра фільму: 3 січня 2019 Режисер: Аркадій Непиталюк У центрі сюжету української комедії – керуюча ТРЦ у Моршині Сніжана та 11 дітей, які перешкоджають жінці здійснити її підступний задум. За переказами, Моршин був заснований на місці падіння метеорита, який багатий на рідкісний метал – осмій. Сніжана ласа до багатства, тож вирішує будь-яким чином стати власницею цінного об\'єкту. Втім діти, які з\'являються на її шляху, об\'єднуються в єдине ціле та розпочинають боротьбу з несправедливістю. "Зустріч однокласників" Прем\'єра фільму: 31 січня 2019 Режисер: Валентин Шпаков Троє друзів вперше побачилися через 25 років після випуску, щоб згадати молодість. Валерій став рок-зіркою, Андрій має свій бізнес, а Олексій займається архітектурою. Щоб підбадьоритися перед зустріччю з колишніми однокласниками, троє друзів вирішують сходити разом на вечірку. А як вона закінчиться – секрет для кожного з них. "Крути 1918" Прем\'єра фільму: 7 лютого 2019 Режисер: Олексій Шапарєв Історичний фільм "Крути 1918" розповідає про події більш, ніж 100-річної давнини. Це історія про реальний бій під селом Крути в Ніжинському районі Чернігівської області, який відбувся взимку 1918 року. Впродовж 5 годин у нерівному бою змагалися київські курсанти, козаки "Вільного козацтва" та більшовики Червоної гвардії під проводом есера Михайла Муравйова. "Продюсер" Прем\'єра фільму: 14 лютого 2019 Режисер: Сергій Вейн Комедія "Продюсер" – це кумедна історія з пригодами, які трапляються з героями у дорозі. Головний герой, який грає продюсера у фільмі, має знайти багато грошей та власноруч доставити акторів на знімальний майданчик за містом. Однак, не все так просто. На нього чекають неймовірні пригоди та кумедні ситуації, у які він встряне. У фільмі знімалися відомі зірки шоу-бізнесу: Дмитро Дурнєв, Даша Астаф\'єва, Мішель Андраде та інші. "Людина з табуретом" Прем\'єра фільму: 21 лютого 2019 Режисер: Ярослав Попов Фільм "Людина з табуретом" – це історія пригод мандрівника та режисера Леоніда Кантера. У 2004 році в Леоніда зародилася ідея – донести табурет до чотирьох берегів океану. Разом з найближчими друзями, дружиною та 2-річною донькою Кантер здійснив чотири масштабні експедиції до Атлантичного, Індійського, Льодовитого й Тихого океанів під час яких фільмував усе, що з ними відбувалося. Герої подолали понад 60 тисяч кілометрів та відвідали 50 країн. Наприкінці подорожі в родині з\'явилася ще одна донька. Пригодницький фільм "Людина з табуретом" – це остання робота українського режисера Леоніда Кантера. 4 червня 2018 року на арт-хуторі Обирок мандрівник вчинив самогубство. Йому було 36 років. На хуторі він жив з дружиною Діаною Карпенко-Кантер і трьома дітьми: Магдаленою, Патагонією та Дар’яном. Сім’я жила там понад 10 років. "Свінгери 2" Прем\'єра фільму: 1 березня 2019 Режисер: Андрейс Екіс Пікантна комедія "Свінгери" настільки сподобалася українським глядачам, що на другу частину не довелося довго чекати. За сюжетом фільму, бізнесмен Ігор втрачає свою чоловічу силу. Його дружина Ілона ніяк не може з цим змиритись, тож вдається до хитрощів, щоб підняти його потенцію. Жінка випробовує безліч пікантних секретів – від рольових ігор до уроків тантричного сексу. Головні ролі у фільмі зіграли Оля Полякова, Михайло Кукуюк, В\'ячеслав Довженко, Даша Астаф’єва, Анна Саліванчук та Олексій Вертинський. Також у романтичній комедії з\'явились Дзідзьо і Монро. "Гуцулка Ксеня" Прем\'єра фільму: 7 березня 2019 Режисер: Олена Дем\'яненко "Гуцулка Ксеня" – це мюзикл, що розповідає про американського мільйонера українського походження, який заповідає своєму синові Яро мільйон доларів, якщо той пов\'яже свою долю з українкою. Тож у Ворохту прибуває делегація з Америки з важливою місією: відшукати наречену для хлопця. Що цікаво, роль Ксені зіграла київська школярка, це був її перший дебют в кіно. А от роль Яро зіграв американець українського походження Максим Лозинський. "Давай танцюй" Прем\'єра фільму: 21 березня 2019 Режисер: Олександр Березань За сюжетом, прогресивний молодий танцюрист Микита приїжджає до столиці, щоб взяти участь в масштабному танцювальному турнірі. Для нього ця участь є надзвичайно важливою місією, адже він повинен здобути перемогу, щоб допомогти рідному братові зібрати кошти на операцію. Хлопець повинен показати усі свої вміння і таланти, щоб обійти сильних суперників. Однак найбільшим його випробуванням стає кохання, яке він зустрічає на танцполі. Тож тепер перемогти буде не так просто. "Поліна і таємниця кіностудії" Прем\'єра фільму: 22 серпня 2019 Режисер: Оліас Барко Героїня фільму – 11-річна Поліна нічого не знає про своє минуле і долю батьків. Вона живе в будинку зі злою тіткою і двоюрідним братом. Недоброзичливі родичі планують позбутися дівчинки в день її народження, щоб отримати таємничу спадщину – кіностудію. Але дівчині вдається втекти, і вона вирушає в чарівну подорож на пошуки правди про свою сім’ю. "Іловайськ 2014. Батальйон Донбас" Прем\'єра фільму: 29 серпня 2019 Режисер: Іван Тімченко Військову драму "Іловайськ 2014. Батальйон "Донбас" глядачі вперше побачили 29 серпня – у День пам\'яті загиблих захисників України. Кінострічку символічно запустили в прокат у п\'яті роковини Іловайської трагедії. У сюжеті фільму покладена участь добровольчого батальйону Національної Гвардії "Донбас" в боях за Іловайськ у серпні 2014 року. Нагадаємо, що 29 серпня 2014 року сталась величезна трагедія. Колони українських військових, що виходили з оточення під Іловайськом по так званому "зеленому коридору", були підступно розстріляні з важкої зброї російськими військами. Україна зазнала найважчих втрат за весь час російсько-української війни. "Заборонений" Прем\'єра фільму: 5 вересня 2019 Режисер: Роман Бровко Фільм "Заборонений" розповідає про долю Василя Стуса – репресованого українського поета і десидента. Кінострічка розповідає про останні роки життя поета, його боротьбу з радянською системою та загадкову смерть, яка спіткала Героя України у радянському таборі в ніч на 4 вересня 1985-го. За рік до виходу фільму, навколо нього розгорівся скандал, позаяк зі сценарію прибрали сцену за участю тодішнього адвоката Стуса – Віктора Медведчука. Творці фільму повернули у стрічку вирізану сцену, втім прибрали епізоди з українськими дисидентами та не назвали ім\'я адвоката. "Захар Беркут" Прем\'єра фільму: 10 жовтня 2019 Режисер: Ахтем Сеїтаблаєв, Джон Вінн У центрі сюжету – громада карпатського села Тухля у 1242 році намагається протистояти навалі монголів. Місцевий старійшина Захар Беркут хоче, щоб усі карпатські громади об\'єдналися супроти спільної загрози. Втім боярин Тугарин-Вовк не підтримує очільника і бажає бути самітником. Але під час полювання на ведмедя син Захара – Максим – врятував від нього дочку Тугарина. Дівчина закохалася у свого рятівника, зруйнувавши політичні плани батька. Максим теж захопився дівчиною, тож пробрався до неї крізь охорону і покликав на танці. Саме цей момент вирішить подальшу долю Мирослави, адже їй доведеться обирати або батька, або громаду коханого. "Співає Івано-Франківськтеплокомуненерго" Прем\'єра фільму: 17 жовтня 2019 Режисер: Надія Парфан Фільм розповідає про головного героя – Івана Васильовича, який багато років очолює профспілку комунального підприємства "Івано-Франкіськтеплокомуненерго". Він керує профспілковим хором, у якому співають диспетчери, ремонтники, слюсарі, бухгалтери. Він пишається творчими здобутками комунальників, але в пріоритеті для нього завжди "спочатку людям тепло, а вже потім співати". Коли наступає опалювальний сезон у жовтні, все трохи зміщується зі звичного режиму. Трудовий колектив намагається зремонтувати застарілі комунікації, поки розлючені споживачі "розривають" гарячу лінію. "Додому" Прем\'єра фільму: 7 листопада Режисер: Наріман Алієв За сюжетом, втративши старшого сина внаслідок військових дій на Сході України, кримський татарин Мустафа вирішує поховати його на батьківщині у Криму. Разом із молодшим сином Алімом, учнем Інституту журналістики Київського університету ім. Шевченка, вони вирушають у подорож, яка залишить глибокий слід на їхніх стосунках. "Ціна правди" Прем\'єра фільму: 28 листопада 2019 Режисер: Агнешка Голланд За сюжетом фільму, валлійський репортер Гарет Джонс у 1933 році знайомиться у Москві з журналісткою Адою Брукс, яка відкриває йому очі на жорстокість радянського режиму. Попри смертельні загрози, Гарет розпочинає своє розслідування. Переховуючись від спецслужб СРСР, крок за кроком він розкриває правду про трагедію українського народу: жорстку цензуру, масові репресії і Голодомор. "Чорний ворон" Прем\'єра фільму: 5 грудня 2019 Режисер: Тарас Ткаченко Фільм "Чорний ворон" – це екранізація на роман відомого українського письменника Василя Шкляра. Стрічка розповідає про боротьбу українських повстанців проти радянської влади у 1920-х роках. За часів Холодноярської республіки відбувалося дуже багато повстань. Іван на прізвисько "Ворон" не зміг стояти осторонь. У нього стояв вибір – сімейний затишок і спокійне життя, або боротьба за незалежність рідної землі. Заради майбутнього своїх рідних "Ворон" обрав друге.',
        'author_id' => '1',
        'created_time' => '2019-12-31 13:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Український кінематограф щороку стрімко зростає, тож 2019 рік не став винятковим. Окрім того, збільшується не лише кількість стрічок, але і їхня якість. Тепер українські фільми потрапляють у шорт-листи іменитих та найпрестижніших кінематографічних нагород, пише</b><b class=\\"bb_b\\">24 канал</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_13-05-04_441.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Українська короткометражна стрічка "Анна", над якою працював ізраїльський режисер Декель Беренсон, потрапила до шорт-листа британської кінопремії BAFTA. Український фільм "Атлантида" режисера Валентина Васяновича переміг на Венеційському кінофестивалі. У день прем\'єри, 4 вересня, над островом Лідо – головною локацією Венеційського кінофестивалю, підняли синьо-жовтий прапор, а 8 вересня стало відомо про його перемогу в програмі "Горизонти".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://24tv.ua/resources/photos/news/620_DIR/201912/1249357_10426375.jpg?201912104455" alt="" title="" /></p>
<p class=\\"bb_p\\">Фільм кримськотатарського режисера Нарімана Алієва "<b class=\\"bb_b\\">Додому</b>" здійснив справжній резонанс для тисяч кіноманів. Стрічка отримала головний приз 10-го Одеського міжнародного кінофестивалю "Золотий Дюк". Фільм увійшов у лонг-лист кінопремії "Золотий глобус" у категорії "Фільм іноземною мовою". Також фільм потрапив у лонг-лист американської кінопремії "Оскар". Стрічка потрапила в перелік із 93 фільмів у категорії "Міжнародний повнометражний фільм".</p>
<p class=\\"bb_p\\">Найбільше український прокат підірвав фільм Ахтема Сеітаблаєва та Джона Віна "<b class=\\"bb_b\\">Захар Беркут</b>". Лише за перший вікенд прокату стрічка зібрала 13 мільйонів гривень. Тепер фільм посідає друге місце за касовими зборами серед усіх українських фільмів. Загалом "Захар Беркут" налічує 1 417 668 тисяч гривень касових зборів.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Свінгери 2</b>" зібрали 537 311 тисяч гривень касових зборів. Третю сходинку очолила стрічка "Зустріч однокласників", зібравши 307 242 тисяч гривень касових зборів. Саме ці дві кінокартини перевищили виробничий бюджет. Четверту позицію зайняв фільм "Заборонений", зібравши 275 422 тисяч гривень. П’ятірку наймасовіших фільмів замикає фільм "Крути 1918", який зібрав 269 622 тисяч гривень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фільми, які цікавили глядачів у 2019-му</b></p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">11 дітей з Моршина</b>" Прем\'єра фільму: 3 січня 2019 Режисер: Аркадій Непиталюк</p>
<p class=\\"bb_p\\">У центрі сюжету української комедії – керуюча ТРЦ у Моршині Сніжана та 11 дітей, які перешкоджають жінці здійснити її підступний задум. За переказами, Моршин був заснований на місці падіння метеорита, який багатий на рідкісний метал – осмій. Сніжана ласа до багатства, тож вирішує будь-яким чином стати власницею цінного об\'єкту. Втім діти, які з\'являються на її шляху, об\'єднуються в єдине ціле та розпочинають боротьбу з несправедливістю.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Зустріч однокласників</b>" Прем\'єра фільму: 31 січня 2019 Режисер: Валентин Шпаков</p>
<p class=\\"bb_p\\">Троє друзів вперше побачилися через 25 років після випуску, щоб згадати молодість. Валерій став рок-зіркою, Андрій має свій бізнес, а Олексій займається архітектурою. Щоб підбадьоритися перед зустріччю з колишніми однокласниками, троє друзів вирішують сходити разом на вечірку. А як вона закінчиться – секрет для кожного з них.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Крути 1918</b>" Прем\'єра фільму: 7 лютого 2019 Режисер: Олексій Шапарєв</p>
<p class=\\"bb_p\\">Історичний фільм "Крути 1918" розповідає про події більш, ніж 100-річної давнини. Це історія про реальний бій під селом Крути в Ніжинському районі Чернігівської області, який відбувся взимку 1918 року. Впродовж 5 годин у нерівному бою змагалися київські курсанти, козаки "Вільного козацтва" та більшовики Червоної гвардії під проводом есера Михайла Муравйова.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Продюсер</b>" Прем\'єра фільму: 14 лютого 2019 Режисер: Сергій Вейн</p>
<p class=\\"bb_p\\">Комедія "Продюсер" – це кумедна історія з пригодами, які трапляються з героями у дорозі. Головний герой, який грає продюсера у фільмі, має знайти багато грошей та власноруч доставити акторів на знімальний майданчик за містом. Однак, не все так просто. На нього чекають неймовірні пригоди та кумедні ситуації, у які він встряне. У фільмі знімалися відомі зірки шоу-бізнесу: Дмитро Дурнєв, Даша Астаф\'єва, Мішель  Андраде та інші.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Людина з табуретом</b>" Прем\'єра фільму: 21 лютого 2019 Режисер: Ярослав Попов</p>
<p class=\\"bb_p\\">Фільм "Людина з табуретом" – це історія пригод мандрівника та режисера Леоніда Кантера. У 2004 році в Леоніда зародилася ідея – донести табурет до чотирьох берегів океану. Разом з найближчими друзями, дружиною та 2-річною донькою Кантер здійснив чотири масштабні експедиції до Атлантичного, Індійського, Льодовитого й Тихого океанів під час яких фільмував усе, що з ними відбувалося. Герої подолали понад 60 тисяч кілометрів та відвідали 50 країн. Наприкінці подорожі в родині з\'явилася ще одна донька.</p>
<p class=\\"bb_p\\">Пригодницький фільм "Людина з табуретом" – це остання робота українського режисера Леоніда Кантера. 4 червня 2018 року на арт-хуторі Обирок мандрівник вчинив самогубство. Йому було 36 років. На хуторі він жив з дружиною Діаною Карпенко-Кантер і трьома дітьми: Магдаленою, Патагонією та Дар’яном. Сім’я жила там понад 10 років.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Свінгери 2</b>" Прем\'єра фільму: 1 березня 2019 Режисер: Андрейс Екіс</p>
<p class=\\"bb_p\\">Пікантна комедія "Свінгери" настільки сподобалася українським глядачам, що на другу частину не довелося довго чекати. За сюжетом фільму, бізнесмен Ігор втрачає свою чоловічу силу. Його дружина Ілона ніяк не може з цим змиритись, тож вдається до хитрощів, щоб підняти його потенцію. Жінка випробовує безліч пікантних секретів – від рольових ігор до уроків тантричного сексу.</p>
<p class=\\"bb_p\\">Головні ролі у фільмі зіграли Оля Полякова, Михайло Кукуюк, В\'ячеслав Довженко, Даша Астаф’єва, Анна Саліванчук та Олексій Вертинський. Також у романтичній комедії з\'явились Дзідзьо і Монро.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Гуцулка Ксеня</b>" Прем\'єра фільму: 7 березня 2019  Режисер: Олена Дем\'яненко</p>
<p class=\\"bb_p\\">"Гуцулка Ксеня" – це мюзикл, що розповідає про американського мільйонера українського походження, який заповідає своєму синові Яро мільйон доларів, якщо той пов\'яже свою долю з українкою. Тож у Ворохту прибуває делегація з Америки з важливою місією: відшукати наречену для хлопця. Що цікаво, роль Ксені зіграла київська школярка, це був її перший дебют в кіно. А от роль Яро зіграв американець українського походження Максим Лозинський.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Давай танцюй</b>" Прем\'єра фільму: 21 березня 2019 Режисер: Олександр Березань</p>
<p class=\\"bb_p\\">За сюжетом, прогресивний молодий танцюрист Микита приїжджає до столиці, щоб взяти участь в масштабному танцювальному турнірі. Для нього ця участь є надзвичайно важливою місією, адже він повинен здобути перемогу, щоб допомогти рідному братові зібрати кошти на операцію. Хлопець повинен показати усі свої вміння і таланти, щоб обійти сильних суперників. Однак найбільшим його випробуванням стає кохання, яке він зустрічає на танцполі. Тож тепер перемогти буде не так просто.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Поліна і таємниця кіностудії</b>" Прем\'єра фільму: 22 серпня 2019 Режисер: Оліас Барко</p>
<p class=\\"bb_p\\">Героїня фільму – 11-річна Поліна нічого не знає про своє минуле і долю батьків. Вона живе в будинку зі злою тіткою і двоюрідним братом. Недоброзичливі родичі планують позбутися дівчинки в день її народження, щоб отримати таємничу спадщину – кіностудію. Але дівчині вдається втекти, і вона вирушає в чарівну подорож на пошуки правди про свою сім’ю.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Іловайськ 2014. Батальйон Донбас</b>" Прем\'єра фільму: 29 серпня 2019 Режисер: Іван Тімченко</p>
<p class=\\"bb_p\\">Військову драму "Іловайськ 2014. Батальйон "Донбас" глядачі вперше побачили 29 серпня – у День пам\'яті загиблих захисників України. Кінострічку символічно запустили в прокат у п\'яті роковини Іловайської трагедії. У сюжеті фільму покладена участь добровольчого батальйону Національної Гвардії "Донбас" в боях за Іловайськ у серпні 2014 року.</p>
<p class=\\"bb_p\\">Нагадаємо, що 29 серпня 2014 року сталась величезна трагедія. Колони українських військових, що виходили з оточення під Іловайськом по так званому "зеленому коридору", були підступно розстріляні з важкої зброї російськими військами. Україна зазнала найважчих втрат за весь час російсько-української війни.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Заборонений</b>" Прем\'єра фільму: 5 вересня 2019 Режисер: Роман Бровко</p>
<p class=\\"bb_p\\">Фільм "Заборонений" розповідає про долю Василя Стуса – репресованого українського поета і десидента. Кінострічка розповідає про останні роки життя поета, його боротьбу з радянською системою та загадкову смерть, яка спіткала Героя України у радянському таборі в ніч на 4 вересня 1985-го.</p>
<p class=\\"bb_p\\">За рік до виходу фільму, навколо нього розгорівся скандал, позаяк зі сценарію прибрали сцену за участю тодішнього адвоката Стуса – Віктора Медведчука. Творці фільму повернули у стрічку вирізану сцену, втім прибрали епізоди з українськими дисидентами та не назвали ім\'я адвоката.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Захар Беркут</b>" Прем\'єра фільму: 10 жовтня 2019 Режисер: Ахтем Сеїтаблаєв, Джон Вінн</p>
<p class=\\"bb_p\\">У центрі сюжету – громада карпатського села Тухля у 1242 році намагається протистояти навалі монголів. Місцевий старійшина Захар Беркут хоче, щоб усі карпатські громади об\'єдналися супроти спільної загрози. Втім боярин Тугарин-Вовк не підтримує очільника і бажає бути самітником.</p>
<p class=\\"bb_p\\">Але під час полювання на ведмедя син Захара – Максим – врятував від нього дочку Тугарина. Дівчина закохалася у свого рятівника, зруйнувавши політичні плани батька. Максим теж захопився дівчиною, тож пробрався до неї крізь охорону і покликав на танці. Саме цей момент вирішить подальшу долю Мирослави, адже їй доведеться обирати або батька, або громаду коханого.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Співає Івано-Франківськтеплокомуненерго</b>" Прем\'єра фільму: 17 жовтня 2019 Режисер: Надія Парфан</p>
<p class=\\"bb_p\\">Фільм розповідає про головного героя – Івана Васильовича, який багато років очолює профспілку комунального підприємства "Івано-Франкіськтеплокомуненерго". Він керує профспілковим хором, у якому співають диспетчери, ремонтники, слюсарі, бухгалтери.</p>
<p class=\\"bb_p\\">Він пишається творчими здобутками комунальників, але в пріоритеті для нього завжди "спочатку людям тепло, а вже потім співати". Коли наступає опалювальний сезон у жовтні, все трохи зміщується зі звичного режиму. Трудовий колектив намагається зремонтувати застарілі комунікації, поки розлючені споживачі "розривають" гарячу лінію.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Додому</b>" Прем\'єра фільму: 7 листопада Режисер: Наріман Алієв</p>
<p class=\\"bb_p\\">За сюжетом, втративши старшого сина внаслідок військових дій на Сході України, кримський татарин Мустафа вирішує поховати його на батьківщині у Криму. Разом із молодшим сином Алімом, учнем Інституту журналістики Київського університету ім. Шевченка, вони вирушають у подорож, яка залишить глибокий слід на їхніх стосунках.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Ціна правди</b>" Прем\'єра фільму: 28 листопада 2019 Режисер: Агнешка Голланд</p>
<p class=\\"bb_p\\">За сюжетом фільму, валлійський репортер Гарет Джонс у 1933 році знайомиться у Москві з журналісткою Адою Брукс, яка відкриває йому очі на жорстокість радянського режиму. Попри смертельні загрози, Гарет розпочинає своє розслідування. Переховуючись від спецслужб СРСР, крок за кроком він розкриває правду про трагедію українського народу: жорстку цензуру, масові репресії і Голодомор.</p>
<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Чорний ворон"</b> Прем\'єра фільму: 5 грудня 2019 Режисер: Тарас Ткаченко</p>
<p class=\\"bb_p\\">Фільм "Чорний ворон" – це екранізація на роман відомого українського письменника Василя Шкляра. Стрічка розповідає про боротьбу українських повстанців проти радянської влади у 1920-х роках. За часів Холодноярської республіки відбувалося дуже багато повстань. Іван на прізвисько "Ворон" не зміг стояти осторонь. У нього стояв вибір – сімейний затишок і спокійне життя, або боротьба за незалежність рідної землі. Заради майбутнього своїх рідних "Ворон" обрав друге.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/naykrashchi-ukrains-ki-prem-iery-2019-roku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5361',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5361',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5361',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5361',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5361',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5361',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5361',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5361',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5361',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5361',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5361',
        ),
      ),
    ),
    5360 => 
    array (
      'post' => 
      array (
        'id' => '5360',
        'title' => 'Черкащанка розповіла, як зробити новорічні екоприкраси із шишок, гілочок та сушених ягід',
        'alt_title' => 'f2dd2f5e33ca3361262be1172fc486f9',
        'descr' => 'Черкащанка розповіла, як зробити новорічні екоприкраси із шишок, гілочок та сушених ягід',
        'short_post' => 'Ялинки, іграшки та віночки на дверях створюють незабутню атмосферу нового року та Різдва. Особливе задоволення можна отримати, якщо власноруч виготовляти такі новорічні прикраси. Черкаська майстриня Сніжана Калюжна розповіла, як, не бувши художником і за мінімальних витрат, створити святкову атмосферу у своїй домівці і виготовити оригінальні новорічні екоприкраси, пише "Вичерпно". Аби прикрасити свою оселю, черкаська майстриня використовує новорічний декор, який виготовляє власноруч. Це як традиційні, так і нестандартні віночки, креативні ялиночки, сніговики, підсвічник, панно, іграшки, композиції з хвойних гілок, сушених лимонів, запашної кориці тощо. - Ялинка (жива чи штучна), ляльки Діда Мороза і Снігурки поряд, кілька паперових гірлянд під стелею – класичний новорічний декор радянської епохи. Сьогодні, на щастя, наше життя набагато різноманітніше і на новорічно-різдвяні свята ми вже звикли прикрашати свої оселі, декоруючи все що завгодно: вікна, двері, стелі, стіни, сходи, меблі, страви. Для мене декорування оселі перед святами – це і є відчуття щастя. Я б сказала, це створення щастя власноруч у конкретному місці і в конкретний час, — розповіла пані Сніжана. Майстриня зауважила, що для створення декору звикла використовувати горішки, ягоди та дерево, яке є найприроднішим матеріалом, що в усі часи людина використовувала для своїх потреб. - Нині, в епоху боротьби за екологію, дуже популярні дерев’яні іграшки. Вони дорогі, бо екологічні. У нашому суспільстві дерев’яні іграшки чомусь є синонімом важкого дитинства. Однак дерева для моїх ековиробів замало, я волію принести до оселі всю атмосферу лісу: листя, горіхи, гілки, сушені ягоди. Мій різдвяний декор стовідсотково натуральний – це і віночки з шишок, і гірлянди з цитрусових, і, звичайно, тільки справжня новорічна ялинка з лісу. Новорічні композиції можна придбати готові, але це зовсім не обов’язково — їх можна зробити власноруч, до того ж дуже бюджетно. Новорічну композицію можна зробити з хвої, гілок, квітів, новорічних іграшок, гірлянд, намиста, цитрусів, прянощів, цукерок, шишок, жолудів, свічок, сухоцвітів, моху, красивого паперу, тканини та стрічок, — зауважила Сніжана Калюжна. Для того, щоб створити новорічну прикрасу необхідно враховувати кольорову гаму. Традиційно новорічними кольорами вважаються червоний, зелений, білий, золотий та сріблястий. Варто зауважити, що у 2020 році головними кольорами стануть білий і металевий. - Можете поекспериментувати і дібрати інші кольори, що підходять до вашого інтер’єру. Новорічні деталі або ліхтарики допоможуть композиціям будь-якого кольору і стилю перетворитися на святкові. Потрібний настрій допоможуть додати ягоди, гілки, іграшки, шишки та інші зимові атрибути, — підкреслила майстриня. Як власноруч створити новорічний вінок? Ошатні віночки вже стали звичною частиною святкового декору, адже вони є універсальними. Їх можна зробити практично із чого завгодно і вибрати для них будь-яке місце: повісити на вулиці або в приміщенні, на двері або вікно, над ліжком чи столом, на дзеркало або люстру, навіть просто поставити на тумбочку. - Сходіть разом із дітьми до лісу або парку, наберіть шишок і творіть красу. До речі, перед тим як використовувати зібрані шишки потрібно їх добре промити від бруду і висушити при кімнатній температурі. Зазвичай днів за п’ять шишки повністю висихають і розкриваються у всій своїй красі. Щоб пришвидшити процес, можна висушити їх на радіаторі, звісно ж, якщо він не електричний. Новорічний декор з сухих шишок не деформується з часом і можна використовувати декілька років поспіль, — наголосила пані Сніжана. За її словами, для створення новорічного віночка знадобиться: картон, клейовий пістолет, шишки (можна замінити горіхами), гілочки сосни та яскрава стрічка. Виріжте з картону коло діаметром 25 см (чим більше вінок, тим твердіша потрібна йому основа і більша кількість шишок.) Якщо у вас картон не дуже щільний, підготуйте два кола і склейте їх між собою. У колі виріжте серединку і розкладіть по картонному колу шишки. Деякі з них можуть дивитися на вас носиком, інші лежати боком. Головне, щоб вони якомога щільніше та охайніше заповнили простір. Приєднайте їх клейовим пістолетом. Проміжки між шишками заповніть гілочками ялинки (їх можна не приклеювати, оскільки з часом почне підсихати й осипатися хвоя, тож її можна буде легко прибрати, а коло з шишками використати знову наступного року). За смаком до композиції можна додати яскравості за допомогою стрічки: можна обгорнути по колу чи подекуди приклеїти бантики. На завершення, пропоную додати трішки «снігу» — декілька мазків білої фарби, — додала майстриня.',
        'author_id' => '1',
        'created_time' => '2019-12-31 11:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ялинки, іграшки та віночки на дверях створюють незабутню атмосферу нового року та Різдва. Особливе задоволення можна отримати, якщо власноруч виготовляти такі новорічні прикраси. Черкаська майстриня Сніжана Калюжна розповіла, як, не бувши художником і за мінімальних витрат, створити святкову атмосферу у своїй домівці і виготовити оригінальні новорічні екоприкраси, пише "</b><b class=\\"bb_b\\">Вичерпно</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_11-45-11_839.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аби прикрасити свою оселю, черкаська майстриня використовує новорічний декор, який виготовляє власноруч. Це як традиційні, так і нестандартні віночки, креативні ялиночки, сніговики, підсвічник, панно, іграшки, композиції з хвойних гілок, сушених лимонів, запашної кориці тощо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_11-45-14_899.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ялинка (жива чи штучна), ляльки Діда Мороза і Снігурки поряд, кілька паперових гірлянд під стелею – класичний новорічний декор радянської епохи. Сьогодні, на щастя, наше життя набагато різноманітніше і на новорічно-різдвяні свята ми вже звикли прикрашати свої оселі, декоруючи все що завгодно: вікна, двері, стелі, стіни, сходи, меблі, страви. Для мене декорування оселі перед святами – це і є відчуття щастя. Я б сказала, це створення щастя власноруч у конкретному місці і в конкретний час, — розповіла пані Сніжана.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_11-45-17_389.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Майстриня зауважила, що для створення декору звикла використовувати горішки, ягоди та дерево, яке є найприроднішим матеріалом, що в усі часи людина використовувала для своїх потреб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_11-45-21_813.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Нині, в епоху боротьби за екологію, дуже популярні дерев’яні іграшки. Вони дорогі, бо екологічні. У нашому суспільстві дерев’яні іграшки чомусь є синонімом важкого дитинства. Однак дерева для моїх ековиробів замало, я волію принести до оселі всю атмосферу лісу: листя, горіхи, гілки, сушені ягоди. Мій різдвяний декор стовідсотково натуральний – це і віночки з шишок, і гірлянди з цитрусових, і, звичайно, тільки справжня новорічна ялинка з лісу. Новорічні композиції можна придбати готові, але це зовсім не обов’язково — їх можна зробити власноруч, до того ж дуже бюджетно. Новорічну композицію можна зробити з хвої, гілок, квітів, новорічних іграшок, гірлянд, намиста, цитрусів, прянощів, цукерок, шишок, жолудів, свічок, сухоцвітів, моху, красивого паперу, тканини та стрічок, — зауважила Сніжана Калюжна.</p>
<p class=\\"bb_p\\">Для того, щоб створити новорічну прикрасу необхідно враховувати кольорову гаму. Традиційно новорічними кольорами вважаються червоний, зелений, білий, золотий та сріблястий. Варто зауважити, що у 2020 році головними кольорами стануть білий і металевий.</p>
<p class=\\"bb_p\\">- Можете поекспериментувати і дібрати інші кольори, що підходять до вашого інтер’єру. Новорічні деталі або ліхтарики допоможуть композиціям будь-якого кольору і стилю перетворитися на святкові. Потрібний настрій допоможуть додати ягоди, гілки, іграшки, шишки та інші зимові атрибути, — підкреслила майстриня.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як власноруч створити новорічний віно</b>к?</p>
<p class=\\"bb_p\\">Ошатні віночки вже стали звичною частиною святкового декору, адже вони є універсальними. Їх можна зробити практично із чого завгодно і вибрати для них будь-яке місце: повісити на вулиці або в приміщенні, на двері або вікно, над ліжком чи столом, на дзеркало або люстру, навіть просто поставити на тумбочку.</p>
<p class=\\"bb_p\\">- Сходіть разом із дітьми до лісу або парку, наберіть шишок і творіть красу. До речі, перед тим як використовувати зібрані шишки потрібно їх добре промити від бруду і висушити при кімнатній температурі. Зазвичай днів за п’ять шишки повністю висихають і розкриваються у всій своїй красі. Щоб пришвидшити процес, можна висушити їх на радіаторі, звісно ж, якщо він не електричний. Новорічний декор з сухих шишок не деформується з часом і можна використовувати декілька років поспіль, — наголосила пані Сніжана.</p>
<p class=\\"bb_p\\">За її словами, для створення новорічного віночка знадобиться: картон, клейовий пістолет, шишки (можна замінити горіхами), гілочки сосни та яскрава стрічка.</p>
<p class=\\"bb_p\\">Виріжте з картону коло діаметром 25 см (чим більше вінок, тим твердіша потрібна йому основа і більша кількість шишок.) Якщо у вас картон не дуже щільний, підготуйте два кола і склейте їх між собою. У колі виріжте серединку і розкладіть по картонному колу шишки. Деякі з них можуть дивитися на вас носиком, інші лежати боком. Головне, щоб вони якомога щільніше та охайніше заповнили простір. Приєднайте їх клейовим пістолетом. Проміжки між шишками заповніть гілочками ялинки (їх можна не приклеювати, оскільки з часом почне підсихати й осипатися хвоя, тож її можна буде легко прибрати, а коло з шишками використати знову наступного року). За смаком до композиції можна додати яскравості за допомогою стрічки: можна обгорнути по колу чи подекуди приклеїти бантики. На завершення, пропоную додати трішки «снігу» — декілька мазків білої фарби, — додала майстриня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanka-rozpovila-iak-zrobyty-novorichni-ekoprykrasy-iz-shyshok-hilochok-ta-sushenykh-iahid-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5360',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5360',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5360',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5360',
        ),
      ),
    ),
    5359 => 
    array (
      'post' => 
      array (
        'id' => '5359',
        'title' => 'Виконком скасував 12 договорів з “Новою якістю”. У компанії кажуть, що цього недостатньо',
        'alt_title' => '250df462b9a6e003595c85b95a67814d',
        'descr' => 'Виконком скасував 12 договорів з “Новою якістю”. У компанії кажуть, що цього недостатньо',
        'short_post' => 'Виконавчий комітет достроково припинив частину договорів про надання послуги з управління багатоквартирним будинком з управителем. Відповідне рішення було ухвалене на засіданні 27 грудня, повідомляє пресслужба міськради. Як пояснив заступник директора департаменту управління справами та юридичного забезпечення Олександр Мазур, таке рішення ухвалили, оскільки “Нова якість” не припиняє надання послуг новоствореним ОСББ. – Ми йдемо шляхом розірвання угод з управителем виключно по тих будинках, де створене ОСББ, і направляємо їм цю угоду. Тобто місто у цьому випадку дає додатковий поштовх для “Нової якості”, щоб вони виконали свої умови по договору і дали можливість новоствореним ОСББ самообслуговуватися, – зазначив Олександр Мазур. Водночас у самій компанії “Нова якість” заявляють, що дострокове розірвання виконкомом угод на управління між 12-ма будинками та “Новою якістю” не має юридичної сили. – Ми не проти розірвання договірних відносин із багатоповерхівками, які хочуть змінити форму управління. Розірвати договір управлінська компанія з будинком може за згодою сторін шляхом підписання додаткової угоди або ж в судовому порядку, –  зазначає адвокат управлінської компанії Максим Підгорний. – Договір підписаний між управлінською компанією та будинком, тому рішення виконкому для його розірвання недостатньо. Має бути витримана процедура, визначена законодавством. Нагадаємо, представники ОСББ мітингували на одному з останніх засідань міської ради, обурюючися, що “Нова якість” продовжує надсилати мешканцям платіжки, попри створення ОСББ.',
        'author_id' => '1',
        'created_time' => '2019-12-31 11:35:13',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет достроково припинив частину договорів про надання послуги з управління багатоквартирним будинком з управителем.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_11-35-07_237.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідне рішення було ухвалене на засіданні 27 грудня, повідомляє пресслужба міськради.</p>
<p class=\\"bb_p\\">Як пояснив <b class=\\"bb_b\\">заступник директора департаменту управління справами та юридичного забезпечення Олександр Мазур</b>, таке рішення ухвалили, оскільки “Нова якість” не припиняє надання послуг новоствореним ОСББ.</p>
<p class=\\"bb_p\\">– Ми йдемо шляхом розірвання угод з управителем виключно по тих будинках, де створене ОСББ, і направляємо їм цю угоду. Тобто місто у цьому випадку дає додатковий поштовх для “Нової якості”, щоб вони виконали свої умови по договору і дали можливість новоствореним ОСББ самообслуговуватися, – зазначив Олександр Мазур.</p>
<p class=\\"bb_p\\">Водночас у самій компанії “Нова якість” заявляють, що дострокове розірвання виконкомом угод на управління між 12-ма будинками та “Новою якістю” не має юридичної сили.</p>
<p class=\\"bb_p\\">– Ми не проти розірвання договірних відносин із багатоповерхівками, які хочуть змінити форму управління. Розірвати договір управлінська компанія з будинком може за згодою сторін шляхом підписання додаткової угоди або ж в судовому порядку, –  зазначає <b class=\\"bb_b\\">адвокат управлінської компанії Максим Підгорний</b>. – Договір підписаний між управлінською компанією та будинком, тому рішення виконкому для його розірвання недостатньо. Має бути витримана процедура, визначена законодавством.</p>
<p class=\\"bb_p\\">Нагадаємо, представники ОСББ мітингували на одному з останніх засідань міської ради, обурюючися, що “Нова якість” продовжує надсилати мешканцям платіжки, попри створення ОСББ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vikonkom-skasuvav-12-dogovoriv-z-novoyu-yakistyu-u-kompani%d1%97-kazhut-shho-cogo-nedostatno/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5359',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5359',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5359',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5359',
        ),
      ),
    ),
    5358 => 
    array (
      'post' => 
      array (
        'id' => '5358',
        'title' => 'У Верховному Суді довели законність стягнення півмільйона гривень до бюджету Черкас',
        'alt_title' => '8360ad693037e4ef3cc34ac0040eeb35',
        'descr' => 'У Верховному Суді довели законність стягнення півмільйона гривень до бюджету Черкас',
        'short_post' => 'Верховним Судом 19.12.2019 підтримано правову позицію прокуратури Черкаської області та залишено в силі рішення господарського суду, яким задоволено позовні вимоги прокурора щодо стягнення з приватного підприємства 500 тис. грн, сплачених відповідачу в якості авансу за договором підряду по капітальному ремонту приміщень Черкаської загальноосвітньої школи І-ІІІ ступенів № 5 Черкаської міської ради. Указане рішення суду залишено без змін судом апеляційної інстанції. Проте, не бажаючи повертати кошти, недобросовісний підрядник оскаржив його в касаційному порядку та просив позов прокурора залишити без розгляду. Займаючи принципову позицію та не погоджуючись з доводами відповідача, прокуратурою області подано до суду відзив на касаційну скаргу й заперечення з урахуванням останньої судової практики щодо підстав представництва органами прокуратури інтересів держави у суді. Верховним Судом враховано доводи прокуратури та підтверджено необхідність сплати приватним підприємством 500 тис. грн до місцевого бюджету. На цей час вживаються заходи щодо примусового виконання рішення суду. Повідомляє прес-служба прокуратури Черкаської області. Download WordPress Themes FreeDownload WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesfree download udemy coursedownload karbonn firmwareFree Download WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-31 11:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Верховним Судом 19.12.2019 підтримано правову позицію прокуратури Черкаської області та залишено в силі рішення господарського суду, яким задоволено позовні вимоги прокурора щодо стягнення з приватного підприємства 500 тис. грн, сплачених відповідачу в якості авансу за договором підряду по капітальному ремонту приміщень Черкаської загальноосвітньої школи І-ІІІ ступенів № 5 Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_11-35-03_797.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Указане рішення суду залишено без змін судом апеляційної інстанції. Проте, не бажаючи повертати кошти, недобросовісний підрядник оскаржив його в касаційному порядку та просив позов прокурора залишити без розгляду.</p>
<p class=\\"bb_p\\">Займаючи принципову позицію та не погоджуючись з доводами відповідача, прокуратурою області подано до суду відзив на касаційну скаргу й заперечення з урахуванням останньої судової практики щодо підстав представництва органами прокуратури інтересів держави у суді.</p>
<p class=\\"bb_p\\">Верховним Судом враховано доводи прокуратури та підтверджено необхідність сплати приватним підприємством 500 тис. грн до місцевого бюджету.</p>
<p class=\\"bb_p\\">На цей час вживаються заходи щодо примусового виконання рішення суду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesfree download udemy coursedownload karbonn firmwareFree Download WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-verhovnomu-sudi-dovely-zakonnist-styagnennya-pivmiljona-gryven-do-byudzhetu-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5358',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5358',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5358',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5358',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5358',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5358',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5358',
        ),
      ),
    ),
    5355 => 
    array (
      'post' => 
      array (
        'id' => '5355',
        'title' => 'Гончарук: Черкаси – серед міст, де опалення здешевшає до 30%',
        'alt_title' => '33c45ef6a1a782195e0e73c8694797a3',
        'descr' => 'Гончарук: Черкаси – серед міст, де опалення здешевшає до 30%',
        'short_post' => 'Прем’єр-міністр України Олексій Гончарук назвав 20 міст, в яких буде переглянуто тарифи на тепло.  Про це повідомляє “Українська правда“. У 20-ці міст – Черкаси. Також сума в платіжках буде меншою на майже 30% у Луцьку, Дніпрі, Маріуполі, Житомирі, Кривому Розі, Білій Церкві, Бучі, Обухові, Херсоні, Кропивницькому, Сєвєродонецьку, Полтаві, Рівному, Сумах, Тернополі, Харкові, Чернівцях, Чернігові та Києві. Нагадаємо, на останньому засіданні міськради міський голова Черкас Анатолій Бондаренко заявив, що вже у грудні черкащани отримають знижені платіжки за теплопостачання.',
        'author_id' => '1',
        'created_time' => '2019-12-31 09:35:06',
        'keywords' => 'опалення',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прем’єр-міністр України Олексій Гончарук назвав 20 міст, в яких буде переглянуто тарифи на тепло. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_09-35-04_29.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Українська правда“.</p>
<p class=\\"bb_p\\">У 20-ці міст – Черкаси. Також сума в платіжках буде меншою на майже 30% у Луцьку, Дніпрі, Маріуполі, Житомирі, Кривому Розі, Білій Церкві, Бучі, Обухові, Херсоні, Кропивницькому, Сєвєродонецьку, Полтаві, Рівному, Сумах, Тернополі, Харкові, Чернівцях, Чернігові та Києві.</p>
<p class=\\"bb_p\\">Нагадаємо, на останньому засіданні міськради міський голова Черкас Анатолій Бондаренко заявив, що вже у грудні черкащани отримають знижені платіжки за теплопостачання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/goncharuk-cherkasi-sered-mist-de-opalennya-zdeshevshaye-do-30/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5355',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5355',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5355',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5355',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5355',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5355',
        ),
      ),
    ),
    5352 => 
    array (
      'post' => 
      array (
        'id' => '5352',
        'title' => 'Черкащанка загинула під час пожежі',
        'alt_title' => '2ff57368edc08947ae80c0fe422fbe83',
        'descr' => 'Черкащанка загинула під час пожежі',
        'short_post' => 'Загорання у житловому будинку сталося 29 грудня о 16:23 на вулиці П\'ятого Грудня у Смілі. Внаслідок пожежі загинула господарка будинку На місце події прибули два відділення місцевого пожежно-рятувального підрозділу. Під час проведення розвідки у кімнаті задимленого будинку рятувальники виявили тіло 62-річної господарки. Вогнеборці пожежу ліквідували о 17:30. За попередньою інформацією, причиною пожежі стало порушення правил пожежної безпеки під час експлуатації пічного опалення. За інформацією із пресслужби ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-12-31 06:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загорання у житловому будинку сталося 29 грудня о 16:23 на вулиці П\'ятого Грудня у Смілі.</b> <b class=\\"bb_b\\">Внаслідок пожежі загинула господарка будинку</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_06-05-16_88.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події прибули два відділення місцевого пожежно-рятувального підрозділу. Під час проведення розвідки у кімнаті задимленого будинку рятувальники виявили тіло 62-річної господарки. Вогнеборці пожежу ліквідували о 17:30.</p>
<p class=\\"bb_p\\">За попередньою інформацією, причиною пожежі стало порушення правил пожежної безпеки під час експлуатації пічного опалення.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanka-zahynula-pid-chas-pozhezhi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5352',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5352',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5352',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5352',
        ),
      ),
    ),
    5346 => 
    array (
      'post' => 
      array (
        'id' => '5346',
        'title' => 'В Леськах загорілось горище у житловому будинку',
        'alt_title' => '1360f5c123eb39393eda859bad34275d',
        'descr' => 'В Леськах загорілось горище у житловому будинку',
        'short_post' => 'Днями у селі Леськи Черкаського району по провулку Косогірний, виникла пожежа на горищі двохповерхового житлового будинку. Повідомили у ДСНС Черкащини. Рятувальникам 1-ї державної пожежно-рятувальної частини з міста Черкаси та місцевої пожежної команди, які прибули на місце пожежі знадобилося близько двох годин аби повністю ліквідувати пожежу. До гасіння залучалися 3 одиниці спецтехніки та 11 чоловік особового складу. Вогнем пожежі знищено покрівлю будинку та пошкоджено його перекриття. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення. Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeFree Download WordPress Themeslynda course free downloaddownload intex firmwareDownload Premium WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-30 18:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями у селі Леськи Черкаського району по провулку Косогірний, виникла пожежа на горищі двохповерхового житлового будинку. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_18-15-02_154.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рятувальникам 1-ї державної пожежно-рятувальної частини з міста Черкаси та місцевої пожежної команди, які прибули на місце пожежі знадобилося близько двох годин аби повністю ліквідувати пожежу. До гасіння залучалися 3 одиниці спецтехніки та 11 чоловік особового складу.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено покрівлю будинку та пошкоджено його перекриття.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeFree Download WordPress Themeslynda course free downloaddownload intex firmwareDownload Premium WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-leskah-zagorilos-goryshhe-u-zhytlovomu-budynku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5346',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5346',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5346',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5346',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5346',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5346',
        ),
      ),
    ),
  ),
); 
?>