<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576452799.832 (2019-12-16 01:33:19) */
return array (
  'count' => 7,
  'rows' => 
  array (
    3969 => 
    array (
      'post' => 
      array (
        'id' => '3969',
        'title' => 'Ялинка в Черкасах таки буде. Її відкриють 19 грудня',
        'alt_title' => '6270784b448e5cc0a4e304c58582fc5d',
        'descr' => 'Ялинка в Черкасах таки буде. Її відкриють 19 грудня',
        'short_post' => 'Врочистості з нагоди відкриття головної ялинки міста планують провести, як завжди на Соборній площі, 19 грудня з 15.50 до 16.30. На цей час рух по Шевченка (між вул. Байди Вишневецького та вул. Лазарєва) перекриють. Інформує Черкаський міськвиконком. Відповідне рішення ухвалив виконавчий комітет Черкаської міської ради. Відповідальність за організацію обмеження руху поклали на директора департаменту освіти та гуманітарної політики Черкаської міської ради Воронова С.П. Нагадаємо, не так давно в міськраді обговорювали можливість зриву новорічних святкувань, оскільки монтувальники із Чорноморська, які мають встановити у Черкасах головну ялинку, прибудуть до обласного центру лише 17 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-12 12:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Врочистості з нагоди відкриття головної ялинки міста планують провести, як завжди на Соборній площі, 19 грудня з 15.50 до 16.30. На цей час рух по Шевченка (між вул. Байди Вишневецького та вул. Лазарєва) перекриють. Інформує Черкаський міськвиконком.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_12-35-09_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідне рішення ухвалив виконавчий комітет Черкаської міської ради. Відповідальність за організацію обмеження руху поклали на директора департаменту освіти та гуманітарної політики Черкаської міської ради Воронова С.П.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нагадаємо</b>, не так давно в міськраді обговорювали можливість зриву новорічних святкувань, оскільки монтувальники із Чорноморська, які мають встановити у Черкасах головну ялинку, прибудуть до обласного центру лише 17 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yalynka-v-cherkasakh-taky-bude-yii-vidkryiut-19-hrudnia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3969',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3969',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3969',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3969',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3969',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3969',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3969',
        ),
      ),
    ),
  ),
); 
?>