<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575313467.7522 (2019-12-02 21:04:27) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1183 => 
    array (
      'post' => 
      array (
        'id' => '1183',
        'title' => 'На Черкащині в лісосмузі скинули десятки трупів свиней',
        'alt_title' => 'd14eb83bdd398d34ae3a3268e209b619',
        'descr' => 'На Черкащині в лісосмузі скинули десятки трупів свиней',
        'short_post' => 'Понад двадцять трупів свиней було виявлено 6 листопада екоінспекторами та правоохоронцями в межах Жашківської ОТГ. Про це повідомляє  начальник Управління екологічного нагляду Черкаської області Олександр Позняков, інформує 18000.com.ua.«Мертві тварини лежали в полезахисній смузі в адміністративних межах Жашківської ОТГ. Також було виявлено громадян, які представились робітниками ФГ «СТЕП», та,  на момент прибуття поліцейських й екологів, намагались за допомогою екскаватора загорнути трупи тварин у заздалегідь підготовлену яму», — йдеться у повідомленні.Зазначається, що на місці знаходження трупів тварин були відібрані проби ґрунту та здійснено заміри забрудненої земельної ділянки. Слідчо-оперативною групою проведено фіксацію обставин правопорушення та внесені дані до ЄРДР з метою подальшого розслідування та притягнення винних осіб до кримінальної відповідальності. Окрім цього, екоінспектори відібрали матеріали частин тварин та направили до Головного управління Держпродспоживслужби в Черкаській області для проведення лабораторних досліджень. ',
        'author_id' => '1',
        'created_time' => '2019-11-12 09:25:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Понад двадцять трупів свиней було виявлено 6 листопада екоінспекторами та правоохоронцями в межах Жашківської ОТГ. Про це повідомляє  начальник Управління екологічного нагляду Черкаської області Олександр Позняков, інформує 18000.com.ua.</p><p class=\\"bb_p\\">«Мертві тварини лежали в полезахисній смузі в адміністративних межах Жашківської ОТГ. Також було виявлено громадян, які представились робітниками ФГ «СТЕП», та,  на момент прибуття поліцейських й екологів, намагались за допомогою екскаватора загорнути трупи тварин у заздалегідь підготовлену яму», — йдеться у повідомленні.</p><p class=\\"bb_p\\">Зазначається, що на місці знаходження трупів тварин були відібрані проби ґрунту та здійснено заміри забрудненої земельної ділянки.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\">Слідчо-оперативною групою проведено фіксацію обставин правопорушення та внесені дані до ЄРДР з метою подальшого розслідування та притягнення винних осіб до кримінальної відповідальності.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\">Окрім цього, екоінспектори відібрали матеріали частин тварин та направили до Головного управління Держпродспоживслужби в Черкаській області для проведення лабораторних досліджень.</p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_09-25-11_407.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/12/post-37118" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1183',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1183',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1183',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1183',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1183',
        ),
      ),
    ),
  ),
); 
?>