<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577388629.6101 (2019-12-26 21:30:29) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4977 => 
    array (
      'post' => 
      array (
        'id' => '4977',
        'title' => 'П’ять кілограмів канабісу зберігав удома золотонісець',
        'alt_title' => '0f297263d4436ab1ed7d82b9cfe94d47',
        'descr' => 'П’ять кілограмів канабісу зберігав удома золотонісець',
        'short_post' => 'Чоловік переконує, що плантацію конопель, з яких потім приготував наркотик, знайшов просто на березі річки, - повідомляють в Золотоніській місцевій прокуратурі. Оголошено підозру жителю м. Золотоноша, який незаконно зберігав наркотичні засоби в особливо великих розмірах. Встановлено, що 38-річний чоловік біля річки Золотоношка зірвав рослини зеленого кольору, які виявилися особливо небезпечним наркотичним засобом, обіг якого заборонено. Потім він приніс канабіс додому і використовував. Чоловіку загрожує позбавлення волі терміном від 5 до 8 років.',
        'author_id' => '1',
        'created_time' => '2019-12-24 18:25:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловік переконує, що плантацію конопель, з яких потім приготував наркотик, знайшов просто на березі річки, - повідомляють в Золотоніській місцевій прокуратурі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_18-25-12_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оголошено підозру жителю м. Золотоноша, який незаконно зберігав наркотичні засоби в особливо великих розмірах.</p>
<p class=\\"bb_p\\">Встановлено, що 38-річний чоловік біля річки Золотоношка зірвав рослини зеленого кольору, які виявилися особливо небезпечним наркотичним засобом, обіг якого заборонено. Потім він приніс канабіс додому і використовував.</p>
<p class=\\"bb_p\\">Чоловіку загрожує позбавлення волі терміном від 5 до 8 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/p-iat-kilohramiv-kanabisu-zberihav-vdoma-zolotonisets/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4977',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4977',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4977',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4977',
        ),
      ),
    ),
  ),
); 
?>