<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579203433.478 (2020-01-16 21:37:13) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5946 => 
    array (
      'post' => 
      array (
        'id' => '5946',
        'title' => 'Вихідні на Черкащині будуть хмарними і дощовими',
        'alt_title' => '2a87a93bfa2d43152775dd0db97956fa',
        'descr' => 'Вихідні на Черкащині будуть хмарними і дощовими',
        'short_post' => 'Попри середину зими, на Черкащині зберігається тепла погода. Причина такого нехарактерного тепла криється в атмосферної циркуляції. Атлантичні циклони виявляють у цьому сезоні небувалу активність. В основному їхні шляхи пролягають по півночі Атлантики, тим самим вони надійно захищають європейські держави від вторгнення холодних північних вітрів. А опади, в основному у вигляді дощу та мряки, зберігаючи зовсім не зимовий пейзаж. Про це повідомляє пресслужба обласного гідрометцентру. Станом на 9 ранку суботи температура 3? тепла, вітер південно-західний, 4 м/с, відносна вологість повітря 98%, атмосферний тиск 752 мм. рт. ст. На погодні умови продовжує впливати атмосферний фронт із заходу. За прогнозом сьогодні очікується хмарна з невеликим дощем погода. Вітер південно-західний, 7-12 м/с. Температура по області 1-6? тепла, у Черкасах 2-4? тепла. Атмосферний тиск та відносна вологість істотно не зміняться.',
        'author_id' => '1',
        'created_time' => '2020-01-11 09:41:56',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Попри середину зими, на Черкащині зберігається тепла погода.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_09-41-38_775.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Причина такого нехарактерного тепла криється в атмосферної циркуляції. Атлантичні циклони виявляють у цьому сезоні небувалу активність. В основному їхні шляхи пролягають по півночі Атлантики, тим самим вони надійно захищають європейські держави від вторгнення холодних північних вітрів. А опади, в основному у вигляді дощу та мряки, зберігаючи зовсім не зимовий пейзаж.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Станом на 9 ранку суботи температура 3? тепла, вітер південно-західний, 4 м/с, відносна вологість повітря 98%, атмосферний тиск 752 мм. рт. ст.</p>
<p class=\\"bb_p\\">На погодні умови продовжує впливати атмосферний фронт із заходу.</p>
<p class=\\"bb_p\\">За прогнозом сьогодні очікується хмарна з невеликим дощем погода. Вітер південно-західний, 7-12 м/с. Температура по області 1-6? тепла, у Черкасах 2-4? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск та відносна вологість істотно не зміняться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vixidni-na-cherkashhini-budut-xmarnimi-i-doshhovimi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5946',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5946',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5946',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5946',
        ),
      ),
    ),
  ),
); 
?>