<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576534243.5078 (2019-12-17 00:10:43) */
return array (
  'count' => 2027,
  'rows' => 
  array (
    963 => 
    array (
      'post' => 
      array (
        'id' => '963',
        'title' => 'Sony Xperia 3 отримає 6 камер, SoC 865 та 12 Гб пам’яті',
        'alt_title' => 'e8036085914758351905eb72f2191c6f',
        'descr' => 'Sony Xperia 3 отримає 6 камер, SoC 865 та 12 Гб пам’яті',
        'short_post' => 'Про майбутній флагман Sony Xperia 3, який має вийти у 2020 року, вже давно ходять чутки. Тепер, саме його помітили у базі Geekbench. Скріншот демонструє новий чип Qualcomm Snapdragon 865 та 12 Гб оперативної пам’яті. Цікаво, що оперативної пам’яті в два рази більше, ніж у моделі Xperia 1. Geekbench 4 позначає чип як «Kona» – це кодова назва для Snapdragon 865. Також помітно, що пристрій працює на базі Android 10. Модельний номер PM-1310 може збивати з пантелику, але його можна побачити в списку підтримуваних пристроїв, розміщених на сайті компанії. Зверніть увагу, що Xperia 1 з номером PM-122X. Це просто схема іменування OEM-ідентифікаторів, яка використовується Sony. Як видно, існує чотири версії смартфона. Топова модель підтримуватиме 5G. Sony може повернутися до свого класичного дизайну. Роздільна здатність екрана може бути QHD, але остаточно це ще не підтверджено. В мережі вже з’явився рендер одного з очікуваних флагманів компанії. Згідно з даними, він матиме 6 сенсорів зображення тилової камери. Це може бути вищезгаданий Sony Xperia 3, але за деякими даними, він може називатися Xperia 0. Ймовірно, що свої флагмани компанія покаже на MWC 2020.',
        'author_id' => '1',
        'created_time' => '2019-12-10 08:33:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про майбутній флагман Sony Xperia 3, який має вийти у 2020 року, вже давно ходять чутки. Тепер, саме його помітили у базі Geekbench. Скріншот демонструє новий чип Qualcomm Snapdragon 865 та 12 Гб оперативної пам’яті. Цікаво, що оперативної пам’яті в два рази більше, ніж у моделі Xperia 1. Geekbench 4 позначає чип як «Kona» – це кодова назва для Snapdragon 865. Також помітно, що пристрій працює на базі Android 10.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_08-33-03_153.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Модельний номер PM-1310 може збивати з пантелику, але його можна побачити в списку підтримуваних пристроїв, розміщених на сайті компанії. Зверніть увагу, що Xperia 1 з номером PM-122X. Це просто схема іменування OEM-ідентифікаторів, яка використовується Sony. Як видно, існує чотири версії смартфона. Топова модель підтримуватиме 5G. Sony може повернутися до свого класичного дизайну. Роздільна здатність екрана може бути QHD, але остаточно це ще не підтверджено.</p>
<p class=\\"bb_p\\">В мережі вже з’явився рендер одного з очікуваних флагманів компанії. Згідно з даними, він матиме 6 сенсорів зображення тилової камери. Це може бути вищезгаданий Sony Xperia 3, але за деякими даними, він може називатися Xperia 0. Ймовірно, що свої флагмани компанія покаже на MWC 2020.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/sony-xperia-3-otrymaye-6-kamer-soc-865-ta-12-gb-pam-yati.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '963',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '963',
        ),
      ),
    ),
    962 => 
    array (
      'post' => 
      array (
        'id' => '962',
        'title' => 'AnTuTu опублікував рейтинг найкращих смартфонів листопада',
        'alt_title' => '7af6b9744be4179df736e2afedb3e7c5',
        'descr' => 'AnTuTu опублікував рейтинг найкращих смартфонів листопада',
        'short_post' => 'Ресурс AnTuTu опублікував дві таблиці ТОП-10 смартфонів, в яких перераховані найкращі смартфони в сегментах флагманського і середнього рівня. Ці рейтинги засновані на даних, зібраних в період з 1 листопада по 30 листопада. У списках смартфони, які представлені для глобального ринка. У флагманському сегменті на вершині знову опинився Asus ROG Phone II. За ним одразу два смартфона OnePlus та новий Realme X2 Pro. Цей ТОП-10 виглядає дещо інакше, ніж в жовтні. Майже всі смартфони оснащені чипами Snapdragon. Єдиний пристрій, який в цьому рейтингу не на чипі Qualcomm, це Galaxy Note10+ із Exynos 9825. Як помітно, він на останньому місці. А така ж модель, але із Snapdragon 855 отримала 9 місце і більше балів, хоч і різниця вийшла не надто суттєвою. На вершині середнього сегменту, як і в жовтні, є Redmi Note 8 Pro, який оснащений чипом Helio G90T. OPPO Reno2 витісняє Xiaomi Mi 9T і Samsung Galaxy A80 завдяки трохи швидшому графічному процесору. Reno2 використовує чип Snapdragon 730G, в той час як два інших мають версію без G. Команда AnTuTu зазначає, що потужний чипсет і сховище UFS необхідні для того, щоб смартфон увійшов до першої десятки. Двоканальна UFS помітно підвищує шанси пристрою на хороший результат. Знову ж таки, ці графіки засновані на даних за листопад. Проте, останнім часом було і ще буде кілька цікавих анонсів, тож рейтинг грудня має вийти ще цікавішим.',
        'author_id' => '1',
        'created_time' => '2019-12-10 08:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ресурс AnTuTu опублікував дві таблиці ТОП-10 смартфонів, в яких перераховані найкращі смартфони в сегментах флагманського і середнього рівня. Ці рейтинги засновані на даних, зібраних в період з 1 листопада по 30 листопада. У списках смартфони, які представлені для глобального ринка. У флагманському сегменті на вершині знову опинився Asus ROG Phone II. За ним одразу два смартфона OnePlus та новий Realme X2 Pro. Цей ТОП-10 виглядає дещо інакше, ніж в жовтні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_08-03-03_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Майже всі смартфони оснащені чипами Snapdragon. Єдиний пристрій, який в цьому рейтингу не на чипі Qualcomm, це Galaxy Note10+ із Exynos 9825. Як помітно, він на останньому місці. А така ж модель, але із Snapdragon 855 отримала 9 місце і більше балів, хоч і різниця вийшла не надто суттєвою.</p>
<p class=\\"bb_p\\">На вершині середнього сегменту, як і в жовтні, є Redmi Note 8 Pro, який оснащений чипом Helio G90T. OPPO Reno2 витісняє Xiaomi Mi 9T і Samsung Galaxy A80 завдяки трохи швидшому графічному процесору. Reno2 використовує чип Snapdragon 730G, в той час як два інших мають версію без G.</p>
<p class=\\"bb_p\\">Команда AnTuTu зазначає, що потужний чипсет і сховище UFS необхідні для того, щоб смартфон увійшов до першої десятки. Двоканальна UFS помітно підвищує шанси пристрою на хороший результат. Знову ж таки, ці графіки засновані на даних за листопад. Проте, останнім часом було і ще буде кілька цікавих анонсів, тож рейтинг грудня має вийти ще цікавішим.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/antutu-opublikuvav-rejtyng-najkrashhyh-smartfoniv-lystopada.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '962',
        ),
      ),
    ),
    961 => 
    array (
      'post' => 
      array (
        'id' => '961',
        'title' => 'Спецслужби Британії розслідують роль Кремля у витоку секретних документів – ЗМІ',
        'alt_title' => '8b9982cb2651ae62b801f1027d54961b',
        'descr' => 'Спецслужби Британії розслідують роль Кремля у витоку секретних документів – ЗМІ',
        'short_post' => 'Розслідування витоку документів, які опублікували на сайті Reddit, дозволить з’ясувати, чи за цим стоять пов’язані з російською владою хакери. Британські спецслужби розслідують можливу причетність пов’язаних з Кремлем хакерів до витоку секретних документів про переговори між Сполученим королівством і США. Про це повідомляє Sunday Times, передає Радіо Свобода. Кабінет міністрів Британії закликав Центр урядового зв’язку визначити джерело витоку документів, які лідер Лейбористської партії Джеремі Корбін використав як «доказ», що консерватори, які зараз є правлячою партією Британії, хочуть включити Національну систему охорони здоров’я до майбутньої торговельної угоди з Вашингтоном. Видання зазначає, що розслідування витоку документів, які опублікували на сайті Reddit, дозволить з’ясувати, чи за цим стоять пов’язані з російською владою хакери. Також розслідують ймовірну участь «незадоволених держслужбовців».',
        'author_id' => '1',
        'created_time' => '2019-12-10 06:03:17',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розслідування витоку документів, які опублікували на сайті Reddit, дозволить з’ясувати, чи за цим стоять пов’язані з російською владою хакери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_06-03-16_336.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Британські спецслужби розслідують можливу причетність пов’язаних з Кремлем хакерів до витоку секретних документів про переговори між Сполученим королівством і США.</p>
<p class=\\"bb_p\\">Про це повідомляє Sunday Times, передає Радіо Свобода.</p>
<p class=\\"bb_p\\">Кабінет міністрів Британії закликав Центр урядового зв’язку визначити джерело витоку документів, які лідер Лейбористської партії Джеремі Корбін використав як «доказ», що консерватори, які зараз є правлячою партією Британії, хочуть включити Національну систему охорони здоров’я до майбутньої торговельної угоди з Вашингтоном.</p>
<p class=\\"bb_p\\">Видання зазначає, що розслідування витоку документів, які опублікували на сайті Reddit, дозволить з’ясувати, чи за цим стоять пов’язані з російською владою хакери. Також розслідують ймовірну участь «незадоволених держслужбовців».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10786313-specsluzhbi-britaniji-rozsliduyut-rol-kremlya-u-vitoku-sekretnih-dokumentiv-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '961',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '961',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '961',
        ),
      ),
    ),
    960 => 
    array (
      'post' => 
      array (
        'id' => '960',
        'title' => 'Зустрічайте, Ubisoft Kyiv! Назву студії офіційно змінено',
        'alt_title' => '04c45ec84c66958a0fdc23a1a5ceda5f',
        'descr' => 'Зустрічайте, Ubisoft Kyiv! Назву студії офіційно змінено',
        'short_post' => 'ААААААААА!!! Нарешті це сталося! Київська студія Ubisoftофіційно змінила написання з Kiev на Kyiv, з чим ми вітаємо наших ігротворців! Залишки старої назви подекуди ще можна зустріти в мережі, проте, починаючи з грудня 2019 року, всі нові ігри та медіаматеріали міститимуть саме Ubisoft Kyiv. Нагадуємо, що у квітні ми гостювали в київській студії Ubisoft, де торкнулися також і проблеми з найменуванням (таймінг відео стоїть якраз на потрібному вам фрагменті). Ясна річ, три чарівні літери (N, D i A) не дали нам змогу отримати чітку відповідь, проте можна припустити, що процес перейменування було розпочато вже тоді. Змінити назву компанії — це геть не те ж саме, що встановити нові редакційні стандарти для ВВС чи The New York Times. Перейменування юридичної особи, за якою закріплено чимало майнових та немайнових прав і обов’язків — довготривалий процес із цілою горою передусім паперової роботи. Тому залишається тільки подякувати всім причетним і побажати Ubisoft Kyiv розвиватися настільки швидко та успішно, щоби зрештою у Києві й видавничий підрозділ з’явився. А там диви і питання локалізацій нарешті зрушить із місця ;) Ну і звісно ж, якщо ви бажаєте долучитися до команди Ubisoft Kyiv, переглянути перелік чинних вакансій можна ось тут.',
        'author_id' => '1',
        'created_time' => '2019-12-10 06:03:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ААААААААА!!! Нарешті це сталося! Київська студія Ubisoft<b class=\\"bb_b\\">офіційно</b> змінила написання з Kiev на Kyiv, з чим ми вітаємо наших ігротворців! Залишки старої назви подекуди ще можна зустріти в мережі, проте, починаючи з грудня 2019 року, всі нові ігри та медіаматеріали міститимуть саме <b class=\\"bb_b\\">Ubisoft Kyiv</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_06-03-13_938.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадуємо, що у квітні ми гостювали в київській студії Ubisoft, де <b class=\\"bb_b\\">торкнулися також і проблеми з найменуванням </b>(таймінг відео стоїть якраз на потрібному вам фрагменті). Ясна річ, три чарівні літери (N, D i A) не дали нам змогу отримати чітку відповідь, проте можна припустити, що процес перейменування було розпочато вже тоді. Змінити назву компанії — це геть не те ж саме, що встановити нові редакційні стандарти для ВВС чи The New York Times. Перейменування юридичної особи, за якою закріплено чимало майнових та немайнових прав і обов’язків — довготривалий процес із цілою горою передусім паперової роботи.</p>
<p class=\\"bb_p\\">Тому залишається тільки подякувати всім причетним і побажати Ubisoft Kyiv розвиватися настільки швидко та успішно, щоби зрештою у Києві й видавничий підрозділ з’явився. А там диви і питання локалізацій нарешті зрушить із місця ;)</p>
<p class=\\"bb_p\\">Ну і звісно ж, якщо ви бажаєте долучитися до команди Ubisoft Kyiv, переглянути перелік чинних вакансій можна ось тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/zustrichajte-ubisoft-kyiv-nazvu-studiyi-ofitsijno-zmineno/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '960',
        ),
      ),
    ),
    959 => 
    array (
      'post' => 
      array (
        'id' => '959',
        'title' => 'Хто живе у живих ялинках? І чому, прочитавши цю статтю, ви не захочете заносити її додому',
        'alt_title' => '3dd3dce06b0b8e0bb3b8aed34a1d79dc',
        'descr' => 'Хто живе у живих ялинках? І чому, прочитавши цю статтю, ви не захочете заносити її додому',
        'short_post' => 'А ви знаєте, хто може жити в вашій ялинці? Дослідження показали, що легіони вошей, кліщів, метеликів і павуків ховаються на новорічних ялинках, інформує Ukr.Media. Спеціалісти порахували: на зрубаній в лісі та принесеній додому ялинці живуть 25 тисяч комах. Деревні воші, кліщі, метелики, павуки — всі вони до пори до часу ховаються в корі вашої новорічної красуні. В холоді комахи впадають в сплячку, але варто принести ялинку додому і відігріти в теплі, як її невидимі мешканці прокидаються. Відчуваючи тепло і яскраве світло, вони приймають це за настання весни. Якщо потрясти ялинку над білою тканиною, ви виявите безліч дрібних комах. Для більшості людей вони безпечні. Дискомфорт може виникнути у тих, хто страждає від алергії. Дослідження також показало, що більшість кліщів і їх сусідів, які залишилися на ялинкових гілках, незабаром вмирають від нестачі їжі.',
        'author_id' => '1',
        'created_time' => '2019-12-10 06:03:11',
        'keywords' => 'Дослідження, Ялинка, Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">А ви знаєте, хто може жити в вашій ялинці?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_06-03-08_378.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідження показали, що легіони вошей, кліщів, метеликів і павуків ховаються на новорічних ялинках, інформує Ukr.Media. Спеціалісти порахували: на зрубаній в лісі та принесеній додому ялинці живуть 25 тисяч комах. Деревні воші, кліщі, метелики, павуки — всі вони до пори до часу ховаються в корі вашої новорічної красуні. В холоді комахи впадають в сплячку, але варто принести ялинку додому і відігріти в теплі, як її невидимі мешканці прокидаються. Відчуваючи тепло і яскраве світло, вони приймають це за настання весни. Якщо потрясти ялинку над білою тканиною, ви виявите безліч дрібних комах. Для більшості людей вони безпечні. Дискомфорт може виникнути у тих, хто страждає від алергії. Дослідження також показало, що більшість кліщів і їх сусідів, які залишилися на ялинкових гілках, незабаром вмирають від нестачі їжі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407301/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '959',
        ),
      ),
    ),
    958 => 
    array (
      'post' => 
      array (
        'id' => '958',
        'title' => 'Nokia збирається підкорити ринок Smart TV',
        'alt_title' => '41ab54fc4226067d045004b42e90f398',
        'descr' => 'Nokia збирається підкорити ринок Smart TV',
        'short_post' => 'Стартує продаж першого телевізора від виробника. Компанію Nokia по праву можна вважати культовою. У свій час вона була мало не лідером на ринку мобільних телефонів. Однак з приходом на ринок перших смартфонів, концептуально інших пристроїв, вищевказаний виробник почав здавати свої позиції, а в підсумку — і зовсім пішов з ринку. Проте кілька років тому, несподівано для всіх нас, Nokia було відроджено. На даний момент цей технічний гігант займається виробництвом власних смартфонів як бюджетного, так і преміального класу. І виходить це, на жаль, не завжди добре, але все ж в цілому нова гілка розвитку Nokia виглядає вкрай привабливою, технологічною і сучасною, інформує Ukr.Media. У будь-якому випадку ніхто не буде сперечатися з тим фактом, що чуючи назву «Nokia», у людей в голові відразу ж виникають асоціації безпосередньо з телефонами, адже саме цій галузі і присвячена діяльність виробника. Але так було до недавнього часу, адже компанія, знову ж таки несподівано для всіх, вирішила спробувати свої сили на інших теренах. Мова йде про смарт-телевізори. Проте не варто думати, що Nokia буде особисто випускати свої телевізори, велика Індійська компанія отримала право на використання бренду Nokia для своїх власних розумних телевізорів.Це, як передбачається, обумовлено тим, що гучне й відоме ім\'я Nokia дозволить збільшити продажі, що у свою чергу має сенс. Стосовно даного бренд-партнерства вже встиг висловитися віце-президент Flipkart, Випул Мехротра. Сказав він наступне: «Розуміння нашою компанією потреб людей, а так само поведінки Індійських і світових споживачів, в сукупності також і з міццю загального охоплення людей, допоможуть нам зробити розумні телевізори, які будуть випускатися під брендом Nokia, вкрай доступними, але при цьому і технологічними, які відповідають усім сучасним стандартам». Згадки гідно і те, що вже навіть був представлений перший телевізор від «Nokia». Його назва Smart Android TV Nokia Ultra HD (4K). Він у свою чергу буде містити відразу два 24-ватних динаміки, які будуть входити в склад звукової системи від JBL і Harman. Це рішення дозволить забезпечити вкрай якісний, глибокий звук. Як би те ні було, без своїх дивацтв тут не обійшлося, проте можливо це просто чиясь помилка. Річ у тому, що сама компанія Flipkart заявила про те, що на вищезазначеному телевізорі буде встановлена операційна система на базі Android, в усіх же інших матеріалах, в яких фігурує Smart Android TV Nokia Ultra HD не зазначено те, що продукт буде членом сімейства Android TV. Співвідношення сторін дисплея складає 16:9, а частота оновлення дорівнює 60 Гц. Є так само і підтримка технології Dolby Vision, а так само HDR10, що дуже круто. Ну і природно, є три порти HDMI і два USB. Ціна першого телевізора від Nokia складе 589 доларів, і придбати його можна буде вже 10 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-10 06:03:07',
        'keywords' => 'Nokia, Телевізор',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Стартує продаж першого телевізора від виробника.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_06-03-02_157.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанію Nokia по праву можна вважати культовою. У свій час вона була мало не лідером на ринку мобільних телефонів. Однак з приходом на ринок перших смартфонів, концептуально інших пристроїв, вищевказаний виробник почав здавати свої позиції, а в підсумку — і зовсім пішов з ринку. Проте кілька років тому, несподівано для всіх нас, Nokia було відроджено. На даний момент цей технічний гігант займається виробництвом власних смартфонів як бюджетного, так і преміального класу. І виходить це, на жаль, не завжди добре, але все ж в цілому нова гілка розвитку Nokia виглядає вкрай привабливою, технологічною і сучасною, інформує Ukr.Media. У будь-якому випадку ніхто не буде сперечатися з тим фактом, що чуючи назву «Nokia», у людей в голові відразу ж виникають асоціації безпосередньо з телефонами, адже саме цій галузі і присвячена діяльність виробника. Але так було до недавнього часу, адже компанія, знову ж таки несподівано для всіх, вирішила спробувати свої сили на інших теренах. Мова йде про смарт-телевізори. Проте не варто думати, що Nokia буде особисто випускати свої телевізори, велика Індійська компанія отримала право на використання бренду Nokia для своїх власних розумних телевізорів.Це, як передбачається, обумовлено тим, що гучне й відоме ім\'я Nokia дозволить збільшити продажі, що у свою чергу має сенс. Стосовно даного бренд-партнерства вже встиг висловитися віце-президент Flipkart, Випул Мехротра. Сказав він наступне: «Розуміння нашою компанією потреб людей, а так само поведінки Індійських і світових споживачів, в сукупності також і з міццю загального охоплення людей, допоможуть нам зробити розумні телевізори, які будуть випускатися під брендом Nokia, вкрай доступними, але при цьому і технологічними, які відповідають усім сучасним стандартам». Згадки гідно і те, що вже навіть був представлений перший телевізор від «Nokia». Його назва Smart Android TV Nokia Ultra HD (4K). Він у свою чергу буде містити відразу два 24-ватних динаміки, які будуть входити в склад звукової системи від JBL і Harman. Це рішення дозволить забезпечити вкрай якісний, глибокий звук. Як би те ні було, без своїх дивацтв тут не обійшлося, проте можливо це просто чиясь помилка. Річ у тому, що сама компанія Flipkart заявила про те, що на вищезазначеному телевізорі буде встановлена операційна система на базі Android, в усіх же інших матеріалах, в яких фігурує Smart Android TV Nokia Ultra HD не зазначено те, що продукт буде членом сімейства Android TV. Співвідношення сторін дисплея складає 16:9, а частота оновлення дорівнює 60 Гц. Є так само і підтримка технології Dolby Vision, а так само HDR10, що дуже круто. Ну і природно, є три порти HDMI і два USB. Ціна першого телевізора від Nokia складе 589 доларів, і придбати його можна буде вже 10 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407421/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '958',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '958',
        ),
      ),
    ),
    957 => 
    array (
      'post' => 
      array (
        'id' => '957',
        'title' => 'Огляд коміксу «Фафгрд та Сірий Мишолов. Том 1»',
        'alt_title' => '8e289d111fa4dedac6df8b41bb7ef147',
        'descr' => 'Огляд коміксу «Фафгрд та Сірий Мишолов. Том 1»',
        'short_post' => 'Мало — не означає погано. Це правило про яке нерідко забувають молоді автори, надаючи надто багато часу завідомо мало значимим речам. У погоні за об‘ємами, вони гублять між рядків чіткість та виразність своїх творів, тоді як більш вправним вдається за декілька речень вразити серце читача. Автор оригінальних історій про «Фафгрда та Сірого Мишолова» не мав звички розмінюватися на дрібниці і зокрема тому, його фентезійна сага стала такою відомою. Саме цього й очікуєш від комікс-адаптації, яка не розчаровує. Візуальна складова мальопису «Фафгрд та Сірий Мишолов» — відмінна. Втім, саме цього й очікуєш від Міньйоли. Водночас деталізовані та позбавлені зайвого навантаження панелі щокілька сторінок змінюють загальний настрій під стать історії. Вишукана гра з тінями та дещо приглушена, позбавлена надміру яскравих барв, палітра вигідно підкреслюють емоції зображуваного. Маестро знає як передати дію і не соромиться демонстрації цього. Будь то зображення самотнього вершника, що скаче на коні, чи напружена бійка з групою злодюжок — ти чітко відчуваєш задану сценою динаміку. Допомагає зануренню і вивірене використання звуконаслідування. Передача властивих сценам звуків через текст тут нечасте явище. Переважно його використовують у крайніх ситуаціях — для передачі випадкових шматків аудіовізуального фону у сутичках або ж акцентування на рідкісному звуці, що розрізає довколишню пустку. Вигадливість зображуваного вартує окремої згадки. У своїх мандрах, двійко героїв відвідає різноманітні шматочки фентезійного континенту, що багато в чому відсилають нас до знайомих нам за передачами про мандрівників куточків Землі. Змальований світ відчув вплив магії зовсім трішки і більше нагадує дещо сатирично викривлені краєвиди середньовічних Європи, Азії та близького Сходу. Це дозволяє нам відчувати зв‘язок з вигаданим світом, проводячи паралелі з рідним. Водночас, це ж і не дає забувати, що описана мандрівка проводить персонажів чужим, ворожим нам краєм. Та немає бочки меду без ложки дьогтю. У деяких стріпах я губився, намагаючись виділити головних героїв чи їх противників у зображуваному безладі. Таким прийомом художник  добре передає хаотичність зображуваного, але, разом з тим, перебиває набраний мною темп читання. Говард Чайкін, автор адаптованого сценарію, зміг правильно передати роботи Фріца Лайбера. Спочатку обраний ним темп оповіді дивує. Очікуючи на неспішну поїздку на велосипеді, я отримав стрімку подорож спортивним мотоциклом. Він без долі жалю викидає з оповіді маловажливі фрагменти, мовби кажучи читачу: «На це немає часу, пофантазуєш на дозвіллі». У підсумку ми отримаємо смачнючий концентрат, який хочеться смакувати, обдумуючи пригоди, що спіткали головних героїв. А міркувати є над чим. Простакуваті Фафгрд та Сірий Мишолов — відмінні герої для того, щоб закинути їх у вир подій та просто спостерігати за ними. У зображуваних історіях є як місце для хорошого жарту, так і для болючого ляпасу у формі невигідної істини. І не слід забувати, що ми у фентезійному світі. Хай головні герої не використовують магії — це не означає, що інші не вдаватимуться до неї. До того ж це дає можливість вкинути до історії абсурдні та мало пояснені елементи, що слугують відмінною ілюстрацією до закладених автором ідей. Магазинчик з мотлохом, що здається всім небувалими розкошами, викрадення маєтку шляхом переносу його в інше місце та суша під товщою води — це тільки вершина айсбергу. Об‘єднані вузами дружби, головні герої ладні пробитися через будь-які незгоди. Їхній зв‘язок нерідко проходить перевірку на міцність, що породжує часом кумедні ситуації. Читаючи комікс «Фафгрд та Сірий Мишолов» у мене мимоволі вимальовувалися паралелі з творами серії «Дискосвіт» від Террі Пратчета. Не можу сказати хто для кого став джерелом натхнення, але схожа манера подання історії та, що помітніше, візуальних і словесних жартів, легко читається у творі. Так ця і без того тепла та затишна історія набуває додаткових ноток затишку. Видавництво Fireclaw вклало чимало праці у видання коміксу «Фафгрд та Сірий Мишолов». Мені не вдалося помітити огріхів перекладу чи верстки, перемальовані звуки теж не викликають зауважень. Формат видання порівняно звичний для нашого ринку. Його розміри можна порівняти з виданнями від Mal’opus або іншими роботами Dark Horse, що видавалися Vovkulaka. Хоча без проблем не обійшлося. Вогнепазурята рідко видають мальописи у палітурці, тож на цьому поприщі досвіду їм дещо бракує. Під час друку, підрядники трішки накосячили з проклейкою форзацу та перших сторінок. Тому кінцевий результат дещо засмучує. Втім, я певен, що у наступних томах усе буде чудово і цієї проблеми вдасться уникнути. Іншою особливістю, що здалася мені надмірною, став дуже вже великий логотип видавництва на корінці. Безперечно, він привабливий, та все ж сильно перетягує на себе ковдру. Втім, слів з пісні не викинеш і до кінця серії точно доведеться з цим жити, а надалі, сподіваюся їхня талановита команда зверне увагу на зауваження. «Фафгрд та Сірий Мишолов» — це неймовірно дотепна та розумна фентезійна пригода, що з повагою ставиться до часу своїх читачів, не приймаючи їх за дурнів. Вона дає можливість пофантазувати та подумати над своїм життям. Мораль та сатира, що передаються нею, легко знаходять відповідники у сучасному житті. А загальну картину доповнює малюнок Майка Міньйоли, який вкрай доречний цій історії. Я однозначно рекомендую вам звернути увагу на комікс «Фафгрд та Сірий Мишолов» і познайомитися з цією чудовою історією. Придбати комікс «Фафгрд та Сірий Мишолов. Том 1» можна за посиланням.',
        'author_id' => '1',
        'created_time' => '2019-12-09 20:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Мало — не означає погано. Це правило про яке нерідко забувають молоді автори, надаючи надто багато часу завідомо мало значимим речам. У погоні за об‘ємами, вони гублять між рядків чіткість та виразність своїх творів, тоді як більш вправним вдається за декілька речень вразити серце читача. Автор оригінальних історій про «Фафгрда та Сірого Мишолова» не мав звички розмінюватися на дрібниці і зокрема тому, його фентезійна сага стала такою відомою. Саме цього й очікуєш від комікс-адаптації, яка не розчаровує.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_20-03-04_309.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Візуальна складова мальопису «Фафгрд та Сірий Мишолов» — відмінна. Втім, саме цього й очікуєш від Міньйоли. Водночас деталізовані та позбавлені зайвого навантаження панелі щокілька сторінок змінюють загальний настрій під стать історії. Вишукана гра з тінями та дещо приглушена, позбавлена надміру яскравих барв, палітра вигідно підкреслюють емоції зображуваного.</p>
<p class=\\"bb_p\\">Маестро знає як передати дію і не соромиться демонстрації цього. Будь то зображення самотнього вершника, що скаче на коні, чи напружена бійка з групою злодюжок — ти чітко відчуваєш задану сценою динаміку. Допомагає зануренню і вивірене використання звуконаслідування. Передача властивих сценам звуків через текст тут нечасте явище. Переважно його використовують у крайніх ситуаціях — для передачі випадкових шматків аудіовізуального фону у сутичках або ж акцентування на рідкісному звуці, що розрізає довколишню пустку.</p>
<p class=\\"bb_p\\">Вигадливість зображуваного вартує окремої згадки. У своїх мандрах, двійко героїв відвідає різноманітні шматочки фентезійного континенту, що багато в чому відсилають нас до знайомих нам за передачами про мандрівників куточків Землі. Змальований світ відчув вплив магії зовсім трішки і більше нагадує дещо сатирично викривлені краєвиди середньовічних Європи, Азії та близького Сходу. Це дозволяє нам відчувати зв‘язок з вигаданим світом, проводячи паралелі з рідним. Водночас, це ж і не дає забувати, що описана мандрівка проводить персонажів чужим, ворожим нам краєм.</p>
<p class=\\"bb_p\\">Та немає бочки меду без ложки дьогтю. У деяких стріпах я губився, намагаючись виділити головних героїв чи їх противників у зображуваному безладі. Таким прийомом художник  добре передає хаотичність зображуваного, але, разом з тим, перебиває набраний мною темп читання.</p>
<p class=\\"bb_p\\">Говард Чайкін, автор адаптованого сценарію, зміг правильно передати роботи Фріца Лайбера. Спочатку обраний ним темп оповіді дивує. Очікуючи на неспішну поїздку на велосипеді, я отримав стрімку подорож спортивним мотоциклом. Він без долі жалю викидає з оповіді маловажливі фрагменти, мовби кажучи читачу: «На це немає часу, пофантазуєш на дозвіллі». У підсумку ми отримаємо смачнючий концентрат, який хочеться смакувати, обдумуючи пригоди, що спіткали головних героїв.</p>
<p class=\\"bb_p\\">А міркувати є над чим. Простакуваті Фафгрд та Сірий Мишолов — відмінні герої для того, щоб закинути їх у вир подій та просто спостерігати за ними. У зображуваних історіях є як місце для хорошого жарту, так і для болючого ляпасу у формі невигідної істини. І не слід забувати, що ми у фентезійному світі. Хай головні герої не використовують магії — це не означає, що інші не вдаватимуться до неї. До того ж це дає можливість вкинути до історії абсурдні та мало пояснені елементи, що слугують відмінною ілюстрацією до закладених автором ідей.</p>
<p class=\\"bb_p\\">Магазинчик з мотлохом, що здається всім небувалими розкошами, викрадення маєтку шляхом переносу його в інше місце та суша під товщою води — це тільки вершина айсбергу. Об‘єднані вузами дружби, головні герої ладні пробитися через будь-які незгоди. Їхній зв‘язок нерідко проходить перевірку на міцність, що породжує часом кумедні ситуації.</p>
<p class=\\"bb_p\\">Читаючи комікс «Фафгрд та Сірий Мишолов» у мене мимоволі вимальовувалися паралелі з творами серії «Дискосвіт» від Террі Пратчета. Не можу сказати хто для кого став джерелом натхнення, але схожа манера подання історії та, що помітніше, візуальних і словесних жартів, легко читається у творі. Так ця і без того тепла та затишна історія набуває додаткових ноток затишку.</p>
<p class=\\"bb_p\\">Видавництво Fireclaw вклало чимало праці у видання коміксу «Фафгрд та Сірий Мишолов». Мені не вдалося помітити огріхів перекладу чи верстки, перемальовані звуки теж не викликають зауважень. Формат видання порівняно звичний для нашого ринку. Його розміри можна порівняти з виданнями від Mal’opus або іншими роботами Dark Horse, що видавалися Vovkulaka.</p>
<p class=\\"bb_p\\">Хоча без проблем не обійшлося. Вогнепазурята рідко видають мальописи у палітурці, тож на цьому поприщі досвіду їм дещо бракує. Під час друку, підрядники трішки накосячили з проклейкою форзацу та перших сторінок. Тому кінцевий результат дещо засмучує. Втім, я певен, що у наступних томах усе буде чудово і цієї проблеми вдасться уникнути. Іншою особливістю, що здалася мені надмірною, став дуже вже великий логотип видавництва на корінці. Безперечно, він привабливий, та все ж сильно перетягує на себе ковдру. Втім, слів з пісні не викинеш і до кінця серії точно доведеться з цим жити, а надалі, сподіваюся їхня талановита команда зверне увагу на зауваження.</p>
<p class=\\"bb_p\\">«Фафгрд та Сірий Мишолов» — це неймовірно дотепна та розумна фентезійна пригода, що з повагою ставиться до часу своїх читачів, не приймаючи їх за дурнів. Вона дає можливість пофантазувати та подумати над своїм життям. Мораль та сатира, що передаються нею, легко знаходять відповідники у сучасному житті. А загальну картину доповнює малюнок Майка Міньйоли, який вкрай доречний цій історії.</p>
<p class=\\"bb_p\\">Я однозначно рекомендую вам звернути увагу на комікс «Фафгрд та Сірий Мишолов» і познайомитися з цією чудовою історією.</p>
<p class=\\"bb_p\\">Придбати комікс «Фафгрд та Сірий Мишолов. Том 1» можна <b class=\\"bb_b\\">за посиланням</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/oglyad-komiksu-fafgrd-ta-siryj-mysholov-tom-1/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    956 => 
    array (
      'post' => 
      array (
        'id' => '956',
        'title' => 'В Китаї народилася перша в світі химера мавпи і свині',
        'alt_title' => '8f7e7eb0577ea69db46de2b5ad7db5ed',
        'descr' => 'В Китаї народилася перша в світі химера мавпи і свині',
        'short_post' => 'Покруч народилася і прожила кілька тижнів, перш ніж померла. Китайські вчені стверджують, що їм вдалося добитися народження першої в світі «свино-мавпи». Вони ввели стовбурові клітини примата у запліднені свинячі ембріони, а потім прищепили їх свиноматці, дозволивши вагітності пройти повний термін. Це призвело до того, що народилися два гібридні поросятка з генами мавп. Але, як пише Newsweek, покручі померли за лічені тижні. Химери – це організми, створені з клітин генетично далеких видів. Саме слово було запозичене з грецької міфології, в якій Химера була поєднанням лева, кози і змії. Міфічна істота дихала вогнем. В генетиці створюють химери, сподіваючись, що одного дня органи для трансплантації людям можна буде вирощувати в тілі тварин. Нестача донорських органів – проблема, з якою зіштовхнулися країни по всьому світу. Згідно з даними організації UNOS, лише у США на органи чекають 113 тисяч людей. На початку року іспанська газета El Pais писала, що вчені в Китаї змогли створити химеру людини й мавпи, увівши в ембріони тварини людські стовбурові клітини. Ці ембріони так і не дожили до етапу народження. Але біолог Естрелла Нуньєз запевняла, що початкові дані були «дуже хороші». В новому дослідженні Китайської академії наук повідомляється про народження живих химер свині й мавпи. Автори стверджують, що на даний момент їхня робота – це «найбільш перспективний» метод генерувати органи. Але етичні перепони заважають «досліджувати людські химери на пізніх стадіях розвитку ембріона». А дослідження ембріональних стовбурових клітин приматів може наблизити до розуміння, що може трапитися з людськими химерами.',
        'author_id' => '1',
        'created_time' => '2019-12-09 19:13:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Покруч народилася і прожила кілька тижнів, перш ніж померла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_19-13-05_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китайські вчені стверджують, що їм вдалося добитися народження першої в світі «свино-мавпи». Вони ввели стовбурові клітини примата у запліднені свинячі ембріони, а потім прищепили їх свиноматці, дозволивши вагітності пройти повний термін. Це призвело до того, що народилися два гібридні поросятка з генами мавп.</p>
<p class=\\"bb_p\\">Але, як пише Newsweek, покручі померли за лічені тижні. Химери – це організми, створені з клітин генетично далеких видів. Саме слово було запозичене з грецької міфології, в якій Химера була поєднанням лева, кози і змії.</p>
<p class=\\"bb_p\\">Міфічна істота дихала вогнем. В генетиці створюють химери, сподіваючись, що одного дня органи для трансплантації людям можна буде вирощувати в тілі тварин. Нестача донорських органів – проблема, з якою зіштовхнулися країни по всьому світу. Згідно з даними організації UNOS, лише у США на органи чекають 113 тисяч людей.</p>
<p class=\\"bb_p\\">На початку року іспанська газета El Pais писала, що вчені в Китаї змогли створити химеру людини й мавпи, увівши в ембріони тварини людські стовбурові клітини. Ці ембріони так і не дожили до етапу народження. Але біолог Естрелла Нуньєз запевняла, що початкові дані були «дуже хороші».</p>
<p class=\\"bb_p\\">В новому дослідженні Китайської академії наук повідомляється про народження живих химер свині й мавпи. Автори стверджують, що на даний момент їхня робота – це «найбільш перспективний» метод генерувати органи. Але етичні перепони заважають «досліджувати людські химери на пізніх стадіях розвитку ембріона». А дослідження ембріональних стовбурових клітин приматів може наблизити до розуміння, що може трапитися з людськими химерами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10786991-v-kitaji-narodilasya-persha-v-sviti-himera-mavpi-i-svini.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '956',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '956',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '956',
        ),
      ),
    ),
    955 => 
    array (
      'post' => 
      array (
        'id' => '955',
        'title' => '«Лицарі. Стань справжнім героєм» | Огляд комікс-квеста',
        'alt_title' => '146804b1936e8f263bb5c4e4322fb64d',
        'descr' => '«Лицарі. Стань справжнім героєм» | Огляд комікс-квеста',
        'short_post' => 'Мальовані пригоди, комікс-гра, комікс-квест, як тільки не називай цей тип мальованих історій, але це дуже новий для українського ринку вид мальописів. До моїх рук потрапило результат колаборації UAcomix та Baiky в перекладі Дениса Скорбатюка – «Лицарі. Стань справжнім героєм».',
        'author_id' => '1',
        'created_time' => '2019-12-09 19:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Мальовані пригоди, комікс-гра, комікс-квест, як тільки не називай цей тип мальованих історій, але це дуже новий для українського ринку вид мальописів. До моїх рук потрапило результат колаборації UAcomix та Baiky в перекладі Дениса Скорбатюка – «Лицарі. Стань справжнім героєм».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_19-03-03_423.png" alt="" title="" /></p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/t1bWQ54JHck" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/lytsari-stan-spravzhnim-geroyem-oglyad-komiks-kvesta/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    954 => 
    array (
      'post' => 
      array (
        'id' => '954',
        'title' => 'Європейська космічна агенція почне збирати сміття на орбіті Землі в 2025 році',
        'alt_title' => '452d6ca2aebe49d79614be4f1fbfa004',
        'descr' => 'Європейська космічна агенція почне збирати сміття на орбіті Землі в 2025 році',
        'short_post' => 'Першим на утилізацію піде шматок ракети-носія, який покинули на орбіті шість років тому. Чотирирукий робот для збору космічного сміття буде запущений в космос Європейською космічною агенцією (ESA). Це буде перша в історії місія з розбору завалів на орбіті, спричинених людською діяльністю. Як пише The Guardian, запуск ClearSpace-1 запланований на 2025 рік й буде коштувати 120 мільйонів євро. Всього робот забере лише один шматок орбітального сміття. Але в агенції сподіваються, що місія відкриє шлях для більш широкої операції з розчищення орбіти. А генеральний директор закликав до створення нових правил, які будуть стосуватися всіх, хто запускає нові супутники. Зокрема, він хоче, щоб власники апаратів несли відповідальність з подальшу утилізацію після завершення експлуатаційного періоду. «Уявіть собі, наскільки було б небезпечно плавати у відкритому морі, якби всі кораблі, загублені за всю історію, досі плавали на поверхні. Саме така ситуація склалася зараз на орбіті. І їй не можна дозволити продовжуватися», - сказав генеральний директор ESA Ян Вьорнер. За останні 60 років тисячі тон сміття накопичилися навколо Землі включно з частинами ракет, 3,5 тисячами супутників, які вийшли з ладу, й приблизно 750 тисячами дрібних фрагментів, утворених в результаті зіткнення більших шматків сміття. Ці фрагменти зазвичай обертаються зі швидкістю 20 тисяч кілометрів на годину. Поки орбіта не розчищена від них, загроза зіткнення з космічним сміттям буде зростати. Оскільки тисячі нових супутників будуть вирушати на орбіту. Шматок, який ClearSpace-1 збирається утилізувати, має назву Vespa. Він відчепився на висоті 800 кілометрів над Землею від ракети-носія Vega в 2013 році. Ракета належала ESA. Vespa важить близько 100 кілограмів. Вона завбільшки з невеликий супутник. Цей шматок обрали для утилізації, тому що його форма досить проста, а конструкція добре відома. Тож навряд чи він покришиться, коли робот спробує його схопити.',
        'author_id' => '1',
        'created_time' => '2019-12-09 18:23:04',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Першим на утилізацію піде шматок ракети-носія, який покинули на орбіті шість років тому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_18-23-04_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чотирирукий робот для збору космічного сміття буде запущений в космос Європейською космічною агенцією (ESA). Це буде перша в історії місія з розбору завалів на орбіті, спричинених людською діяльністю.</p>
<p class=\\"bb_p\\">Як пише The Guardian, запуск ClearSpace-1 запланований на 2025 рік й буде коштувати 120 мільйонів євро. Всього робот забере лише один шматок орбітального сміття. Але в агенції сподіваються, що місія відкриє шлях для більш широкої операції з розчищення орбіти. А генеральний директор закликав до створення нових правил, які будуть стосуватися всіх, хто запускає нові супутники. Зокрема, він хоче, щоб власники апаратів несли відповідальність з подальшу утилізацію після завершення експлуатаційного періоду.</p>
<p class=\\"bb_p\\">«Уявіть собі, наскільки було б небезпечно плавати у відкритому морі, якби всі кораблі, загублені за всю історію, досі плавали на поверхні. Саме така ситуація склалася зараз на орбіті. І їй не можна дозволити продовжуватися», - сказав генеральний директор ESA Ян Вьорнер.</p>
<p class=\\"bb_p\\">За останні 60 років тисячі тон сміття накопичилися навколо Землі включно з частинами ракет, 3,5 тисячами супутників, які вийшли з ладу, й приблизно 750 тисячами дрібних фрагментів, утворених в результаті зіткнення більших шматків сміття. Ці фрагменти зазвичай обертаються зі швидкістю 20 тисяч кілометрів на годину. Поки орбіта не розчищена від них, загроза зіткнення з космічним сміттям буде зростати. Оскільки тисячі нових супутників будуть вирушати на орбіту.</p>
<p class=\\"bb_p\\">Шматок, який ClearSpace-1 збирається утилізувати, має назву Vespa. Він відчепився на висоті 800 кілометрів над Землею від ракети-носія Vega в 2013 році. Ракета належала ESA. Vespa важить близько 100 кілограмів. Вона завбільшки з невеликий супутник. Цей шматок обрали для утилізації, тому що його форма досить проста, а конструкція добре відома. Тож навряд чи він покришиться, коли робот спробує його схопити.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10786925-yevropeyska-kosmichna-agenciya-pochne-zbirati-smittya-na-orbiti-zemli-v-2025-roci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '954',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '954',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '954',
        ),
      ),
    ),
  ),
); 
?>