<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579556100.1863 (2020-01-20 23:35:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4138 => 
    array (
      'post' => 
      array (
        'id' => '4138',
        'title' => 'Ќа „еркащин≥ виробили на 12 в≥дсотк≥в зерна б≥льше, н≥ж минулого року',
        'alt_title' => 'dd85f82c75d1bbd0210299578e6abaeb',
        'descr' => 'Ќа „еркащин≥ виробили на 12 в≥дсотк≥в зерна б≥льше, н≥ж минулого року',
        'short_post' => '—≥льськогосподарськ≥ товаровиробники вс≥х категор≥й господарюванн€ станом на 1 листопада п.р. отримали 4022,9 тис. т зерна, що на 12% б≥льше, н≥ж на цей пер≥од в минулому роц≥. «а ≥нофрмац≥Їю √оловного управл≥нн€ статистики у „еркаськ≥й област≥ «окрема: * пшениц≥ Ц 1095,7 тис.т (на 8%), * €чменю Ц 235,3 тис.т (на 13%),* кукурудзи Ц 2640,1 тис.т (на 14%), * проса Ц 5,9 тис.т (у 3,5 раза б≥льше). Ќа третину зменшилось виробництво в≥вса та жита, зернобобових культур Ц майже вдв≥ч≥, гречки Ц втрич≥. «б≥льшенн€ виробництва зернових культур в≥дбулос€ переважно за рахунок розширенн€ площ збиранн€, урожайн≥сть зросла лише на 0,3 ц з 1 га.',
        'author_id' => '1',
        'created_time' => '2019-12-13 20:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">—≥льськогосподарськ≥ товаровиробники вс≥х категор≥й господарюванн€ станом на 1 листопада п.р. отримали 4022,9 тис. т зерна, що на 12% б≥льше, н≥ж на цей пер≥од в минулому роц≥. «а ≥нофрмац≥Їю √оловного управл≥нн€ статистики у „еркаськ≥й област≥</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_20-25-09_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«окрема:  * пшениц≥ Ц 1095,7 тис.т (на 8%), * €чменю Ц 235,3 тис.т (на 13%),* кукурудзи Ц 2640,1 тис.т (на 14%), * проса Ц 5,9 тис.т (у 3,5 раза б≥льше).</p>
<p class=\\"bb_p\\">Ќа третину зменшилось виробництво в≥вса та жита, зернобобових культур Ц майже вдв≥ч≥, гречки Ц втрич≥. «б≥льшенн€ виробництва зернових культур в≥дбулос€ переважно за рахунок розширенн€ площ збиранн€, урожайн≥сть зросла лише на 0,3 ц з 1 га.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vyrobyly-na-12-vidsotkiv-zerna-bil-she-nizh-mynuloho-roku/" target="_blank">«а матер≥алами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Ѕлог розробник≥в',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => '≈коном≥ка',
          'altname' => 'ekonomika',
          'post_id' => '4138',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => ' ультура',
          'altname' => 'kul_tura',
          'post_id' => '4138',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Ќовини',
          'altname' => 'novini',
          'post_id' => '4138',
        ),
      ),
    ),
  ),
); 
?>