<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576282601.1398 (2019-12-14 02:16:41) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4048 => 
    array (
      'post' => 
      array (
        'id' => '4048',
        'title' => 'Нацбанк знизив облікову ставку до 13,5%',
        'alt_title' => '68963a63024f1398f52227e2c21cfaaf',
        'descr' => 'Нацбанк знизив облікову ставку до 13,5%',
        'short_post' => 'Національний банк України ухвалив рішення знизити облікову ставку до 13,5%. Про це на пресконференції заявив голова Національного банку Яків Смолій, повідомляєУкрінформ. - Правління Національного банку України прийняло рішення знизити облікову ставку до 13,5% річних із 13 грудня 2019 року, - сказав Смолій. Правління Національного банку України прийняло рішення знизити облікову ставку до 15,5% із 25 жовтня 2019 року. 6 вересня 2019 року облікова ставка була знижена до 16,5%, у липні - до 17%. Раніше, 25 квітня 2019 року, НБУ вперше за 2 роки знизив облікову ставку на 0,5% - до 17,5% річних.',
        'author_id' => '1',
        'created_time' => '2019-12-13 09:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Національний банк України ухвалив рішення знизити облікову ставку до 13,5%. Про це на пресконференції заявив голова Національного банку Яків Смолій, повідомляє</b><b class=\\"bb_b\\">Укрінформ</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_09-45-19_656.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Правління Національного банку України прийняло рішення знизити облікову ставку до 13,5% річних із 13 грудня 2019 року, - сказав Смолій.</p>
<p class=\\"bb_p\\">Правління Національного банку України прийняло рішення знизити облікову ставку до 15,5% із 25 жовтня 2019 року. 6 вересня 2019 року облікова ставка була знижена до 16,5%, у липні - до 17%.</p>
<p class=\\"bb_p\\">Раніше, 25 квітня 2019 року, НБУ вперше за 2 роки знизив облікову ставку на 0,5% - до 17,5% річних.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/natsbank-znyzyv-oblikovu-stavku-do-13-5/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4048',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4048',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4048',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4048',
        ),
      ),
    ),
  ),
); 
?>