<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579461007.0625 (2020-01-19 21:10:07) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6133 => 
    array (
      'post' => 
      array (
        'id' => '6133',
        'title' => 'Представники ОСББ досі не можуть підписати договори з РЕМом',
        'alt_title' => 'afe4ad96e366e585f17e7ec19f2bf901',
        'descr' => 'Представники ОСББ досі не можуть підписати договори з РЕМом',
        'short_post' => 'Близько 40 будинків, які перебувають в ОСББ, не можуть укласти договори із Черкаським РЕМом, бо управлінська компанія "Нова якість" не підписує договори про розірвання угоди. Через це мешканці мають заборгованість за електроенергію і їхні будинки можуть залишитися без світла. Представники ОСББ запевняють, що вони направили документи в "Нову якість", проте там їх не підписують, а в розмові повідомляють, що цього робити не будуть. Через це департамент соцполітики не приймає документів, або приймає без розгляду. Із РЕМом ситуація схожа. У деяких ОСББ заборгованість за електроенергію сягає трьох місяців і світло можуть відключити. У юридичному департаменті міськради повідомили, що повинна бути додаткова угода про розірвання, поки не пройшло 20 днів, відколи управлінська компанія "Нова якість" повинна надіслати відповідь. Тільки тоді у міської ради будуть повноваження діяти далі.',
        'author_id' => '1',
        'created_time' => '2020-01-14 13:31:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Близько 40 будинків, які перебувають в ОСББ, не можуть укласти договори із Черкаським РЕМом, бо управлінська компанія "Нова якість" не підписує договори про розірвання угоди. Через це мешканці мають заборгованість за електроенергію і їхні будинки можуть залишитися без світла.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_13-31-48_37.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Представники ОСББ запевняють, що вони направили документи в "Нову якість", проте там їх не підписують, а в розмові повідомляють, що цього робити не будуть. Через це департамент соцполітики не приймає документів, або приймає без розгляду. Із РЕМом ситуація схожа. У деяких ОСББ заборгованість за електроенергію сягає трьох місяців і світло можуть відключити.</p>
<p class=\\"bb_p\\">У юридичному департаменті міськради повідомили, що повинна бути додаткова угода про розірвання, поки не пройшло 20 днів, відколи управлінська компанія "Нова якість" повинна надіслати відповідь. Тільки тоді у міської ради будуть повноваження діяти далі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/predstavnyky-osbb-dosi-ne-mozhut-pidpysaty-dohovory-z-remom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6133',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6133',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6133',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6133',
        ),
      ),
    ),
  ),
); 
?>