<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575416618.7356 (2019-12-04 01:43:38) */
return array (
  'count' => 1564,
  'rows' => 
  array (
    3135 => 
    array (
      'post' => 
      array (
        'id' => '3135',
        'title' => 'Питання зміни організації харчування дітей у школах відклали. Скликають обговорення',
        'alt_title' => '9eeecb99f8dd44a2a3d493efa2228172',
        'descr' => 'Питання зміни організації харчування дітей у школах відклали. Скликають обговорення',
        'short_post' => 'Виконавчий комітет так і не проголосував за зміну організації харчування дітей у школах. Департамент освіти та гуманітарної політики виступив із ініціативою збільшити вартість харчування у навчальних закладах, а також запровадити співфінансування: 40% покриває бюджет, а ще 60% – батьки. За словами директора департаменту освіти та гуманітарної політики Сергія Воронова, сьогодні коштом бюджету в місті харчують 12,8 тисяч учнів. Нині вартість обіду для учнів 1-4 класів вартує 9,7 грн. Для учнів 5-11 класів – 11 грн. Воронов запропонував збільшити суму: для 1-4 класів – 21 грн, для учнів 5-11 класів – 27 грн. Це дозволить покращити якість обідів, а також запровадити послугу “Страва на вибір”. Однак для покриття харчування школярів молодших класів за новим кошторисом потрібно 43 млн грн, що непосильно для бюджету. Тож Воронов запропонував 100% забезпечувати харчуванням з бюджету лише категорійних дітей. Решті дітей натомість забезпечувати з бюджету лише 40% вартості. У ході дискусії члени виконкому запропонували забезпечувати харчування лише категорійним дітям. Натомість решті покривати харчування із власної кишені. Зрештою питання відклали. Мер Черкас Анатолій Бондаренко ініціював обговорення зміни організації харчування. Його планують провести найближчими днями. Раніше в департаменті освіти повідомляли, що хочуть розробити новий перелік страв для шкіл, спираючись на підручник відомого українського кулінара Євгена Клопотенка.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:05:11',
        'keywords' => 'освіта',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет так і не проголосував за зміну організації харчування дітей у школах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-05-08_935.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Департамент освіти та гуманітарної політики виступив із ініціативою збільшити вартість харчування у навчальних закладах, а також запровадити співфінансування: 40% покриває бюджет, а ще 60% – батьки.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора департаменту освіти та гуманітарної політики Сергія Воронова</b>, сьогодні коштом бюджету в місті харчують 12,8 тисяч учнів. Нині вартість обіду для учнів 1-4 класів вартує 9,7 грн. Для учнів 5-11 класів – 11 грн.</p>
<p class=\\"bb_p\\">Воронов запропонував збільшити суму: для 1-4 класів – 21 грн, для учнів 5-11 класів – 27 грн. Це дозволить покращити якість обідів, а також запровадити послугу “Страва на вибір”.</p>
<p class=\\"bb_p\\">Однак для покриття харчування школярів молодших класів за новим кошторисом потрібно 43 млн грн, що непосильно для бюджету. Тож Воронов запропонував 100% забезпечувати харчуванням з бюджету лише категорійних дітей. Решті дітей натомість забезпечувати з бюджету лише 40% вартості.</p>
<p class=\\"bb_p\\">У ході дискусії члени виконкому запропонували забезпечувати харчування лише категорійним дітям. Натомість решті покривати харчування із власної кишені.</p>
<p class=\\"bb_p\\">Зрештою питання відклали. Мер Черкас Анатолій Бондаренко ініціював обговорення зміни організації харчування. Його планують провести найближчими днями.</p>
<p class=\\"bb_p\\">Раніше в департаменті освіти повідомляли, що хочуть розробити новий перелік страв для шкіл, спираючись на підручник відомого українського кулінара Євгена Клопотенка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pitannya-zmini-organizaci%d1%97-xarchuvannya-ditej-u-shkolax-vidklali-sklikayut-obgovorennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3135',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3135',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3135',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3135',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3135',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3135',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3135',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3135',
        ),
      ),
    ),
    3134 => 
    array (
      'post' => 
      array (
        'id' => '3134',
        'title' => 'В Умані після застілля чоловік вкрав автомобіль свого товариша',
        'alt_title' => '0062ff34dc400bf89d6cd1ea038d7886',
        'descr' => 'В Умані після застілля чоловік вкрав автомобіль свого товариша',
        'short_post' => 'Зловмисника поліцейські  затримали за декілька годин після вчинення кримінального правопорушення.  Про це повідомляє пресслужба ГУНП в Черкаській області. За словами заявника, на території одного з підприємств Умані він та його знайомий вживали алкогольні напої. Під час розмови товариш попросив у нього автомобіль, щоб поїхати по справах до Тального, але власник відмовив. Через деякий час,  вийшовши на вулицю, він побачив, що автомобіль зник разом із товаришем. Під час проведення розшукових заходів поліцейські виявили та зупинили  автомобіль потерпілого. За кермом сидів п’яний товариш заявника. За вказаним фактом слідчими Уманського відділу поліції відкрито кримінальне провадження  за частиною 1 ст. 289 (Незаконне заволодіння транспортним засобом) КК України. Також складено адміністративні протоколи за ст. 130  та за ст. 126 Кодексу України про адміністративні правопорушення.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:05:08',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зловмисника поліцейські  затримали за декілька годин після вчинення кримінального правопорушення. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-05-05_529.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП в Черкаській області.</p>
<p class=\\"bb_p\\">За словами заявника, на території одного з підприємств Умані він та його знайомий вживали алкогольні напої. Під час розмови товариш попросив у нього автомобіль, щоб поїхати по справах до Тального, але власник відмовив. Через деякий час,  вийшовши на вулицю, він побачив, що автомобіль зник разом із товаришем.</p>
<p class=\\"bb_p\\">Під час проведення розшукових заходів поліцейські виявили та зупинили  автомобіль потерпілого. За кермом сидів п’яний товариш заявника.</p>
<p class=\\"bb_p\\">За вказаним фактом слідчими Уманського відділу поліції відкрито кримінальне провадження  за частиною 1 ст. 289 (Незаконне заволодіння транспортним засобом) КК України. Також складено адміністративні протоколи за ст. 130  та за ст. 126 Кодексу України про адміністративні правопорушення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-umani-pislya-zastillya-cholovik-vkrav-avtomobil-svogo-tovarisha-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3134',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3134',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3134',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3134',
        ),
      ),
    ),
  ),
); 
?>