<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577561919.8053 (2019-12-28 21:38:39) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2716 => 
    array (
      'post' => 
      array (
        'id' => '2716',
        'title' => 'Скільки коштуватиме новорічна ялинка на Черкащині',
        'alt_title' => 'd85edfa1943e76784041f60ce7111ae6',
        'descr' => 'Скільки коштуватиме новорічна ялинка на Черкащині',
        'short_post' => 'Лісівники Черкащини виростили на спеціальних плантаціях достатню кількість новорічних ялин та сосон, щоб забезпечити в повній мірі потреби населення. У цьому році державні лісові господарства готові реалізувати понад 100 тисяч новорічних ялинок. Заготівля їх буде здійснюватися відповідно до попиту громадян, зокрема в ході лісогосподарських заходів, що проводять в молодих хвойних насадженнях, інформують в обласному управлінні лісового та мисливського господарства. Ціни на ялинки становитимуть в середньому від 60-ти гривень. Вартість традиційно буде залежати від висоти та якості дерева. Дорожчими будуть ялинки в контейнерах – від 200 грн, залежно від висоти. Маркування новорічних ялинок здійснюватимуть пластмасовими ярликами або самоклейними етикетками, які виготовляють зі спеціального паперу, що унеможливлює їхнє повторне використання, оскільки вони повністю руйнуються при спробі розклеювання. Для зручності покупців, задля перевірки легальності походження новорічної красуні, розробили програмне забезпечення для Android (yalynka.info – можна безкоштовно встановити з Google Play Market), за допомогою якого кожен покупець має змогу ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії). Продаж новорічних ялинок буде організований в усіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках. Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління: (0472) 37-03-75, 37-00-72. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-29 10:25:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лісівники Черкащини виростили на спеціальних плантаціях достатню кількість новорічних ялин та сосон, щоб забезпечити в повній мірі потреби населення. У цьому році державні лісові господарства готові реалізувати понад 100 тисяч новорічних ялинок. Заготівля їх буде здійснюватися відповідно до попиту громадян, зокрема в ході лісогосподарських заходів, що проводять в молодих хвойних насадженнях, інформують в обласному управлінні лісового та мисливського господарства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_10-25-41_107.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ціни на ялинки становитимуть в середньому від 60-ти гривень. Вартість традиційно буде залежати від висоти та якості дерева. Дорожчими будуть ялинки в контейнерах – від 200 грн, залежно від висоти.</p>
<p class=\\"bb_p\\">Маркування новорічних ялинок здійснюватимуть пластмасовими ярликами або самоклейними етикетками, які виготовляють зі спеціального паперу, що унеможливлює їхнє повторне використання, оскільки вони повністю руйнуються при спробі розклеювання.</p>
<p class=\\"bb_p\\">Для зручності покупців, задля перевірки легальності походження новорічної красуні, розробили програмне забезпечення для Android (yalynka.info – можна безкоштовно встановити з Google Play Market), за допомогою якого кожен покупець має змогу ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії).</p>
<p class=\\"bb_p\\">Продаж новорічних ялинок буде організований в усіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках.</p>
<p class=\\"bb_p\\">Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління: (0472) 37-03-75, 37-00-72.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/skilki-koshtuvatime-novorichna-yalinka-na-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2716',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2716',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2716',
        ),
      ),
    ),
  ),
); 
?>