<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573643893.3703 (2019-11-13 13:18:13) */
return array (
  'count' => 428,
  'rows' => 
  array (
    1342 => 
    array (
      'post' => 
      array (
        'id' => '1342',
        'title' => 'Уманські хасиди вважають, що «дуже близького до Бога» Зеленського напророкував їхній праведник 300 років тому',
        'alt_title' => '17237b309ec24c9ae2d21039d7001e08',
        'descr' => 'Уманські хасиди вважають, що «дуже близького до Бога» Зеленського напророкував їхній праведник 300 років тому',
        'short_post' => 'Засновник хасидського руху Баал-Шем-Тов, який жив у XVIII столітті, передбачив президентство Володимира Зеленського. Так вважає Хайм Хазін, якого вважають неформальним «мером уманської вулиці Пушкіна», де розміщені місця щорічного паломництва хасидів на Рош-га-Шана, пише Прочерк. Про це йдеться у фільмі «Умань: маленький Ізраїль», знятому американським російськомовним телеканалом «Настоящее время», що базується у Празі. Хайм Хазін уже сім років живе в Україні і, за інформацією телеканалу, є своєрідним посередником між хасидами і українською владою. – Хто найближчий до Бога? Баал-Шем-Тов показав на жартівника і сказав: ось він найближчий до Бога! – розповів Хайм Хазін телевізійникам. – У нас кажуть, що Баал-Шем-Тов 300 років тому бачив, що прийде Зеленський. І країна зміниться! Хайм Хазін входить до складу комісії, створеної президентом Зеленським для захисту інтересів єврейської громади в Умані й боротьби зі зловживаннями і корупцією в цьому місті. За словами єврейського активіста, вже сьогодні хасиди помічають суттєві зрушення на краще. Зокрема, в місцях паломництва стало чисто. Натомість, телеканал інформує, що серед уманчан – чимало незадоволених. Жителі міста нарікають на те, що увага міської влади переключилася на паломників, тоді як містяни «достукатися» до неї не можуть. Представники влади, в свою чергу, нарікають на самих жителів Умані, котрі буквально вбивають свої комунальні системи, здаючи помешкання і навіть гаражі в оренду десяткам прочан. Докладніше – у відео.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:25:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Засновник хасидського руху Баал-Шем-Тов, який жив у XVIII столітті, передбачив президентство Володимира Зеленського. Так вважає Хайм Хазін, якого вважають неформальним «мером уманської вулиці Пушкіна», де розміщені місця щорічного паломництва хасидів на Рош-га-Шана, пише Прочерк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-25-02_538.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться у фільмі «Умань: маленький Ізраїль», знятому американським російськомовним телеканалом «Настоящее время», що базується у Празі.</p>
<p class=\\"bb_p\\">Хайм Хазін уже сім років живе в Україні і, за інформацією телеканалу, є своєрідним посередником між хасидами і українською владою.</p>
<p class=\\"bb_p\\">– Хто найближчий до Бога? Баал-Шем-Тов показав на жартівника і сказав: ось він найближчий до Бога! – розповів Хайм Хазін телевізійникам. – У нас кажуть, що Баал-Шем-Тов 300 років тому бачив, що прийде Зеленський. І країна зміниться!</p>
<p class=\\"bb_p\\">Хайм Хазін входить до складу комісії, створеної президентом Зеленським для захисту інтересів єврейської громади в Умані й боротьби зі зловживаннями і корупцією в цьому місті.</p>
<p class=\\"bb_p\\">За словами єврейського активіста, вже сьогодні хасиди помічають суттєві зрушення на краще. Зокрема, в місцях паломництва стало чисто.</p>
<p class=\\"bb_p\\">Натомість, телеканал інформує, що серед уманчан – чимало незадоволених. Жителі міста нарікають на те, що увага міської влади переключилася на паломників, тоді як містяни «достукатися» до неї не можуть. Представники влади, в свою чергу, нарікають на самих жителів Умані, котрі буквально вбивають свої комунальні системи, здаючи помешкання і навіть гаражі в оренду десяткам прочан.</p>
<p class=\\"bb_p\\">Докладніше – у відео.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/umanski-hasydy-vvazhayut-shho-duzhe-blyzkogo-do-boga-zelenskogo-naprorokuvav-yihnij-pravednyk-300-rokiv-tomu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1342',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1342',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1342',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1342',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1342',
        ),
      ),
    ),
    1337 => 
    array (
      'post' => 
      array (
        'id' => '1337',
        'title' => 'Хто головний конкурент черкаського підприємця?',
        'alt_title' => '440d5722bf68d4b427139e2d36630794',
        'descr' => 'Хто головний конкурент черкаського підприємця?',
        'short_post' => 'Бізнес - це наполеглива праця, суцільні перешкоди й постійний стрес. Підприємцями стають тому, що це виклик: якщо ти його прийняв, то зможеш багато чого досягти. А не тому, що можна швидко і легко розбагатіти, зайнявшись бізнесом. Хто головний конкурент підприємця? Звичка. Саме звичка часто не дає рухатися далі, гальмує або наганяє страху в подальшому просуванні. Зміни - це завжди страшно. Але попри страх, успішні люди рухаються вперед. Щоб вести невеликий бізнес, достатньо зареєструватися, як фізична особа-підприємець - ФОП. Для цього потрібно звернутися в Центр надання адміністративних послуг і податкову службу за місцем прописки. Потім відкрити для свого підприємства банківський рахунок. Сьогодні це можна зробити навіть не виходячи з дому, за кілька кліків за допомогою ПриватБанку. До того ж, на сайті pb.ua/start це ще і безкоштовно.&nbsp; Транзакції усередині ПриватБанку без комісії, а це 70% підприємців і 56% юридичних осіб України. “Перераховувати переваги бізнес-рахунку у ПриватБанку можна дуже довго, - пояснюєкерівник напрямку реалізації послуг клієнтам середнього бізнесу ПриватБанку у Черкаській&nbsp; області Вікторія Подольська. - Ми проводимо бюджетні платежі в післяопераційний час без додаткових комісій. А ще, рахунок у ПриватБанку максимально спрощує роботу бухгалтера”. Крім того, ПриватБанк активно кредитує малий та середній бізнес. Підприємець завжди зможе підібрати програму фінансування під потреби свого бізнесу. Станом на сьогодні, 4000 підприємцям Черкащини, що обслуговуються в ПриватБанку,&nbsp; доступні понад 72 млн грн кредитних лімітів без застави та витрати зайвого часу, оскільки заявку можна подати у Приват24 для бізнесу у будь-який час. “Банк у кишені - це те, чого ми прагнемо для наших підприємців, - розповідає директор Черкаської філії ПриватБанку Віктор Шуршин. - Бізнес буває непередбачуваним і часто потрібна блискавична реакція, швидка оплата, перерахування коштів абощо. Саме тут у пригоді стане мобільний додаток Приват24 для бізнесу. З ним ви здатні керувати власним рахунком цілодобово. Приват24 для бізнесу - це не тільки програма для проведення платежів і перегляду залишків. Це інструмент роботи з рахунками, виплати зарплати, в т.ч. і на картки інших банків, самостійного відкриття й управління депозитами, оформлення заявок на купівлю-продаж валюти. Кожен підприємець може отримати детальну консультацію щодо роботи та послуг Приват24 від співробітника банку, пройти безкоштовне навчання та реально мати банк у власній кишені!”.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бізнес - це наполеглива праця, суцільні перешкоди й постійний стрес. Підприємцями стають тому, що це виклик: якщо ти його прийняв, то зможеш багато чого досягти. А не тому, що можна швидко і легко розбагатіти, зайнявшись бізнесом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-08_923.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хто головний конкурент підприємця? Звичка. Саме звичка часто не дає рухатися далі, гальмує або наганяє страху в подальшому просуванні. Зміни - це завжди страшно. Але попри страх, успішні люди рухаються вперед.</p>
<p class=\\"bb_p\\">Щоб вести невеликий бізнес, достатньо зареєструватися, як</p>
<p class=\\"bb_p\\">фізична особа-підприємець - ФОП. Для цього потрібно звернутися в Центр надання адміністративних послуг і податкову службу за місцем прописки. Потім відкрити для свого підприємства банківський рахунок. Сьогодні це можна зробити навіть не виходячи з дому, за кілька кліків за допомогою ПриватБанку. До того ж, на сайті pb.ua/start</p>
<p class=\\"bb_p\\">це ще і безкоштовно.&nbsp; Транзакції усередині ПриватБанку без комісії, а це 70% підприємців і 56% юридичних осіб України.</p>
<p class=\\"bb_p\\">“Перераховувати переваги бізнес-рахунку у ПриватБанку можна дуже довго, - пояснює<b class=\\"bb_b\\">керівник напрямку реалізації послуг клієнтам середнього бізнесу ПриватБанку у Черкаській&nbsp; області Вікторія Подольська</b>. - Ми проводимо бюджетні платежі в післяопераційний час без додаткових комісій. А ще, рахунок у ПриватБанку максимально спрощує роботу бухгалтера”.</p>
<p class=\\"bb_p\\">Крім того, ПриватБанк активно кредитує малий та середній бізнес. Підприємець завжди зможе підібрати програму фінансування під потреби свого бізнесу. Станом на сьогодні, 4000 підприємцям Черкащини, що обслуговуються в ПриватБанку,&nbsp; доступні понад 72 млн грн кредитних лімітів без застави та витрати зайвого часу, оскільки заявку можна подати у Приват24 для бізнесу у будь-який час.</p>
<p class=\\"bb_p\\">“Банк у кишені - це те, чого ми прагнемо для наших підприємців, - розповідає <b class=\\"bb_b\\">директор Черкаської філії ПриватБанку Віктор Шуршин</b>. - Бізнес буває непередбачуваним і часто потрібна блискавична реакція, швидка оплата, перерахування коштів абощо. Саме тут у пригоді стане мобільний додаток Приват24 для бізнесу. З ним ви здатні керувати власним рахунком цілодобово. Приват24 для бізнесу - це не тільки програма для проведення платежів і перегляду залишків. Це інструмент роботи з рахунками, виплати зарплати, в т.ч. і на картки інших банків, самостійного відкриття й управління депозитами, оформлення заявок на купівлю-продаж валюти. Кожен підприємець може отримати детальну консультацію щодо роботи та послуг Приват24 від співробітника банку, пройти безкоштовне навчання та реально мати банк у власній кишені!”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/khto-holovnyy-konkurent-cherkas-koho-pidpryiemtsia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1337',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1337',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1337',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1337',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1337',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1337',
        ),
      ),
    ),
  ),
); 
?>