<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579540384.9732 (2020-01-20 19:13:04) */
return array (
  'count' => 6705,
  'rows' => 
  array (
    6643 => 
    array (
      'post' => 
      array (
        'id' => '6643',
        'title' => 'Будинки, де відключатимуть світло 20 січня',
        'alt_title' => '1919bb6597f9e0d768317a3380dfbfd0',
        'descr' => 'Будинки, де відключатимуть світло 20 січня',
        'short_post' => 'У Черкасах 20 січня відбудеться планове відключення електропостачання. Планове відключення електропостачання відбудеться за такими адресами: Рокосовського 44-56, 43-73 Глібова 1-15, 6-10 І.Бойка 1-57,2-22 Ярмаркова 2-6, 3-17 Піддубного 4/1-14, 3-18 Ткалича 3 Зоряна 4 Відновлення електропостачання слід очікувати після 17-ї години. Про це повідомляють у пресслужбі міськради.',
        'author_id' => '1',
        'created_time' => '2020-01-20 08:31:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах 20 січня відбудеться планове відключення електропостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_08-31-33_525.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за такими адресами:</p>
<p class=\\"bb_p\\">Рокосовського 44-56, 43-73</p>
<p class=\\"bb_p\\">Глібова 1-15, 6-10</p>
<p class=\\"bb_p\\">І.Бойка 1-57,2-22</p>
<p class=\\"bb_p\\">Ярмаркова  2-6, 3-17</p>
<p class=\\"bb_p\\">Піддубного 4/1-14, 3-18</p>
<p class=\\"bb_p\\">Ткалича 3</p>
<p class=\\"bb_p\\">Зоряна 4</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p>
<p class=\\"bb_p\\">Про це повідомляють у пресслужбі міськради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-20-sichnia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6643',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6643',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6643',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6643',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6643',
        ),
      ),
    ),
    6642 => 
    array (
      'post' => 
      array (
        'id' => '6642',
        'title' => 'У Черкасах юні митці відтворили свої космічні фантазії',
        'alt_title' => 'bf40de8db67e54c95ccf8607207b9ef1',
        'descr' => 'У Черкасах юні митці відтворили свої космічні фантазії',
        'short_post' => 'Близько півсотні талановитих дітей змагалися в обласному етапі всеукраїнського конкурсу, – повідомляють в Черкаській міськраді. Конкурс «Космічні фантазії» відбувся у ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради. Півсотні юних митців закладу, віком від 7 до 16 років, представили творчі роботи за номінаціями: «образотворче мистецтво» та «декоративно-ужиткове мистецтво». Найкращі вироби талановитих вихованців будуть представлені на обласному етапі Всеукраїнського гуманітарного конкурсу «Космічні фантазії», який відбудеться у КЗ «Черкаський обласний центр науково-технічної творчості учнівської молоді Черкаської обласної ради».',
        'author_id' => '1',
        'created_time' => '2020-01-20 08:31:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Близько півсотні талановитих дітей змагалися в обласному етапі всеукраїнського конкурсу, – повідомляють в Черкаській міськраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_08-31-06_244.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Конкурс «Космічні фантазії» відбувся у ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради. Півсотні юних митців закладу, віком від 7 до 16 років, представили творчі роботи за номінаціями: «образотворче мистецтво» та «декоративно-ужиткове мистецтво».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_08-31-17_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найкращі вироби талановитих вихованців  будуть представлені на обласному етапі Всеукраїнського гуманітарного конкурсу «Космічні фантазії», який відбудеться у КЗ «Черкаський обласний центр науково-технічної творчості учнівської молоді Черкаської обласної ради».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_08-31-27_794.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-iuni-myttsi-vidtvoryly-svoi-kosmichni-fantazii-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6642',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6642',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6642',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6642',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6642',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6642',
        ),
      ),
    ),
    6641 => 
    array (
      'post' => 
      array (
        'id' => '6641',
        'title' => 'Тепла зима йде на користь черкаській озимині',
        'alt_title' => 'b0d62d9371090427f00f37bcde8f242f',
        'descr' => 'Тепла зима йде на користь черкаській озимині',
        'short_post' => 'За словами працівників Черкаського обласного гідрометцентру, стан озимини значно кращий за той, що був восени, бо тепло сприяє зволоженню і росту, а невеликі заморозки загартовують. М’який характер зими є ніби компенсацією погоди за стан озимини на кінець осені. Адже в нас в області він був найгірший в Україні. Дуже тепла погода в другій половині грудня та опади, хоч і не великі та часті, відсутність випаровування дали можливість навіть вегетувати посівам. З’явились додаткові сходи і стан посівів відчутно покращився – зникла значна зрідженість та плямистість. Зміна денних «плюсів» на нічні «мінуси» дає змогу рослинам одержати додаткове загартування. Тобто, у рослинах триває накопичення цукрів та інших корисних речовин, які допоможуть їм пережити можливі наступні несприятливі погодні умови. Найбільшу загрозу для озимих становлять сильні морози за недостатнього снігового покриву та різкі коливання температури.',
        'author_id' => '1',
        'created_time' => '2020-01-20 08:01:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами працівників Черкаського обласного гідрометцентру, стан озимини значно кращий за той, що був восени, бо тепло сприяє зволоженню і росту, а невеликі заморозки загартовують.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_08-01-03_625.png" alt="" title="" /></p>
<p class=\\"bb_p\\">М’який характер зими є ніби компенсацією погоди за стан озимини на кінець осені. Адже в нас в області він був найгірший в Україні. Дуже тепла погода в другій половині грудня та опади, хоч і не великі та часті, відсутність випаровування дали можливість навіть вегетувати посівам. З’явились додаткові сходи і стан посівів відчутно покращився – зникла значна зрідженість та плямистість.</p>
<p class=\\"bb_p\\">Зміна денних «плюсів» на нічні «мінуси» дає змогу рослинам одержати додаткове загартування. Тобто, у рослинах триває накопичення цукрів та інших корисних речовин, які допоможуть їм пережити можливі наступні несприятливі погодні умови.</p>
<p class=\\"bb_p\\">Найбільшу загрозу для озимих становлять сильні морози за недостатнього снігового покриву та різкі коливання температури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tepla-zyma-jde-na-koryst-cherkaskij-ozymyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6641',
        ),
      ),
    ),
    6640 => 
    array (
      'post' => 
      array (
        'id' => '6640',
        'title' => 'На Черкащині стартує чемпіонат з футзалу серед ветеранів',
        'alt_title' => '21e64cc1090953c85e5ef3e652a10049',
        'descr' => 'На Черкащині стартує чемпіонат з футзалу серед ветеранів',
        'short_post' => 'Ветерани зіграють на чемпіонаті Черкаської області з футзалу вже 18 січня, пише Черкаський спорт. На першому груповому етапі ігри відбудуться у трьох зонах, організованих за територіальним принципом. Розклад матчів першого групового етапу. З кожної з трьох груп до наступного раунду змагань проходять по дві команди. Звенигородка. 18.01.2020р. 16:00 «Вікторія» (Звенигородка) – «Рось» (Корсунь-Шевченківський) 16:40 «Рось» (Корсунь-Шевченківський) – «Обрій» (Талалаївка, Христинівський р-н.) 17:20 «Обрій» (Талалаївка, Христинівський р-н.) – «Вікторія» (Звенигородка) Сміла 18.01.2020р. 11:00 «Ветеран» (Сміла) – «Шахтар» (Ватутіно) 11:40 «Шахтар» (Ватутіно) – «Профіспорт» (Золотоноша) 12:20 «Профіспорт» (Золотоноша) – «Ветеран» (Сміла) Чорнобай. 18.01.2020р. 13:00 «Ветеран» (Чорнобай) – «Скориківка» (Золотоніський р-н) 13:40 «Скориківка» (Золотоніський р-н) – «ЮГ-2000» (Черкаси) 14:20  «ЮГ-2000» (Черкаси) – «Ветеран» (Чорнобай)',
        'author_id' => '1',
        'created_time' => '2020-01-20 07:31:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ветерани зіграють на чемпіонаті Черкаської області з футзалу вже 18 січня, пише Черкаський спорт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_07-31-02_605.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На першому груповому етапі ігри відбудуться у трьох зонах, організованих за територіальним принципом. Розклад матчів першого групового етапу. З кожної з трьох груп до наступного раунду змагань проходять по дві команди.</p>
<p class=\\"bb_p\\">Звенигородка. 18.01.2020р.</p>
<p class=\\"bb_p\\">16:00 «Вікторія» (Звенигородка) – «Рось» (Корсунь-Шевченківський)</p>
<p class=\\"bb_p\\">16:40 «Рось» (Корсунь-Шевченківський) – «Обрій» (Талалаївка, Христинівський р-н.)</p>
<p class=\\"bb_p\\">17:20 «Обрій» (Талалаївка, Христинівський р-н.) – «Вікторія» (Звенигородка)</p>
<p class=\\"bb_p\\">Сміла 18.01.2020р.</p>
<p class=\\"bb_p\\">11:00 «Ветеран» (Сміла) – «Шахтар» (Ватутіно)</p>
<p class=\\"bb_p\\">11:40 «Шахтар» (Ватутіно) – «Профіспорт» (Золотоноша)</p>
<p class=\\"bb_p\\">12:20 «Профіспорт» (Золотоноша) – «Ветеран» (Сміла)</p>
<p class=\\"bb_p\\">Чорнобай. 18.01.2020р.</p>
<p class=\\"bb_p\\">13:00 «Ветеран» (Чорнобай) – «Скориківка» (Золотоніський р-н)</p>
<p class=\\"bb_p\\">13:40 «Скориківка» (Золотоніський р-н) – «ЮГ-2000» (Черкаси)</p>
<p class=\\"bb_p\\">14:20  «ЮГ-2000» (Черкаси) – «Ветеран» (Чорнобай)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-startuye-chempionat-z-futzalu-sered-veteraniv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6640',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6640',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6640',
        ),
      ),
    ),
    6639 => 
    array (
      'post' => 
      array (
        'id' => '6639',
        'title' => 'Помер ще один військовий з Черкащини',
        'alt_title' => 'be8816f4268d3eecace12bc48cecf150',
        'descr' => 'Помер ще один військовий з Черкащини',
        'short_post' => 'На Черкащині помер ще один військовий зі Звенигородки. Про це повідомили у Спілці учасників бойових дій та ветеранів АТО. У шпиталі помер боєць Ігор Дяченко. Похорони відбудуться 20 січня об одинадцятій годині в с.Шевченково. Автобус відправляється о 10.30 год від Звенигородської міської ради. Нагадаємо, 18 січня помер військовий з Черкащини Віктор Літвінов. ',
        'author_id' => '1',
        'created_time' => '2020-01-20 06:01:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині помер ще один військовий зі Звенигородки. Про це повідомили у Спілці учасників бойових дій та ветеранів АТО.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_06-01-20_543.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У шпиталі помер боєць Ігор Дяченко.</p>
<p class=\\"bb_p\\">Похорони відбудуться 20 січня об одинадцятій годині в с.Шевченково. Автобус відправляється о 10.30 год від Звенигородської міської ради.</p>
<p class=\\"bb_p\\">Нагадаємо, 18 січня помер військовий з Черкащини Віктор Літвінов. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/pomer-shhe-odin-vijskovij-z-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '6639',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6639',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6639',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6639',
        ),
      ),
    ),
    6638 => 
    array (
      'post' => 
      array (
        'id' => '6638',
        'title' => 'Купання в ополонці не змиває гріхів: ПЦУ спростовує міфи про свято Водохреща',
        'alt_title' => 'efb8c373cd031b31354a04aafbc1899b',
        'descr' => 'Купання в ополонці не змиває гріхів: ПЦУ спростовує міфи про свято Водохреща',
        'short_post' => 'Обмивання в ополонці на Водохреща ніяким чином не призводить до духовного очищення і не "звільняє" від гріхів. Про це повідомляє Православна церква України, пише "Укрінформ". - Протягом останніх років 19 січня під час або після Великого водосвяття все частіше спостерігаємо таку картину: у водоймах влаштовуються масові пірнання й купання з метою "змити гріхи" в освяченій воді. Улюблені брати і сестри, обмивання в ополонці на Водохреща ніяким чином не призводить до духовного очищення і не "звільняє" від гріхів. Жодного церковного припису для звершення такого дійства немає і, як твердять дослідники, в українського народу воно не мало поширення, - йдеться у повідомленні. Зазначається, що дуже важливо розуміти суть християнського свята і не плутати його з модою, традиціями, народними віруваннями, тим більше – із забобонами чи марновірством. - У велике свято Богоявлення ми дякуємо Богу, славимо Його, розуміючи, що найбільша для нас святиня – це Господь, Який спонукає кожну людину до внутрішніх змін в бік добра. Освячена вода – не чарівна, але має благодатні (насамперед, для духа людини) властивості для тих, хто її з вірою приймає. Занурення в ополонку ніколи не замінить Таїнства Сповіді та Причастя. Вода не змиває гріхи, бо гріх – це не зовнішня проблема, а внутрішня хвороба душі. І щоб зцілитися від неї, потрібно її спочатку виявити, від щирого серця покаятися та змінитися за допомогою Божою, - наголосили в ПЦУ. У ПЦУ наголосили, що церква не забороняє пірнати у зимову воду - це право і вибір для кожного. Але головне - не перетворювати таке купання на якийсь магічний ритуал, привід до пияцтва, гордості чи осудження ближнього – наприклад, того, хто таки вирішив зануритись в ополонку, аби випробувати своє тіло.',
        'author_id' => '1',
        'created_time' => '2020-01-20 06:01:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Обмивання в ополонці на Водохреща ніяким чином не призводить до духовного очищення і не "звільняє" від гріхів. Про це повідомляє Православна церква України, пише "Укрінформ".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_06-01-16_516.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Протягом останніх років 19 січня під час або після Великого водосвяття все частіше спостерігаємо таку картину: у водоймах влаштовуються масові пірнання й купання з метою "змити гріхи" в освяченій воді. Улюблені брати і сестри, обмивання в ополонці на Водохреща ніяким чином не призводить до духовного очищення і не "звільняє" від гріхів. Жодного церковного припису для звершення такого дійства немає і, як твердять дослідники, в українського народу воно не мало поширення, - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Зазначається, що дуже важливо розуміти суть християнського свята і не плутати його з модою, традиціями, народними віруваннями, тим більше – із забобонами чи марновірством.</p>
<p class=\\"bb_p\\">- У велике свято Богоявлення ми дякуємо Богу, славимо Його, розуміючи, що найбільша для нас святиня – це Господь, Який спонукає кожну людину до внутрішніх змін в бік добра. Освячена вода – не чарівна, але має благодатні (насамперед, для духа людини) властивості для тих, хто її з вірою приймає. Занурення в ополонку ніколи не замінить Таїнства Сповіді та Причастя. Вода не змиває гріхи, бо гріх – це не зовнішня проблема, а внутрішня хвороба душі. І щоб зцілитися від неї, потрібно її спочатку виявити, від щирого серця покаятися та змінитися за допомогою Божою, - наголосили в ПЦУ.</p>
<p class=\\"bb_p\\">У ПЦУ наголосили, що церква не забороняє пірнати у зимову воду - це право і вибір для кожного. Але головне - не перетворювати таке купання на якийсь магічний ритуал, привід до пияцтва, гордості чи осудження ближнього – наприклад, того, хто таки вирішив зануритись в ополонку, аби випробувати своє тіло.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kupannia-v-opolontsi-ne-zmyvaie-hrikhiv-ptsu-sprostovuie-mify-pro-sviato-vodokhreshcha/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6638',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6638',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6638',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '6638',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6638',
        ),
      ),
    ),
    6637 => 
    array (
      'post' => 
      array (
        'id' => '6637',
        'title' => 'Зірковий черкащанин розповів про свій відпочинок у Куршавелі',
        'alt_title' => '6f11238d38abe467acd92a4582694804',
        'descr' => 'Зірковий черкащанин розповів про свій відпочинок у Куршавелі',
        'short_post' => 'Відомий ведучий із Черкащини та учасник "Танців з зірками" Володимир Остапчук як і більшість українських зірок перебував на зимових канікулах. Так, популярний шоумен  зізнався, що надає перевагу зимовому відпочинку, тому разом з друзями кілька днів був у Куршавелі. Про це повідомляє "ТСН". - Так ми з компанією друзів відпочивали в Куршавелі. Я взагалі "холодна" людина і я люблю холодний клімат, тому я поїхав на "покатушки". Я дуже довго лижами займався, хотів стати на сноуборд, не вийшло. Впав три рази і вирішив повернутися до лиж, - зауважив Володимир. За словами артитста він дуже гарно відпочив та відчув повний спектр емоцій. - Побачив сніг, Ксенію Собчак, Ольгу Бузову, все побачив. Отруївся устрицями, тому повний пакет зимового відпочинку в мене був, - поділився спогадами ведучий, але зауважив, що заздрить усім своїм колегам, хто на морі, тому планує і сам невдовзі позасмагати.',
        'author_id' => '1',
        'created_time' => '2020-01-20 06:01:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий ведучий із Черкащини та учасник "Танців з зірками" Володимир Остапчук як і більшість українських зірок перебував на зимових канікулах. Так, популярний шоумен  зізнався, що надає перевагу зимовому відпочинку, тому разом з друзями кілька днів був у Куршавелі. Про це повідомляє "ТСН".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_06-01-12_411.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Так ми з компанією друзів відпочивали в Куршавелі. Я взагалі "холодна" людина і я люблю холодний клімат, тому я поїхав на "покатушки". Я дуже довго лижами займався, хотів стати на сноуборд, не вийшло. Впав три рази і вирішив повернутися до лиж, - зауважив Володимир.</p>
<p class=\\"bb_p\\">За словами артитста він дуже гарно відпочив та відчув повний спектр емоцій.</p>
<p class=\\"bb_p\\">-  Побачив сніг, Ксенію Собчак, Ольгу Бузову, все побачив. Отруївся устрицями, тому повний пакет зимового відпочинку в мене був, - поділився спогадами ведучий, але зауважив, що заздрить усім своїм колегам, хто на морі, тому планує і сам невдовзі позасмагати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zirkovyy-cherkashchanyn-rozpoviv-pro-sviy-vidpochynok-u-kurshaveli/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6637',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6637',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6637',
        ),
      ),
    ),
    6636 => 
    array (
      'post' => 
      array (
        'id' => '6636',
        'title' => 'Як працює новий освітній портал державної служби зайнятості на Черкащині',
        'alt_title' => '6c670b75ca4c303cf85cb330e613ad94',
        'descr' => 'Як працює новий освітній портал державної служби зайнятості на Черкащині',
        'short_post' => 'На сьогоднішній день поряд з уже існуючими сучасними сервісами, у службі зайнятості продовжується процес модернізації та впровадження доступних електронних сервісів. Напередодні 2020 року у службі зайнятості стартував новий проєкт – Освітній портал державної служби зайнятості. Відтепер громадяни зможуть на ньому проходити навчання, розвивати власні навички, а працівники служби – підвищувати професійну кваліфікацію. Яким чином Освітній портал допомагатиме вирішувати питання працевлаштування населення та про інші новації в службі зайнятості розповіла заступниця директора Черкаського обласного центру зайнятості Марина Сорокіна в прямому ефірі програми «Тема дня» на  обласному радіомовленні «UA: Українське радіо «Рось». «Ця освітня платформа є новим продуктом державної служби зайнятості, що призначений для отримання користувачами інформації про ринок праці, вимоги роботодавців до претендентів на роботу, правила та норми складання сучасних документів, що супроводжують пошук та отримання роботи, а саме – резюме та супровідний лист. Сайт містить три блоки: для роботодавців, для населення і працівників служби зайнятості», – зазначила Марина Сорокіна. Над розробкою матеріалів, конспектів, презентацій, вебінарів та відеоматріалів працюють фахівці служби зайнятості, викладачі Інституту підготовки кадрів державної служби зайнятості, роботодавці та соціальні партнери. За словами заступниці директора Черкаського обласного центру зайнятості, для тих, хто шукає працівників, Освітній портал пропонує інформацію про послуги служби зайнятості, що допоможуть якнайшвидше знайти необхідного фахівця. Якщо не можна знайти швидко, йому запропонують навчити найбільш підходящого з тих, хто шукає роботу. Про освітні програми і навчальні заклади, що підготують відповідного працівника, роботодавець теж зможе дізнатися з порталу.  Під час розмови з ведучою радіопрограми, Марина Сорокіна також звернула увагу на те, що поряд з розробкою онлайн сервісів, служба зайнятості пропонує громадянам можливість проходження професійного навчання у навчальних закладах регіону, або ж у Центрах професійно-технічної освіти державної служби зайнятості у відповідності до запитів роботодавців. Всі здобувачі освіти Центрів отримують свідоцтва державного зразка. Водночас, Марина Сорокіна наголосила, що освітня платформа містить контент, що відповідає освітнім та інформаційним потребам фахівців служби зайнятості та інших працівників соціальної сфери. Відвідавши вебінари, онлайн тренінги та опрацювавши наведені конспекти, спеціалісти матимуть змогу розвинути та удосконалити власні знання і навички, підвищити свій фаховий рівень. Особливо цінним є забезпечення осіб з інвалідністю та жителів віддалених регіонів України освітніми та тренінговими послугами незалежно від можливості добратися до місця проведення курсів чи навчальних закладів. До уваги слухачів заступниця директора також розповіла про інші новації в діяльності служби. Зокрема, звернула увагу на функціонування Інтернет-платформи державної служби зайнятості «Профорієнтація та розвиток кар’єри». На Платформі розміщено комплексний профорієнтаційний тест та 10 тестів з діагностики «soft skills» (м‘які навички). Також з жовтня 2018 року запроваджено в роботу комплексне профорієнтаційне тестування осіб від 14 до 60 років на Інтернет-платформі державної служби зайнятості «Моя професія: консультаційна мережа». Користувачам пропонується пройти психодіагностичне тестування за трьома методиками щодо визначення професійних інтересів і цінностей, загального рівня розвитку та структури інтелекту, психологічного профілю особистості. За результатами тестування формуються науково-обгрунтовані рекомендації щодо вибору професії. Після тестування бажаючі мають можливість записатися на профконсультацію до будь-якої сервісної установи служби зайнятості за місцем проживання через сервіс «Електронна черга» на офіційному вебсайті державної служби зайнятості. Підсумовуючи свої коментарі заступниця директора зазначила, що у минулому році стартував проєкт інститутуту консультанта роботодавця. У цьому році роботодавці будуть мати свого консультанта – фахівця служби зайнятості, який буде супроводжувати конкретного роботодавця. Перелік послуг визначається в залежності від специфіки діяльності роботодавця та його нагальних потреб. Також з 1 січня 2019 року запроваджено інститут єдиного куратора для безробітних – кар’єрний радник, головне покликання якого – підтримка клієнтів у прийнятті рішень, пов‘язаних з кар’єрою (наприклад, консультування з розроблення довгострокового плану професійного зростання), формування мотивації задля досягнення визначених цілей, навчання клієнтів долати психологічні перешкоди та спонукання їх проявляти активну та відповідальну позицію щодо пошуку роботи. Державна служба зайнятості започаткувала програму навчання для адаптації своїх співробітників до нового порядку обслуговування клієнтів, прагнучи зробити свої послуги максимально доступними, комфортними та розширити можливість самообслуговування пошукачів роботи. Повідомляє Відділ інформаційної роботи ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2020-01-20 06:01:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сьогоднішній день поряд з уже існуючими сучасними сервісами, у службі зайнятості продовжується процес модернізації та впровадження доступних електронних сервісів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_06-01-04_242.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напередодні 2020 року у службі зайнятості стартував новий проєкт – Освітній портал державної служби зайнятості. Відтепер громадяни зможуть на ньому проходити навчання, розвивати власні навички, а працівники служби – підвищувати професійну кваліфікацію.</p>
<p class=\\"bb_p\\">Яким чином Освітній портал допомагатиме вирішувати питання працевлаштування населення та про інші новації в службі зайнятості розповіла заступниця директора Черкаського обласного центру зайнятості Марина Сорокіна в прямому ефірі програми «Тема дня» на  обласному радіомовленні «UA: Українське радіо «Рось».</p>
<p class=\\"bb_p\\">«Ця освітня платформа є новим продуктом державної служби зайнятості, що призначений для отримання користувачами інформації про ринок праці, вимоги роботодавців до претендентів на роботу, правила та норми складання сучасних документів, що супроводжують пошук та отримання роботи, а саме – резюме та супровідний лист. Сайт містить три блоки: для роботодавців, для населення і працівників служби зайнятості», – зазначила Марина Сорокіна.</p>
<p class=\\"bb_p\\">Над розробкою матеріалів, конспектів, презентацій, вебінарів та відеоматріалів працюють фахівці служби зайнятості, викладачі Інституту підготовки кадрів державної служби зайнятості, роботодавці та соціальні партнери.</p>
<p class=\\"bb_p\\">За словами заступниці директора Черкаського обласного центру зайнятості, для тих, хто шукає працівників, Освітній портал пропонує інформацію про послуги служби зайнятості, що допоможуть якнайшвидше знайти необхідного фахівця. Якщо не можна знайти швидко, йому запропонують навчити найбільш підходящого з тих, хто шукає роботу. Про освітні програми і навчальні заклади, що підготують відповідного працівника, роботодавець теж зможе дізнатися з порталу.</p>
<p class=\\"bb_p\\"> Під час розмови з ведучою радіопрограми, Марина Сорокіна також звернула увагу на те, що поряд з розробкою онлайн сервісів, служба зайнятості пропонує громадянам можливість проходження професійного навчання у навчальних закладах регіону, або ж у Центрах професійно-технічної освіти державної служби зайнятості у відповідності до запитів роботодавців. Всі здобувачі освіти Центрів отримують свідоцтва державного зразка.</p>
<p class=\\"bb_p\\">Водночас, Марина Сорокіна наголосила, що освітня платформа містить контент, що відповідає освітнім та інформаційним потребам фахівців служби зайнятості та інших працівників соціальної сфери. Відвідавши вебінари, онлайн тренінги та опрацювавши наведені конспекти, спеціалісти матимуть змогу розвинути та удосконалити власні знання і навички, підвищити свій фаховий рівень.</p>
<p class=\\"bb_p\\">Особливо цінним є забезпечення осіб з інвалідністю та жителів віддалених регіонів України освітніми та тренінговими послугами незалежно від можливості добратися до місця проведення курсів чи навчальних закладів.</p>
<p class=\\"bb_p\\">До уваги слухачів заступниця директора також розповіла про інші новації в діяльності служби. Зокрема, звернула увагу на функціонування Інтернет-платформи державної служби зайнятості «Профорієнтація та розвиток кар’єри». На Платформі розміщено комплексний профорієнтаційний тест та 10 тестів з діагностики «soft skills» (м‘які навички).</p>
<p class=\\"bb_p\\">Також з жовтня 2018 року запроваджено в роботу комплексне профорієнтаційне тестування осіб від 14 до 60 років на Інтернет-платформі державної служби зайнятості «Моя професія: консультаційна мережа». Користувачам пропонується пройти психодіагностичне тестування за трьома методиками щодо визначення професійних інтересів і цінностей, загального рівня розвитку та структури інтелекту, психологічного профілю особистості. За результатами тестування формуються науково-обгрунтовані рекомендації щодо вибору професії. Після тестування бажаючі мають можливість записатися на профконсультацію до будь-якої сервісної установи служби зайнятості за місцем проживання через сервіс «Електронна черга» на офіційному вебсайті державної служби зайнятості.</p>
<p class=\\"bb_p\\">Підсумовуючи свої коментарі заступниця директора зазначила, що у минулому році стартував проєкт інститутуту консультанта роботодавця. У цьому році роботодавці будуть мати свого консультанта – фахівця служби зайнятості, який буде супроводжувати конкретного роботодавця. Перелік послуг визначається в залежності від специфіки діяльності роботодавця та його нагальних потреб.</p>
<p class=\\"bb_p\\">Також з 1 січня 2019 року запроваджено інститут єдиного куратора для безробітних – кар’єрний радник, головне покликання якого – підтримка клієнтів у прийнятті рішень, пов‘язаних з кар’єрою (наприклад, консультування з розроблення довгострокового плану професійного зростання), формування мотивації задля досягнення визначених цілей, навчання клієнтів долати психологічні перешкоди та спонукання їх проявляти активну та відповідальну позицію щодо пошуку роботи.</p>
<p class=\\"bb_p\\">Державна служба зайнятості започаткувала програму навчання для адаптації своїх співробітників до нового порядку обслуговування клієнтів, прагнучи зробити свої послуги максимально доступними, комфортними та розширити можливість самообслуговування пошукачів роботи.</p>
<p class=\\"bb_p\\">Повідомляє Відділ інформаційної роботи ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-praczyuye-novyj-osvitnij-portal-derzhavnoyi-sluzhby-zajnyatosti-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6636',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6636',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6636',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6636',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6636',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6636',
        ),
      ),
    ),
    6635 => 
    array (
      'post' => 
      array (
        'id' => '6635',
        'title' => 'Черкаський рок-гурт презентував кліп нової пісні',
        'alt_title' => '0bf3b0e8ffc436cf570783f762793b7f',
        'descr' => 'Черкаський рок-гурт презентував кліп нової пісні',
        'short_post' => 'Черкаський дівочий рок-гурту «TIME» презентував 14 січня кліп нової пісні, яка має назву «Фінал». У коментарі «ВиЧЕрпно» керівник гурту «TIME» Роман Чуприна розповів, якою є основна ідея пісні. – «Фінал» — це історія про любов, сповнену болем, смутком і невиправданими надіями. Любов, яка не приносить нічого, окрім розбитого серця й заплаканих спустошених очей. І хоч як не старайся «виселити» її з голови — не виходить. Тож, все, що тобі залишається, — зціпити зуби й мовчати про неї. Поки все, що так хотілося прокричати, не кане в забуття, — зазначив Роман Чуприна. Варто зауважити, що черкаський рок-гурт «TIME» було засновано у 2010 році. До його складу входять: Анастасія Жупинас (вокал, тексти), Інна Шуландт (гітара), Каріна Орел (бас, бек-вокал) та Юлія Мохуренко (ударні). Дівчата відіграли вже понад 120 концертів в Черкаській області та є одним із найгастролюючих рок-гуртів Черкащини. – У 2019 році рок-гурт «TIME» виграв грант на зйомку відеокліпу від департаменту освіти та гуманітарної політики Черкаської міської ради. Щемлива робота “Не Спиняй” з ветераном АТО Вадимом Мазніченко не залишила нікого байдужим, — додав Роман Чуприна.',
        'author_id' => '1',
        'created_time' => '2020-01-20 06:01:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський дівочий рок-гурту «TIME» презентував 14 січня кліп нової пісні, яка має назву «Фінал». У коментарі «ВиЧЕрпно» керівник гурту «TIME» Роман Чуприна розповів, якою є основна ідея пісні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_06-01-03_923.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– «Фінал» — це історія про любов, сповнену болем, смутком і невиправданими надіями. Любов, яка не приносить нічого, окрім розбитого серця й заплаканих спустошених очей. І хоч як не старайся «виселити» її з голови — не виходить. Тож, все, що тобі залишається, — зціпити зуби й мовчати про неї. Поки все, що так хотілося прокричати, не кане в забуття, — зазначив Роман Чуприна.</p>
<p class=\\"bb_p\\">Варто зауважити, що черкаський рок-гурт «TIME» було засновано у 2010 році. До його складу входять: Анастасія Жупинас (вокал, тексти), Інна Шуландт (гітара), Каріна Орел (бас, бек-вокал) та Юлія Мохуренко (ударні). Дівчата відіграли вже понад 120 концертів в Черкаській області та є одним із найгастролюючих рок-гуртів Черкащини.</p>
<p class=\\"bb_p\\">– У 2019 році рок-гурт «TIME» виграв грант на зйомку відеокліпу від департаменту освіти та гуманітарної політики Черкаської міської ради. Щемлива робота “Не Спиняй” з ветераном АТО Вадимом Мазніченко не залишила нікого байдужим, — додав Роман Чуприна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-rok-gurt-prezentuvav-klip-novoyi-pisni-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '6635',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6635',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6635',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6635',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6635',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6635',
        ),
      ),
    ),
    6634 => 
    array (
      'post' => 
      array (
        'id' => '6634',
        'title' => 'Черкащанин загинув під час пожежі у власному будинку',
        'alt_title' => 'c3ec66f9ceb14bc7980612dd37c29aba',
        'descr' => 'Черкащанин загинув під час пожежі у власному будинку',
        'short_post' => 'Загорання у житловому будинку трапилося вчора у селі Аврамівка на вулиці Попова. Пожежники загасили вогонь, а під час проведення розвідки у кімнаті будинку бійці ДСНС виявили бездиханне тіло господаря. До гасіння залучили дві одиниці спецтехніки та 7 рятувальників. Вогонь пожежі знищив покрівлю і перекриття будинку та речі домашнього вжитку. За попередніми даними, причиною пожежі стала необережність під час куріння. За інформацією із пресслужби ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2020-01-19 20:31:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загорання у житловому будинку трапилося вчора у селі Аврамівка на вулиці Попова.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_20-31-07_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежники загасили вогонь, а під час проведення розвідки у кімнаті будинку бійці ДСНС виявили бездиханне тіло господаря.</p>
<p class=\\"bb_p\\">До гасіння залучили дві одиниці спецтехніки та 7 рятувальників.</p>
<p class=\\"bb_p\\">Вогонь пожежі знищив покрівлю і перекриття будинку та речі домашнього вжитку. За попередніми даними, причиною пожежі стала необережність під час куріння.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-zahynuv-pid-chas-pozhezhi-u-vlasnomu-budynku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6634',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6634',
        ),
      ),
    ),
    6633 => 
    array (
      'post' => 
      array (
        'id' => '6633',
        'title' => 'Минулого року на Смілянщині сталося сім умисних убивст',
        'alt_title' => '0b51010564e7047481749e1dd4c84232',
        'descr' => 'Минулого року на Смілянщині сталося сім умисних убивст',
        'short_post' => 'Представник прокуратури прозвітував на сесії районної ради про стан злочинності та боротьби з нею у районі. Він повідомив, що протягом минулого року у районі трапилося 7 умисних вбивств. Всі розкриті. Всі на побутовій основі, у стані алкогольного сп’яніння, серед неблагополучних асоціальних людей. Пише інтернет-видання Сміла.UA. На жаль, за кількістю злочинів Сміла і Смілянський район перебувають у трійці лідерів в області за найгіршими показниками. Разом із Смілянщиною «передовики» у криміналі Черкаси та Умань.',
        'author_id' => '1',
        'created_time' => '2020-01-19 19:31:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Представник прокуратури прозвітував на сесії районної ради про стан злочинності та боротьби з нею у районі. Він повідомив, що протягом минулого року у районі трапилося 7 умисних вбивств. Всі розкриті. Всі на побутовій основі, у стані алкогольного сп’яніння, серед неблагополучних асоціальних людей. Пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_19-31-02_655.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жаль, за кількістю злочинів Сміла і Смілянський район перебувають у трійці лідерів в області за найгіршими показниками. Разом із Смілянщиною «передовики» у криміналі Черкаси та Умань.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mynulogo-roku-na-smilyanshhyni-stalosya-sim-umysnyh-ubyvst/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6633',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6633',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6633',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6633',
        ),
      ),
    ),
    6632 => 
    array (
      'post' => 
      array (
        'id' => '6632',
        'title' => 'Стало відомо, хто був за кермом автівки, яка збила директора черкаської школи',
        'alt_title' => 'd07b91883678bdeb63b0398ce94a582c',
        'descr' => 'Стало відомо, хто був за кермом автівки, яка збила директора черкаської школи',
        'short_post' => '14 січня, коли сталася ДТП у якій загинув директор Черкаської ЗОШ №19 Юрій Лункін, за кермом авто перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”, повідомляє «ПроВсе». Нагадаємо, аварія трапилася на розі вулиць Надпільна та Крилова. Чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.). Автівка, якою керував черкащанин, належить його начальнику — підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області. Також, як зазначає «ПроВсе» після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду на вулиці Надпільна та раптово із правого боку поза пішохідним переходом вискочив чоловік на проїзну частину дороги. У момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився. Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом у час трагічної ДТП нині з’ясовують слідчі, які вже призначили низку експертиз. Читайте також: У мережі з’явилося відео смертельної ДТП за участі директора школи',
        'author_id' => '1',
        'created_time' => '2020-01-19 18:31:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 січня, коли сталася ДТП у якій загинув директор Черкаської ЗОШ №19 Юрій Лункін, за кермом авто перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”, повідомляє «ПроВсе».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-07_985.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, аварія трапилася на розі вулиць Надпільна та Крилова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-10_63.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-12_612.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автівка, якою керував черкащанин, належить його начальнику — підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області.</p>
<p class=\\"bb_p\\">Також, як зазначає «ПроВсе» після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду на вулиці Надпільна та раптово із правого боку поза пішохідним переходом вискочив чоловік на проїзну частину дороги. У момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився.</p>
<p class=\\"bb_p\\">Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом у час трагічної ДТП нині з’ясовують слідчі, які вже призначили низку експертиз.</p>
<p class=\\"bb_p\\">Читайте також: У мережі з’явилося відео смертельної ДТП за участі директора школи</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/stalo-vidomo-hto-buv-za-kermom-avtivki-yaka-zbila-direktora-cherkaskoyi-shkoli-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6632',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6632',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6632',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6632',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6632',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6632',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6632',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6632',
        ),
      ),
    ),
  ),
); 
?>