<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574455779.5716 (2019-11-22 22:49:39) */
return array (
  'count' => 2,
  'rows' => 
  array (
    2054 => 
    array (
      'post' => 
      array (
        'id' => '2054',
        'title' => 'Черкаський суд постановив відновити право Ботнара виконувати депутатські повноваження',
        'alt_title' => 'b0e815a09d4b60177b385c983076d360',
        'descr' => 'Черкаський суд постановив відновити право Ботнара виконувати депутатські повноваження',
        'short_post' => '19 листопада цього року Черкаський окружний адміністративний суд заборонив Черкаській обласній раді перешкоджати здійсненню представницьких повноважень депутату Юрію Ботнару. Таким чином суд частково задовольнив його позивні вимоги. Нагадаємо, що 6 вересня 2019 року в.о. голови Черкаської обласної ради Валентин Тарасенко під час засідання сесїі повідомив, що Юрій Ботнар позбавлений депутатського мандату через “суміщення” депутатства у обласній раді із посадою у виконавчих органах іншої ради. На запитання націоналіста, хто вирішив позбавити його депутатських повноважень, Валентин Тарасенко відповів, що прийняв таке рішення самостійно. Цей діалог зафіксовано на відео. Перед цим із сайту обласної ради зникла інформація про депутата Юрія Ботнара, а в квітні 2019 року ТВК намагалася припинити повноваження свободівця. Юрій Ботнар подав до суду на дії в.о. голови Черкаської обласної ради. Він вимагав притягти до відповідальності Валентина Тарасенка за незаконні дії, а саме: перешкоджанню депутатської діяльності. Також Юрій Ботнар прохав суду відновити своє право виконувати повноваження депутата обласної ради. Про це інформує пресслужба Черкаської обласної організації ВО «Свобода»',
        'author_id' => '1',
        'created_time' => '2019-11-20 20:36:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">19 листопада цього року Черкаський окружний адміністративний суд заборонив Черкаській обласній раді перешкоджати здійсненню представницьких повноважень депутату Юрію Ботнару. Таким чином суд частково задовольнив його позивні вимоги.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_20-36-05_723.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що 6 вересня 2019 року в.о. голови Черкаської обласної ради Валентин Тарасенко під час засідання сесїі повідомив, що Юрій Ботнар позбавлений депутатського мандату через “суміщення” депутатства у обласній раді із посадою у виконавчих органах іншої ради. На запитання націоналіста, хто вирішив позбавити його депутатських повноважень, Валентин Тарасенко відповів, що прийняв таке рішення самостійно. Цей діалог зафіксовано на відео.</p>
<p class=\\"bb_p\\">Перед цим із сайту обласної ради зникла інформація про депутата Юрія Ботнара, а в квітні 2019 року ТВК намагалася припинити повноваження свободівця.</p>
<p class=\\"bb_p\\">Юрій Ботнар подав до суду на дії в.о. голови Черкаської обласної ради. Він вимагав притягти до відповідальності Валентина Тарасенка за незаконні дії, а саме: перешкоджанню депутатської діяльності. Також Юрій Ботнар прохав суду відновити своє право виконувати повноваження депутата обласної ради.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Черкаської обласної організації ВО «Свобода»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskij-sud-postanoviv-vidnoviti-pravo-botnara-vikonuvati-deputatski-povnovazhennya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2054',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2054',
        ),
      ),
    ),
  ),
); 
?>