<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578954573.4459 (2020-01-14 00:29:33) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4144 => 
    array (
      'post' => 
      array (
        'id' => '4144',
        'title' => 'Завтра Всесвітній день мавп. В Черкаському зоопарку показали своїх приматів',
        'alt_title' => 'a4562ae49e368686b31123c47bdc58d2',
        'descr' => 'Завтра Всесвітній день мавп. В Черкаському зоопарку показали своїх приматів',
        'short_post' => '14 грудня – Всесвітній день мавп. Неофіційне свято для людей, які люблять і прагнуть захистити цих тварин. Святкування Дня мавпи спершу розпочалось як жарт. В 2000 році, на той час студентом Університету штату Мічиган (США) була зроблена помітка в календарі свого товариша, який займався організацією свят. Помітка мала назву – «День мавпи». Це свято відмітили в студентському колі університету. Воно набуло популярності, коли відомий автор включив його в свою серію коміксів Fetus-X і почав популяризувати це свято в Інтернеті. День мавпи набув великої популярності в США, Канаді, Мексиці, Германії та Великобританії. В цих країнах активісти-добровольці щорічно організовують різноманітні заходи присвячені мавпам: карнавали, різноманітні змагання, аукціони та просвітницькі семінари, які покликані привернути увагу до прав цих тварин в зв’язку з проведеннями різних медичних досліджень на цих тваринах, з метою їх захисту. Зараз у світі вчені нараховують 264 види мавп, найрізноманітніших форм і розмірів. Довжина тіла і вага цих тварин дуже варіюють в залежності від виду – від 12 см та 150 г (для карликової ігрунки) до 2 м і 275 кг (для дорослих самців горили). Більшість цих тварин веде деревний спосіб життя. В Черкаському зоопарку 12 видів (лемури, ігрункові, зелені мавпи та лапундери) знаходяться на експозиції незалежно від пори року. Шановні відвідувачі! Запрошуємо Вас відвідати наших мавпочок. За інформацією Черкаського зоопарку.',
        'author_id' => '1',
        'created_time' => '2019-12-14 06:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 грудня – Всесвітній день мавп. Неофіційне свято для людей, які люблять і прагнуть захистити цих тварин. Святкування Дня мавпи спершу розпочалось як жарт. В 2000 році, на той час студентом Університету штату Мічиган (США) була зроблена помітка в календарі свого товариша, який займався організацією свят. Помітка мала назву – «День мавпи». Це свято відмітили в студентському колі університету. Воно набуло популярності, коли відомий автор включив його в свою серію коміксів Fetus-X і почав популяризувати це свято в Інтернеті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_06-05-17_349.png" alt="" title="" /></p>

<p class=\\"bb_p\\">День мавпи набув великої популярності в США, Канаді, Мексиці, Германії та Великобританії. В цих країнах активісти-добровольці щорічно організовують різноманітні заходи присвячені мавпам: карнавали, різноманітні змагання, аукціони та просвітницькі семінари, які покликані привернути увагу до прав цих тварин в зв’язку з проведеннями різних медичних досліджень на цих тваринах, з метою їх захисту.</p>

<p class=\\"bb_p\\">Зараз у світі вчені нараховують 264 види мавп, найрізноманітніших форм і розмірів. Довжина тіла і вага цих тварин дуже варіюють в залежності від виду – від 12 см та 150 г (для карликової ігрунки) до 2 м і 275 кг (для дорослих самців горили). Більшість цих тварин веде деревний спосіб життя.</p>
<p class=\\"bb_p\\">В Черкаському зоопарку 12 видів (лемури, ігрункові, зелені мавпи та лапундери) знаходяться на експозиції незалежно від пори року. Шановні відвідувачі! Запрошуємо Вас відвідати наших мавпочок.</p>
<p class=\\"bb_p\\">За інформацією Черкаського зоопарку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavtra-vsesvitnij-den-mavp-v-cherkaskomu-zooparku-pokazaly-svoyih-prymativ-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4144',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4144',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4144',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4144',
        ),
      ),
    ),
  ),
); 
?>