<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574633449.5145 (2019-11-25 00:10:49) */
return array (
  'count' => 5,
  'rows' => 
  array (
    619 => 
    array (
      'post' => 
      array (
        'id' => '619',
        'title' => 'Сергій Василюк покинув Всеукраїнське об’єднання “Свобода”',
        'alt_title' => '6a6f1fc31457699e1c95661b291d2ee6',
        'descr' => 'Сергій Василюк покинув Всеукраїнське об’єднання “Свобода”',
        'short_post' => 'Фронтмен і засновник гурту “Тінь Сонця”, автор-виконавець власних пісень, громадський та політичний діяч Сергій Василюк покинув ряди Всеукраїнського об’єднання “Свобода”.Таке повідомлення музикант розмістив на своїй сторінці у Фейсбук. Рішення було прийнято після того, як з партії пішов Юрій Левченко.Слідом за Юрій Левченко залишаю партійні лави ВО "Свобода". Прошу переглянути відео, в ньому роз\'яснюю причини такого кроку:Posted by Сергій Василюк on Tuesday, 5 November 2019“Наше життя минає, а Україну огортає все більша криза. З певних причин я дійшов висновку, що дійти до кожного українця, аби побудувати могутню, заможну, здорову, захищену, зрештою, щасливу українську державу в рамках Всеукраїнського об’єднання “Свобода” не вдається,” – прокоментував своє рішення Василюк. ',
        'author_id' => '1',
        'created_time' => '2019-11-06 09:05:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фронтмен і засновник гурту “Тінь Сонця”, автор-виконавець власних пісень, громадський та політичний діяч Сергій Василюк покинув ряди Всеукраїнського об’єднання “Свобода”.</p><p class=\\"bb_p\\">Таке повідомлення музикант розмістив на своїй сторінці у Фейсбук. Рішення було прийнято після того, як з партії пішов Юрій Левченко.</p><p class=\\"bb_p\\">Слідом за Юрій Левченко залишаю партійні лави ВО "Свобода". Прошу переглянути відео, в ньому роз\'яснюю причини такого кроку:</p><p class=\\"bb_p\\">Posted by Сергій Василюк on Tuesday, 5 November 2019</p><p class=\\"bb_p\\">“Наше життя минає, а Україну огортає все більша криза. З певних причин я дійшов висновку, що дійти до кожного українця, аби побудувати могутню, заможну, здорову, захищену, зрештою, щасливу українську державу в рамках Всеукраїнського об’єднання “Свобода” не вдається,” – прокоментував своє рішення Василюк.</p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-05-39_515.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/06/post-37016" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '619',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '619',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '619',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '619',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '619',
        ),
      ),
    ),
  ),
); 
?>