<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578340242.1446 (2020-01-06 21:50:42) */
return array (
  'count' => 7,
  'rows' => 
  array (
    4141 => 
    array (
      'post' => 
      array (
        'id' => '4141',
        'title' => 'На Черкащині фахівці ДСНС розпочали перевірки стану пожежної безпеки освітніх та соціальних закладів',
        'alt_title' => '423fffd2f543adf340a4a76aa046855e',
        'descr' => 'На Черкащині фахівці ДСНС розпочали перевірки стану пожежної безпеки освітніх та соціальних закладів',
        'short_post' => 'У зв’язку із трагічною пожежею, що сталася 4 грудня у м. Одеса, та відповідним розпорядженням Уряду, Службою ДСНС розпочато в Україні позапланові перевірки протипожежного стану об’єктів освіти, лікувальних закладів та соціальної сфери. Відповідна робота розпочата силами фахівців Управління ДСНС і на території Черкаської області. Цього тижня, інспекторським складом Чорнобаївського районного сектору Управління здійснено перевірку шкіл Іркліївської об’єднаної територіальної громади. Під час перевірки представники Держслужби з надзвичайних ситуацій звернули увагу на стан шляхів евакуації, справність електрогосподарства, забезпеченість об’єктів протипожежним водопостачанням, а також первинними засобами пожежогасіння. Значну увагу фахівці ДСНС приділили працездатності наявних систем протипожежного захисту, первинних засобів пожежогасіння, комплектації протипожежним інвентарем пожежних щитів. Під час перевірки, з педагогічним персоналом та дітьми рятувальники провели спеціальний методичний урок, під час якого розповіли про основні загрози, а також про необхідні дії на випадок виникнення надзвичайних подій. У місті Христинівка співробітники районного сектору Управління перевірили стан пожежної безпеки у Христинівській центральній лікарні. Під час перевірки вони також провели протипожежні інструктажі із персоналом лікарні, під час яких пояснили алгоритм дій у випадку виникнення надзвичайної ситуації, порядок виклику служби порятунку та проведення евакуації пацієнтів. Аналогічні заходи також відбулися у Маньківському районі. Наразі такі перевірки тривають у всіх районах області.',
        'author_id' => '1',
        'created_time' => '2019-12-13 20:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зв’язку із трагічною пожежею, що сталася 4 грудня у м. Одеса, та відповідним розпорядженням Уряду, Службою ДСНС розпочато в Україні позапланові перевірки протипожежного стану об’єктів освіти, лікувальних закладів та соціальної сфери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_20-35-02_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідна робота розпочата силами фахівців Управління ДСНС і на території Черкаської області. Цього тижня, інспекторським складом Чорнобаївського районного сектору Управління здійснено перевірку шкіл Іркліївської об’єднаної територіальної громади.</p>

<p class=\\"bb_p\\">Під час перевірки представники Держслужби з надзвичайних ситуацій звернули увагу на стан шляхів евакуації, справність електрогосподарства, забезпеченість об’єктів протипожежним водопостачанням, а також первинними засобами пожежогасіння. Значну увагу фахівці ДСНС приділили працездатності наявних систем протипожежного захисту, первинних засобів пожежогасіння, комплектації протипожежним інвентарем пожежних щитів.</p>
<p class=\\"bb_p\\">Під час перевірки, з педагогічним персоналом та дітьми рятувальники провели спеціальний методичний урок, під час якого розповіли про основні загрози, а також про необхідні дії на випадок виникнення надзвичайних подій.</p>
<p class=\\"bb_p\\">У місті Христинівка співробітники районного сектору Управління перевірили стан пожежної безпеки у Христинівській центральній лікарні. Під час перевірки вони також провели протипожежні інструктажі із персоналом лікарні, під час яких пояснили алгоритм дій у випадку виникнення надзвичайної ситуації, порядок виклику служби порятунку та проведення евакуації пацієнтів.</p>
<p class=\\"bb_p\\">Аналогічні заходи також відбулися у Маньківському районі.</p>
<p class=\\"bb_p\\">Наразі такі перевірки тривають у всіх районах області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-fahivczi-dsns-rozpochaly-perevirky-stanu-pozhezhnoyi-bezpeky-osvitnih-ta-soczialnyh-zakladiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4141',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4141',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4141',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4141',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4141',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4141',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4141',
        ),
      ),
    ),
  ),
); 
?>