<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579388672.5909 (2020-01-19 01:04:32) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5299 => 
    array (
      'post' => 
      array (
        'id' => '5299',
        'title' => 'Черкаські рятувальники на новорічні свята працюють в посиленому режимі',
        'alt_title' => '7708291ddd218dd99a6051b529214b7f',
        'descr' => 'Черкаські рятувальники на новорічні свята працюють в посиленому режимі',
        'short_post' => 'У період святкування новорічних та Різдвяних свят, з 28 грудня по 2 січня та з 4 до 8 січня 2020 року усі пожежно-рятувальні підрозділи Управління, переводяться у режим підвищеної готовності до реагування на надзвичайні ситуації. У відповідності до Наказу, при Управлінні створено спеціальний оперативний штаб, який знаходитиметься на чергуванні в апараті Управління для вирішення завдань за призначенням. У всіх місцевих підрозділах посилені караули, а також додатково введена в оперативний розрахунок резервна пожежна, спеціальна та рятувальна техніка. За інформацією прес-служби УДСНС в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-12-29 12:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У період святкування новорічних та Різдвяних свят, з 28 грудня по 2 січня та з 4 до 8 січня 2020 року усі пожежно-рятувальні підрозділи Управління, переводяться у режим підвищеної готовності до реагування на надзвичайні ситуації.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_12-45-09_441.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У відповідності до Наказу, при Управлінні створено спеціальний оперативний штаб, який знаходитиметься на чергуванні в апараті Управління для вирішення завдань за призначенням.</p>
<p class=\\"bb_p\\">У всіх місцевих підрозділах посилені караули, а також додатково введена в оперативний розрахунок резервна пожежна, спеціальна та рятувальна техніка.</p>
<p class=\\"bb_p\\">За інформацією прес-служби УДСНС в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-riatuval-nyky-na-novorichni-sviata-pratsiuiut-v-posylenomu-rezhymi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5299',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5299',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5299',
        ),
      ),
    ),
  ),
); 
?>