<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579122397.2967 (2020-01-15 23:06:37) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4094 => 
    array (
      'post' => 
      array (
        'id' => '4094',
        'title' => 'На Черкащині нічні грабіжники забрали 100 кілограмів горіхів',
        'alt_title' => 'b7ce539241b46c4b9b40b876356ff8a5',
        'descr' => 'На Черкащині нічні грабіжники забрали 100 кілограмів горіхів',
        'short_post' => 'Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Про це повідомляють Вечірні Черкаси.– Чоловік живе на околиці села в звичайній старій сільській хаті, – розповідає сільська голова Раїса Недоступ. – Сусідів поруч немає.  Він приїхав у Тарасівку років 20 тому, коли треба було доглядати стареньких батьків. До цього жив десь на Півдні України. Дітей чи родини в нього немає. Чоловік шкутильгає на одну ногу. Мабуть, має посвідчення інваліда дитинства.Раїса Василівна каже, що напад стався вночі.– Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх.Сільська голова каже, що потерпілий упізнав одного із нападників.– Відразу після нападу він казав, що упізнав по голосу одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція.За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.',
        'author_id' => '1',
        'created_time' => '2019-12-13 13:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Троє нападників уночі вдерлися до оселі 56-річного чоловіка із села Тарасівка Звенигородського району. Господаря побили, забрали телефон, гроші й 100 кілограмів горіхів. Про це повідомляють Вечірні Черкаси.</b></p><p class=\\"bb_p\\">– Чоловік живе на околиці села в звичайній старій сільській хаті, – розповідає сільська голова Раїса Недоступ. – Сусідів поруч немає.  Він приїхав у Тарасівку років 20 тому, коли треба було доглядати стареньких батьків. До цього жив десь на Півдні України. Дітей чи родини в нього немає. Чоловік шкутильгає на одну ногу. Мабуть, має посвідчення інваліда дитинства.</p><p class=\\"bb_p\\">Раїса Василівна каже, що напад стався вночі.</p><p class=\\"bb_p\\">– Грабіжники діяли нахабно. Під’їхала машина. Підійшли до будинку й почали одночасно вибивати двері й вікно. Увірвалися до хати й почали бити господаря. Забрали смартфон, гроші й 100 кілограмів горіхів. Мабуть горіхи продадуть цілими, бо навряд чи ці люди сидітимуть годинами й розбиватимуть їх.</p><p class=\\"bb_p\\">Сільська голова каже, що потерпілий упізнав одного із нападників.</p><p class=\\"bb_p\\">– Відразу після нападу він казав, що упізнав по голосу одного з нападників, які були в масках. Деталей не знаю, бо цією справою займається поліція.</p><p class=\\"bb_p\\">За словами Раїси Недоступ досі подібних розбійних нападів у селі не було. Постраждалий перебуває в Звенигородській районній лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_13-45-07_798.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/13/post-37764" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4094',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4094',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4094',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4094',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4094',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4094',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4094',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4094',
        ),
      ),
    ),
  ),
); 
?>