<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573931179.5129 (2019-11-16 21:06:19) */
return array (
  'count' => 867,
  'rows' => 
  array (
    1347 => 
    array (
      'post' => 
      array (
        'id' => '1347',
        'title' => 'У бюджеті 2020 Черкас на медицину бракує коштів',
        'alt_title' => 'e6531ab2fdf0278f12b39e7024821495',
        'descr' => 'У бюджеті 2020 Черкас на медицину бракує коштів',
        'short_post' => 'Очільник департаменту охорони здоров’я Черкаської міськради Олег Стадник зазначає, що у міському бюджеті 2020 суттєво не профінансована стаття видатків на медицину. Про це він написав на своїй сторінці у Фейсбуці. “Уряд відправив Державний бюджет 2020 у другому читанні у Верховну раду. Тихим шелестом очерету подія відгукнулась на низах, в місцевому самоврядуванні. І не більше. Тому маю бажання про 2020 поговорити. Кому що, а курці просо. так і я. Спочатку елементарне. Відкриваю сайт Верховної ради, проект 2020, додатки, додаток, здається 6, це там, де освітня і медична субвенція. І,о Боги! Як же ж я був правий, коли не хотів, перенесення початку реформаторського року в медицині на будь-який термін – хоч на місяць, хоч на квартал. Чому? Дивіться, живемо ще три місяці в межах медичної субвенції із державного бюджету, а вже потім платежі від НСЗУ. З чим ми підійдемо до того часу? Розмір медичної субвенції для міста Черкаси на 1 квартал 2020 складе 55 млн 256 тисяч. Багато чи ні? Порахуємо. На сьогоднішній день середньомісячний фонд заробітної плати по галузі складає 25 млн 600 тис грн. На три місяці 2020 потрібно 76 млн 800тисяч. Отже, дефіцит складе 21 млн 200 тисяч. Майже місячний фонд. Круто буде починати реформу “вторинки” без зарплати за березень для медиків. А що ж комуналка, ліки, поточні видатки? А їх при такій субвенції і під лупою не видко… Отже, це все повинен забезпечити міський бюджет. А як же ж не забезпечити в рік місцевих виборів!? Камікадзе – це суто японська традиція. Тому, чи можу я, як головний розпорядник коштів, подати бюджетний запит без цієї потреби із міського бюджету? Ні, не можу, що і зробив. І тепер питання виходить в публічну площину – чи буде міський бюджет підтримувати свої медичні заклади чи ні? Вважайте, що процес публічного обговорення бюджету стартував.” – написав головний медик Черкас.',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Очільник департаменту охорони здоров’я Черкаської міськради Олег Стадник зазначає, що у міському бюджеті 2020 суттєво не профінансована стаття видатків на медицину. Про це він написав на своїй сторінці у Фейсбуці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-05-03_781.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Уряд відправив Державний бюджет 2020 у другому читанні у Верховну раду. Тихим шелестом очерету подія відгукнулась на низах, в місцевому самоврядуванні. І не більше. Тому маю бажання про 2020 поговорити. Кому що, а курці просо. так і я. Спочатку елементарне. Відкриваю сайт Верховної ради, проект 2020, додатки, додаток, здається 6, це там, де освітня і медична субвенція. І,о Боги! Як же ж я був правий, коли не хотів, перенесення початку реформаторського року в медицині на будь-який термін – хоч на місяць, хоч на квартал. Чому?</p>
<p class=\\"bb_p\\">Дивіться, живемо ще три місяці в межах медичної субвенції із державного бюджету, а вже потім платежі від НСЗУ. З чим ми підійдемо до того часу? Розмір медичної субвенції для міста Черкаси на 1 квартал 2020 складе 55 млн 256 тисяч. Багато чи ні? Порахуємо. На сьогоднішній день середньомісячний фонд заробітної плати по галузі складає 25 млн 600 тис грн. На три місяці 2020 потрібно 76 млн 800тисяч. Отже, дефіцит складе 21 млн 200 тисяч. Майже місячний фонд. Круто буде починати реформу “вторинки” без зарплати за березень для медиків. А що ж комуналка, ліки, поточні видатки? А їх при такій субвенції і під лупою не видко… Отже, це все повинен забезпечити міський бюджет. А як же ж не забезпечити в рік місцевих виборів!? Камікадзе – це суто японська традиція. Тому, чи можу я, як головний розпорядник коштів, подати бюджетний запит без цієї потреби із міського бюджету? Ні, не можу, що і зробив. І тепер питання виходить в публічну площину – чи буде міський бюджет підтримувати свої медичні заклади чи ні? Вважайте, що процес публічного обговорення бюджету стартував.” – написав головний медик Черкас.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-byudzheti-2020-cherkas-na-medyczynu-brakuye-koshtiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1347',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1347',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1347',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1347',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1347',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1347',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1347',
        ),
      ),
    ),
    1342 => 
    array (
      'post' => 
      array (
        'id' => '1342',
        'title' => 'Уманські хасиди вважають, що «дуже близького до Бога» Зеленського напророкував їхній праведник 300 років тому',
        'alt_title' => '17237b309ec24c9ae2d21039d7001e08',
        'descr' => 'Уманські хасиди вважають, що «дуже близького до Бога» Зеленського напророкував їхній праведник 300 років тому',
        'short_post' => 'Засновник хасидського руху Баал-Шем-Тов, який жив у XVIII столітті, передбачив президентство Володимира Зеленського. Так вважає Хайм Хазін, якого вважають неформальним «мером уманської вулиці Пушкіна», де розміщені місця щорічного паломництва хасидів на Рош-га-Шана, пише Прочерк. Про це йдеться у фільмі «Умань: маленький Ізраїль», знятому американським російськомовним телеканалом «Настоящее время», що базується у Празі. Хайм Хазін уже сім років живе в Україні і, за інформацією телеканалу, є своєрідним посередником між хасидами і українською владою. – Хто найближчий до Бога? Баал-Шем-Тов показав на жартівника і сказав: ось він найближчий до Бога! – розповів Хайм Хазін телевізійникам. – У нас кажуть, що Баал-Шем-Тов 300 років тому бачив, що прийде Зеленський. І країна зміниться! Хайм Хазін входить до складу комісії, створеної президентом Зеленським для захисту інтересів єврейської громади в Умані й боротьби зі зловживаннями і корупцією в цьому місті. За словами єврейського активіста, вже сьогодні хасиди помічають суттєві зрушення на краще. Зокрема, в місцях паломництва стало чисто. Натомість, телеканал інформує, що серед уманчан – чимало незадоволених. Жителі міста нарікають на те, що увага міської влади переключилася на паломників, тоді як містяни «достукатися» до неї не можуть. Представники влади, в свою чергу, нарікають на самих жителів Умані, котрі буквально вбивають свої комунальні системи, здаючи помешкання і навіть гаражі в оренду десяткам прочан. Докладніше – у відео.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:25:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Засновник хасидського руху Баал-Шем-Тов, який жив у XVIII столітті, передбачив президентство Володимира Зеленського. Так вважає Хайм Хазін, якого вважають неформальним «мером уманської вулиці Пушкіна», де розміщені місця щорічного паломництва хасидів на Рош-га-Шана, пише Прочерк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-25-02_538.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться у фільмі «Умань: маленький Ізраїль», знятому американським російськомовним телеканалом «Настоящее время», що базується у Празі.</p>
<p class=\\"bb_p\\">Хайм Хазін уже сім років живе в Україні і, за інформацією телеканалу, є своєрідним посередником між хасидами і українською владою.</p>
<p class=\\"bb_p\\">– Хто найближчий до Бога? Баал-Шем-Тов показав на жартівника і сказав: ось він найближчий до Бога! – розповів Хайм Хазін телевізійникам. – У нас кажуть, що Баал-Шем-Тов 300 років тому бачив, що прийде Зеленський. І країна зміниться!</p>
<p class=\\"bb_p\\">Хайм Хазін входить до складу комісії, створеної президентом Зеленським для захисту інтересів єврейської громади в Умані й боротьби зі зловживаннями і корупцією в цьому місті.</p>
<p class=\\"bb_p\\">За словами єврейського активіста, вже сьогодні хасиди помічають суттєві зрушення на краще. Зокрема, в місцях паломництва стало чисто.</p>
<p class=\\"bb_p\\">Натомість, телеканал інформує, що серед уманчан – чимало незадоволених. Жителі міста нарікають на те, що увага міської влади переключилася на паломників, тоді як містяни «достукатися» до неї не можуть. Представники влади, в свою чергу, нарікають на самих жителів Умані, котрі буквально вбивають свої комунальні системи, здаючи помешкання і навіть гаражі в оренду десяткам прочан.</p>
<p class=\\"bb_p\\">Докладніше – у відео.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/umanski-hasydy-vvazhayut-shho-duzhe-blyzkogo-do-boga-zelenskogo-naprorokuvav-yihnij-pravednyk-300-rokiv-tomu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1342',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1342',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1342',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1342',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1342',
        ),
      ),
    ),
    1340 => 
    array (
      'post' => 
      array (
        'id' => '1340',
        'title' => 'Департамент дав відмашку на забудову Соснівки. У виконкомі такий наказ скасували',
        'alt_title' => 'b9040562eb2513c98c6dabe4c4013fed',
        'descr' => 'Департамент дав відмашку на забудову Соснівки. У виконкомі такий наказ скасували',
        'short_post' => 'Виконавчий комітет проголосував за скасування наказу, виданого одним із департаментів мерії, що дає старт забудові Соснівки. Як повідомив на засіданні виконкому мер Черкас Анатолій Бондаренко, 4 листопада департамент архітектури та містобудування видав наказ про затвердження КП “Дніпробуд-Центр” містобудівних умов для забудови земельної ділянки біля перехрестя вул. Лісова просіка та вул. Можайського. Фото Дмитра КухарчукаВиконком на сьогоднішньому засіданні скасував наказ. Окрім того, Бондаренко дав доручення провести щодо осіб, які видали містобудівні умови, службове розслідування. Згідно з опублікованим у мережі документом, його підписав директор департаменту Артур Савін. Варто зазначити, що саме можлива забудова вказаної ділянки стала підставою для вручення меру підозри у вчиненні злочину, передбаченого ч. 2 ст. 364 ККУ (Зловживання владою або службовим становищем, що спричинило тяжкі наслідки). Як повідомляє “Інфоміст”, прокуратура розпочала розслідування цього кримінального провадження у серпні 2017 року. Правоохоронці шукали, хто з чиновників завдав своїми діями збитків бюджету на понад 300 тисяч гривень. Йдеться про справу забудови земельної ділянки площею в понад гектар біля перехрестя вулиць Можайського та Лісова Просіка. Орендар землі – ПП “Дніпробуд-Центр” на території лісового масиву планував будувати таунхауси. Підприємство заборгувало місту плату за землю на суму 316 800 грн. Щодо цього міська рада розпочала судовий спір з орендарем. Однак суди в першій інстанції мерія програла, а апеляційну скаргу відкликали заявою за підписом мера, Анатолія Бондаренка. Нині у прокуратурі оцінюють збитки у більш як 447 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:05:18',
        'keywords' => 'земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет проголосував за скасування наказу, виданого одним із департаментів мерії, що дає старт забудові Соснівки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-05-11_787.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомив на засіданні виконкому мер Черкас Анатолій Бондаренко, 4 листопада департамент архітектури та містобудування видав наказ про затвердження КП “Дніпробуд-Центр” містобудівних умов для забудови земельної ділянки біля перехрестя вул. Лісова просіка та вул. Можайського.</p>
<p class=\\"bb_p\\">Фото Дмитра КухарчукаВиконком на сьогоднішньому засіданні скасував наказ.</p>
<p class=\\"bb_p\\">Окрім того, Бондаренко дав доручення провести щодо осіб, які видали містобудівні умови, службове розслідування.</p>
<p class=\\"bb_p\\">Згідно з опублікованим у мережі документом, його підписав директор департаменту Артур Савін.</p>
<p class=\\"bb_p\\">Варто зазначити, що саме можлива забудова вказаної ділянки стала підставою для вручення меру підозри у вчиненні злочину, передбаченого ч. 2 ст. 364 ККУ (Зловживання владою або службовим становищем, що спричинило тяжкі наслідки).</p>
<p class=\\"bb_p\\">Як повідомляє “Інфоміст”, прокуратура розпочала розслідування цього кримінального провадження у серпні 2017 року.</p>
<p class=\\"bb_p\\">Правоохоронці шукали, хто з чиновників завдав своїми діями збитків бюджету на понад 300 тисяч гривень. Йдеться про справу забудови земельної ділянки площею в понад гектар біля перехрестя вулиць Можайського та Лісова Просіка.</p>
<p class=\\"bb_p\\">Орендар землі – ПП “Дніпробуд-Центр” на території лісового масиву планував будувати таунхауси.</p>
<p class=\\"bb_p\\">Підприємство заборгувало місту плату за землю на суму 316 800 грн. Щодо цього міська рада розпочала судовий спір з орендарем. Однак суди в першій інстанції мерія програла, а апеляційну скаргу відкликали заявою за підписом мера, Анатолія Бондаренка.</p>
<p class=\\"bb_p\\">Нині у прокуратурі оцінюють збитки у більш як 447 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/departament-dav-vidmashku-na-zabudovu-sosnivki-u-vikonkomi-takij-nakaz-skasuvali/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1340',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1340',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1340',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1340',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1340',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1340',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1340',
        ),
      ),
    ),
    1338 => 
    array (
      'post' => 
      array (
        'id' => '1338',
        'title' => 'Стався рецедив: мамі черкаської журналістки потрібна фінансова допомога',
        'alt_title' => 'cb8410a374826492ec5a33beea71ed2e',
        'descr' => 'Стався рецедив: мамі черкаської журналістки потрібна фінансова допомога',
        'short_post' => 'Черкаська журналістка Інна Ємець у соцмережі «Фейсбук» повідомила про те, що у її мами стався рецедив. Тепер родина потребує значних коштів на лікування. «Два роки тому у мами знайшли опухоль в голові, з успіхом зробили операцію і видалили. Але на цих вихідних знову вона лягла в лікарню, бо їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Опухоль виросла в два рази більша», — розповіла дівчина у своєму дописі. Зараз родина збирає гроші на нову операцію. Потрібно 3 тисячі доларів (близько 75 тис. грн). Реквізити для допомоги:  5168742602890190 (номер картки Інни Ємець)',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:58:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаська журналістка Інна Ємець у соцмережі «Фейсбук» повідомила про те, що у її мами стався рецедив. Тепер родина потребує значних коштів на лікування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-13_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Два роки тому у мами знайшли опухоль в голові, з успіхом зробили операцію і видалили. Але на цих вихідних знову вона лягла в лікарню, бо їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Опухоль виросла в два рази більша», — розповіла дівчина у своєму дописі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-19_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз родина збирає гроші на нову операцію. Потрібно 3 тисячі доларів (близько 75 тис. грн).</p>
<p class=\\"bb_p\\">Реквізити для допомоги: </p>
<p class=\\"bb_p\\">5168742602890190 (номер картки Інни Ємець)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/stavsya-retsediv-mami-cherkaskoyi-zhurnalistki-potribna-finansova-dopomoga-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1338',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1338',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1338',
        ),
      ),
    ),
    1337 => 
    array (
      'post' => 
      array (
        'id' => '1337',
        'title' => 'Хто головний конкурент черкаського підприємця?',
        'alt_title' => '440d5722bf68d4b427139e2d36630794',
        'descr' => 'Хто головний конкурент черкаського підприємця?',
        'short_post' => 'Бізнес - це наполеглива праця, суцільні перешкоди й постійний стрес. Підприємцями стають тому, що це виклик: якщо ти його прийняв, то зможеш багато чого досягти. А не тому, що можна швидко і легко розбагатіти, зайнявшись бізнесом. Хто головний конкурент підприємця? Звичка. Саме звичка часто не дає рухатися далі, гальмує або наганяє страху в подальшому просуванні. Зміни - це завжди страшно. Але попри страх, успішні люди рухаються вперед. Щоб вести невеликий бізнес, достатньо зареєструватися, як фізична особа-підприємець - ФОП. Для цього потрібно звернутися в Центр надання адміністративних послуг і податкову службу за місцем прописки. Потім відкрити для свого підприємства банківський рахунок. Сьогодні це можна зробити навіть не виходячи з дому, за кілька кліків за допомогою ПриватБанку. До того ж, на сайті pb.ua/start це ще і безкоштовно.&nbsp; Транзакції усередині ПриватБанку без комісії, а це 70% підприємців і 56% юридичних осіб України. “Перераховувати переваги бізнес-рахунку у ПриватБанку можна дуже довго, - пояснюєкерівник напрямку реалізації послуг клієнтам середнього бізнесу ПриватБанку у Черкаській&nbsp; області Вікторія Подольська. - Ми проводимо бюджетні платежі в післяопераційний час без додаткових комісій. А ще, рахунок у ПриватБанку максимально спрощує роботу бухгалтера”. Крім того, ПриватБанк активно кредитує малий та середній бізнес. Підприємець завжди зможе підібрати програму фінансування під потреби свого бізнесу. Станом на сьогодні, 4000 підприємцям Черкащини, що обслуговуються в ПриватБанку,&nbsp; доступні понад 72 млн грн кредитних лімітів без застави та витрати зайвого часу, оскільки заявку можна подати у Приват24 для бізнесу у будь-який час. “Банк у кишені - це те, чого ми прагнемо для наших підприємців, - розповідає директор Черкаської філії ПриватБанку Віктор Шуршин. - Бізнес буває непередбачуваним і часто потрібна блискавична реакція, швидка оплата, перерахування коштів абощо. Саме тут у пригоді стане мобільний додаток Приват24 для бізнесу. З ним ви здатні керувати власним рахунком цілодобово. Приват24 для бізнесу - це не тільки програма для проведення платежів і перегляду залишків. Це інструмент роботи з рахунками, виплати зарплати, в т.ч. і на картки інших банків, самостійного відкриття й управління депозитами, оформлення заявок на купівлю-продаж валюти. Кожен підприємець може отримати детальну консультацію щодо роботи та послуг Приват24 від співробітника банку, пройти безкоштовне навчання та реально мати банк у власній кишені!”.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бізнес - це наполеглива праця, суцільні перешкоди й постійний стрес. Підприємцями стають тому, що це виклик: якщо ти його прийняв, то зможеш багато чого досягти. А не тому, що можна швидко і легко розбагатіти, зайнявшись бізнесом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-08_923.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хто головний конкурент підприємця? Звичка. Саме звичка часто не дає рухатися далі, гальмує або наганяє страху в подальшому просуванні. Зміни - це завжди страшно. Але попри страх, успішні люди рухаються вперед.</p>
<p class=\\"bb_p\\">Щоб вести невеликий бізнес, достатньо зареєструватися, як</p>
<p class=\\"bb_p\\">фізична особа-підприємець - ФОП. Для цього потрібно звернутися в Центр надання адміністративних послуг і податкову службу за місцем прописки. Потім відкрити для свого підприємства банківський рахунок. Сьогодні це можна зробити навіть не виходячи з дому, за кілька кліків за допомогою ПриватБанку. До того ж, на сайті pb.ua/start</p>
<p class=\\"bb_p\\">це ще і безкоштовно.&nbsp; Транзакції усередині ПриватБанку без комісії, а це 70% підприємців і 56% юридичних осіб України.</p>
<p class=\\"bb_p\\">“Перераховувати переваги бізнес-рахунку у ПриватБанку можна дуже довго, - пояснює<b class=\\"bb_b\\">керівник напрямку реалізації послуг клієнтам середнього бізнесу ПриватБанку у Черкаській&nbsp; області Вікторія Подольська</b>. - Ми проводимо бюджетні платежі в післяопераційний час без додаткових комісій. А ще, рахунок у ПриватБанку максимально спрощує роботу бухгалтера”.</p>
<p class=\\"bb_p\\">Крім того, ПриватБанк активно кредитує малий та середній бізнес. Підприємець завжди зможе підібрати програму фінансування під потреби свого бізнесу. Станом на сьогодні, 4000 підприємцям Черкащини, що обслуговуються в ПриватБанку,&nbsp; доступні понад 72 млн грн кредитних лімітів без застави та витрати зайвого часу, оскільки заявку можна подати у Приват24 для бізнесу у будь-який час.</p>
<p class=\\"bb_p\\">“Банк у кишені - це те, чого ми прагнемо для наших підприємців, - розповідає <b class=\\"bb_b\\">директор Черкаської філії ПриватБанку Віктор Шуршин</b>. - Бізнес буває непередбачуваним і часто потрібна блискавична реакція, швидка оплата, перерахування коштів абощо. Саме тут у пригоді стане мобільний додаток Приват24 для бізнесу. З ним ви здатні керувати власним рахунком цілодобово. Приват24 для бізнесу - це не тільки програма для проведення платежів і перегляду залишків. Це інструмент роботи з рахунками, виплати зарплати, в т.ч. і на картки інших банків, самостійного відкриття й управління депозитами, оформлення заявок на купівлю-продаж валюти. Кожен підприємець може отримати детальну консультацію щодо роботи та послуг Приват24 від співробітника банку, пройти безкоштовне навчання та реально мати банк у власній кишені!”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/khto-holovnyy-konkurent-cherkas-koho-pidpryiemtsia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1337',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1337',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1337',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1337',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1337',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1337',
        ),
      ),
    ),
    1335 => 
    array (
      'post' => 
      array (
        'id' => '1335',
        'title' => 'Черкащанину та його родині дали польське громадянство',
        'alt_title' => '759a07f66df133871cd45a593406feb3',
        'descr' => 'Черкащанину та його родині дали польське громадянство',
        'short_post' => ' Український водій Андрій Сіровацький отримав громадянство Польщі за те, що цьогоріч у червні рятував людей, які потрапили у серйозну ДТП поблизу польського Щеціна.Акти про громадянство українцю та його родині особисто вручив воєвода Любуский Владислав Дайчак, передає http://zmi.ck.ua/ з посиланням на Кордон.Українець раніше жив у Черкасах. У 2016 році поїхав заробляти гроші в Польщу і забрав до себе сім’ю. Вони живуть у місті Стшельце-Краєнське Любуского воєводства на заході країни. Чоловік працює водієм в одній із транспортних компаній, а його дружина – у салоні краси.В день аварії з фурою і шістьма машинами він їхав трасою А6 у Норвегію. Українець кинувся рятувати людей із машин, які загорілись через зіткнення. Завдяки цьому вдалось урятувати двох жінок і двох дітей. Загалом в аварії загинули 6 людей, 16 отримали різні травми.“Узяв вогнегасник і пішов до автомобіля. Всередині були дві жінки і двоє дітей. Жінки були пристебнуті пасками безпеки, але все ж вдалось дістати їх через вікно. На щастя, я не був сам, хтось ще допомагав. Витягнули теж водія фури. На жаль, не всіх вдалось урятувати – забракло часу і можливостей. Не вважаю себе героєм, просто рятував людей, бо так треба було”, – розповів Андрій Сіровацький.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Український водій Андрій Сіровацький отримав громадянство Польщі за те, що цьогоріч у червні рятував людей, які потрапили у серйозну ДТП поблизу польського Щеціна.</b></p><p class=\\"bb_p\\">Акти про громадянство українцю та його родині особисто вручив воєвода Любуский Владислав Дайчак, передає http://zmi.ck.ua/ з посиланням на Кордон.</p><p class=\\"bb_p\\">Українець раніше жив у Черкасах. У 2016 році поїхав заробляти гроші в Польщу і забрав до себе сім’ю. Вони живуть у місті Стшельце-Краєнське Любуского воєводства на заході країни. Чоловік працює водієм в одній із транспортних компаній, а його дружина – у салоні краси.</p><p class=\\"bb_p\\">В день аварії з фурою і шістьма машинами він їхав трасою А6 у Норвегію. Українець кинувся рятувати людей із машин, які загорілись через зіткнення. Завдяки цьому вдалось урятувати двох жінок і двох дітей. Загалом в аварії загинули 6 людей, 16 отримали різні травми.</p><p class=\\"bb_p\\">“Узяв вогнегасник і пішов до автомобіля. Всередині були дві жінки і двоє дітей. Жінки були пристебнуті пасками безпеки, але все ж вдалось дістати їх через вікно. На щастя, я не був сам, хтось ще допомагав. Витягнули теж водія фури. На жаль, не всіх вдалось урятувати – забракло часу і можливостей. Не вважаю себе героєм, просто рятував людей, бо так треба було”, – розповів Андрій Сіровацький.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-45-15_301.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/13/post-37148" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1335',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1335',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1335',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1335',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1335',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1335',
        ),
      ),
    ),
    1334 => 
    array (
      'post' => 
      array (
        'id' => '1334',
        'title' => 'У Києві з’явилася вулиця, названа на честь загиблого АТОвця з Черкащини',
        'alt_title' => '244a13526ca5cd656997a0580b2dee2b',
        'descr' => 'У Києві з’явилася вулиця, названа на честь загиблого АТОвця з Черкащини',
        'short_post' => 'У Києві з’явилася вулиця, названа на честь загиблого героя-АТОвця Андрія Кизила з Уманщини. Як передає «Новинарня«, відповідні рішення ухвалено у вівторок, 12 листопада, на сесії Київради. За найменування нової вулиці на честь Героя України Андрія Кизила проголосували 64 депутати міської ради. Нагадаємо, капітан Андрій Кизило загинув у боях під Авдіївкою. 29 січня 2017 року командуванню 1-го механізованого батальйону, в якому служив Андрій, було поставлено бойове завдання розгорнути два спостережні пости перед передовими позиціями противника. О 4-й годині ранку штурмова група капітана Кизила в кількості 19 бійців, виявила ворожу диверсійно-розвідувальну групу та вступила у вогневе зіткнення. У ході 5-годинного запеклого бою капітану Андрію Кизилу вдалось відбити атаку противника. Проте зі сторони терористів знову розпочався артилерійський обстріл, і внаслідок прямого влучення артилерійського снаряду в окоп капітан Андрій Кизило загинув. Також йому присвоїли звання Героя України з удостоєнням ордена «Золота Зірка», а ще посмертно відзначили орденом «Народний герой України».',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:45:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Києві з’явилася вулиця, названа на честь загиблого героя-АТОвця Андрія Кизила з Уманщини. Як передає «Новинарня«, відповідні рішення ухвалено у вівторок, 12 листопада, на сесії Київради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-45-09_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За найменування нової вулиці на честь Героя України Андрія Кизила проголосували 64 депутати міської ради.</p>
<p class=\\"bb_p\\">Нагадаємо, капітан Андрій Кизило загинув у боях під Авдіївкою. 29 січня 2017 року командуванню 1-го механізованого батальйону, в якому служив Андрій, було поставлено бойове завдання розгорнути два спостережні пости перед передовими позиціями противника. О 4-й годині ранку штурмова група капітана Кизила в кількості 19 бійців, виявила ворожу диверсійно-розвідувальну групу та вступила у вогневе зіткнення.</p>
<p class=\\"bb_p\\">У ході 5-годинного запеклого бою капітану Андрію Кизилу вдалось відбити атаку противника. Проте зі сторони терористів знову розпочався артилерійський обстріл, і внаслідок прямого влучення артилерійського снаряду в окоп капітан Андрій Кизило загинув.</p>
<p class=\\"bb_p\\">Також йому присвоїли звання Героя України з удостоєнням ордена «Золота Зірка», а ще посмертно відзначили орденом «Народний герой України».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-kiyevi-z-yavilasya-vulitsya-nazvana-na-chest-zagiblogo-atovtsya-z-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1334',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1334',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1334',
        ),
      ),
    ),
    1331 => 
    array (
      'post' => 
      array (
        'id' => '1331',
        'title' => 'В Умані дасть концерт оркестр Військово-повітряних сил США',
        'alt_title' => '6b5d9bb501bf3097c6921326ca138736',
        'descr' => 'В Умані дасть концерт оркестр Військово-повітряних сил США',
        'short_post' => '24 листопада о 14:00 в Уманському міському будинку культури розпочнеться концерт квартету кларнетів «The USAFE Band» Військово-повітряних сил США в Європі. Вхід вільний. Про це йдеться на сторінціУманського міського будинку культури в соцмережі Facebook. Український тур «The USAFE Band» 2019 ? це серія культурних подій, що зміцнюють дипломатичне партнерство Сполучених Штатів Америки і України, спрямоване на підтримку суверенітету, демократії та безпеки. «Музика ? універсальна форма спілкування, що допомагає створювати культурні зв’язки і будувати міцні партнерські стосунки. Ми виступаємо разом з Україною в ім’я цілісності, процвітання і миру в Європі», ? зазначила полковник Крістіна Мур Уррутіа, командир і диригент Оркестру військово-повітряних сил США в Європі. Від моменту заснування в 1943 році «The USAFE Band» дали понад 20 тисяч концертів, створюючи сотні яскравих подій щороку.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">24 листопада о 14:00 в Уманському міському будинку культури розпочнеться концерт квартету кларнетів «The USAFE Band» Військово-повітряних сил США в Європі. Вхід вільний.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-25-16_601.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b>Уманського міського будинку культури в соцмережі Facebook.</p>
<p class=\\"bb_p\\">Український тур «The USAFE Band» 2019 ? це серія культурних подій, що зміцнюють дипломатичне партнерство Сполучених Штатів Америки і України, спрямоване на підтримку суверенітету, демократії та безпеки.</p>
<p class=\\"bb_p\\">«Музика ? універсальна форма спілкування, що допомагає створювати культурні зв’язки і будувати міцні партнерські стосунки. Ми виступаємо разом з Україною в ім’я цілісності, процвітання і миру в Європі», ? зазначила полковник Крістіна Мур Уррутіа, командир і диригент Оркестру військово-повітряних сил США в Європі.</p>
<p class=\\"bb_p\\">Від моменту заснування в 1943 році «The USAFE Band» дали понад 20 тисяч концертів, створюючи сотні яскравих подій щороку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbudetsja-koncert-orkestru/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1331',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1331',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1331',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1331',
        ),
      ),
    ),
    1330 => 
    array (
      'post' => 
      array (
        'id' => '1330',
        'title' => 'Рецидив: мамі черкаської журналістки потрібна допомога',
        'alt_title' => 'd5eedc92f43e5fc30776e7d41af4e903',
        'descr' => 'Рецидив: мамі черкаської журналістки потрібна допомога',
        'short_post' => 'У мами черкаської журналістки Інни Ємець – Наталії Ємець – стався рецедив. Жінці потрібні кошти на дороговартісну операцію.  2 роки тому у Наталії знайшли пухлину в голові. Тоді лікарі зробили успішну операцію з її видалення. Цими вихідними (9-10 листопада) через різке погіршення самопочуття жінка була змушена знову лягти до лікарні. За висновками лікарів, у Наталії стався рецедив. “Їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Пухлина виросла в 2 рази більша”, – повідомляє донька Наталії. Зараз сім’я збирає гроші на нову операцію, вартість якої становить 3 тисячі доларів. Допомогти подолати Наталії хворобу вдруге може кожен із нас. Реквізити:  5168742602890190   Номер картки доньки Наталії (Інна Ємець)',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:25:12',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мами черкаської журналістки Інни Ємець – Наталії Ємець – стався рецедив. Жінці потрібні кошти на дороговартісну операцію. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-25-03_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">2 роки тому у Наталії знайшли пухлину в голові. Тоді лікарі зробили успішну операцію з її видалення.</p>
<p class=\\"bb_p\\">Цими вихідними (9-10 листопада) через різке погіршення самопочуття жінка була змушена знову лягти до лікарні. За висновками лікарів, у Наталії стався рецедив.</p>
<p class=\\"bb_p\\">“Їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Пухлина виросла в 2 рази більша”, – повідомляє донька Наталії.</p>
<p class=\\"bb_p\\">Зараз сім’я збирає гроші на нову операцію, вартість якої становить 3 тисячі доларів.</p>
<p class=\\"bb_p\\">Допомогти подолати Наталії хворобу вдруге може кожен із нас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реквізити: </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5168742602890190  </b></p>
<p class=\\"bb_p\\">Номер картки доньки Наталії (<b class=\\"bb_b\\">Інна Ємець</b>)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/recidiv-mami-cherkasko%d1%97-zhurnalistki-potribna-dopomoga/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1330',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1330',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1330',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1330',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1330',
        ),
      ),
    ),
    1326 => 
    array (
      'post' => 
      array (
        'id' => '1326',
        'title' => 'Під час ДТП у Черкасах загорівся автомобіль',
        'alt_title' => '40794f51ccd9aa6ca0138859e001b063',
        'descr' => 'Під час ДТП у Черкасах загорівся автомобіль',
        'short_post' => 'Аварія сталася вночі 13 листопада по бульвару Шевченка. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Автомобіль “Seat” зіткнувся з електроопорою. Унаслідок цього сталося загоряння в моторному відсіку автомобіля. Пожежу автомобіля ліквідували рятувальники. Унаслідок ДТП ніхто не постраждав.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:05:04',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія сталася вночі 13 листопада по бульвару Шевченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-05-02_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Автомобіль “Seat” зіткнувся з електроопорою. Унаслідок цього сталося загоряння в моторному відсіку автомобіля.</p>
<p class=\\"bb_p\\">Пожежу автомобіля ліквідували рятувальники. Унаслідок ДТП ніхто не постраждав.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pid-chas-dtp-u-cherkasax-zagorivsya-avtomobil-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1326',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1326',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1326',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1326',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1326',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1326',
        ),
      ),
    ),
  ),
); 
?>