<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575582378.3737 (2019-12-05 23:46:18) */
return array (
  'count' => 5,
  'rows' => 
  array (
    986 => 
    array (
      'post' => 
      array (
        'id' => '986',
        'title' => 'Громадський бюджет Канева: у голосуванні візьмуть участь 15 проєктів з 21-го',
        'alt_title' => 'cc17a046985de9a3a036ea83ab5b5a6c',
        'descr' => 'Громадський бюджет Канева: у голосуванні візьмуть участь 15 проєктів з 21-го',
        'short_post' => 'За підсумками засідання комісії з питань Громадського бюджету, яке відбулося 5 листопада 2019 р., до наступного етапу конкурсу проєктів ГБ – голосування – допущено 15 проєктів. Повідомили у Канівській міській раді. На розгляд  комісії цього разу виносилися зміни, доповнення та уточнення в обрахуванні кошторисів до трьох проєктів: «Мотузковий парк на набережній Дніпра», «ПАМП-ТРЕК», «Спортивне майбутнє міста». Якщо уточнення до проекту «Мотузковий парк на набережній Дніпра» та зміни до проекту «Спортивне майбутнє міста» комісія підтримала одноголосно і допустила до наступного етапу Громадського бюджету, то проєкт «ПАМП-ТРЕК» викликав непорозуміння між розробником та спеціалістами виконавчого комітету. Начальник управління містобудування та архітектури  Лариса Артюк повідомила, що будь-яка локація для встановлення спеціальної велосипедної траси вимагає відведення земельної ділянки, проведення експертизи та оформлення відповідних дозволів, що суттєво впливає як на  загальну вартість проєкту, так і на можливість його реалізації. Начальник відділу капітального будівництва Ігор Біц додав, що кошторис зазначеного проєкту значно занижений. При правильному обрахунку вартості  його реалізації, він учетверо перевищить вказану суму. Тому більшістю голосів комісії з Громадського бюджету проєкт «ПАМП-ТРЕК» відхилено. Тож, з 11 листопада по 25 листопада ц.р. жителі Канівської ОТГ зможуть віддати свій голос за один  проєкт та один мікропроєкт із 15 проєктів, які допущені до голосування Громадського бюджету Канева.',
        'author_id' => '1',
        'created_time' => '2019-11-09 11:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За підсумками засідання комісії з питань Громадського бюджету, яке відбулося 5 листопада 2019 р., до наступного етапу конкурсу проєктів ГБ – голосування – допущено 15 проєктів. Повідомили у Канівській міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_11-35-04_965.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На розгляд  комісії цього разу виносилися зміни, доповнення та уточнення в обрахуванні кошторисів до трьох проєктів: «Мотузковий парк на набережній Дніпра», «ПАМП-ТРЕК», «Спортивне майбутнє міста».</p>
<p class=\\"bb_p\\">Якщо уточнення до проекту «Мотузковий парк на набережній Дніпра» та зміни до проекту «Спортивне майбутнє міста» комісія підтримала одноголосно і допустила до наступного етапу Громадського бюджету, то проєкт «ПАМП-ТРЕК» викликав непорозуміння між розробником та спеціалістами виконавчого комітету.</p>
<p class=\\"bb_p\\">Начальник управління містобудування та архітектури  Лариса Артюк повідомила, що будь-яка локація для встановлення спеціальної велосипедної траси вимагає відведення земельної ділянки, проведення експертизи та оформлення відповідних дозволів, що суттєво впливає як на  загальну вартість проєкту, так і на можливість його реалізації. Начальник відділу капітального будівництва Ігор Біц додав, що кошторис зазначеного проєкту значно занижений. При правильному обрахунку вартості  його реалізації, він учетверо перевищить вказану суму. Тому більшістю голосів комісії з Громадського бюджету проєкт «ПАМП-ТРЕК» відхилено.</p>
<p class=\\"bb_p\\">Тож, з 11 листопада по 25 листопада ц.р. жителі Канівської ОТГ зможуть віддати свій голос за один  проєкт та один мікропроєкт із 15 проєктів, які допущені до голосування Громадського бюджету Канева.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gromadskyj-byudzhet-kaneva-u-golosuvanni-vizmut-uchast-15-proyektiv-z-21-go/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '986',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '986',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '986',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '986',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '986',
        ),
      ),
    ),
  ),
); 
?>