<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579302168.8342 (2020-01-18 01:02:48) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6506 => 
    array (
      'post' => 
      array (
        'id' => '6506',
        'title' => 'Побили, надягли наручники і вкинули в машину. На Черкащині намагалися викрасти місцевого бізнесмена',
        'alt_title' => 'a2c1e076f0aee5e3b1c4f24c96894cfd',
        'descr' => 'Побили, надягли наручники і вкинули в машину. На Черкащині намагалися викрасти місцевого бізнесмена',
        'short_post' => 'Двоє чоловіків напали на місцевого бізнесмена, побили його, надягли кайданки та під загрозою застосування зброї намагалася викрасти. Чоловікові вдалося втекти, – повідомляють в ГУНП в Черкаській області. До поліції Черкащини звернувся місцевий житель та повідомив що його намагалися викрасти двоє невідомих чоловіків. Зловмисники побили його, надягли кайданки, погрожуючи зброєю, і на його автомобілі намагались вивезти за межі міста. Дорогою потерпілому вдалося вискочити з автівки та втекти. Негайно по тривозі підняли оперативників кримінальної поліції Черкащини та ввели на території області оперативний план «Сирена». Вже через пів години поліцейські встановили місцезнаходження автомобіля потерпілого, проте зловмисників в автівці не було. Однак поліцейські виявили речові докази та сліди, які допомогли встановити особу нападника. Ним виявився житель Київщини. Його наступного ж дня затримали на території міста Черкаси. Також поліцейські встановили і його спільника - ним виявися рідний брат затриманого. Його затримали на території Київської області. Під час проведення ряду обшуків правоохоронці виявили балаклаву, форму працівників поліції, пластикові хомути, якими планувалось зв’язувати потерпілого, шприци з невідомою речовиною та стартові пакети від сім-карт, з яких телефонували до потерпілого. Крім того затримані вказали де сховали пістолет із набоями, яким погрожували чоловікові. Зброю вилучили. Виявилося, що зловмисники знали про те, що потерпілий має з собою велику суму грошей. Це стало причиною для викрадення. Обох нападників затримали. Поліцейські встановлюють інших учасників злочинної групи, які можуть бути причетні до вчинення кримінального правопорушення. Вирішують питання про відкриття інших кримінальних проваджень.',
        'author_id' => '1',
        'created_time' => '2020-01-17 15:31:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двоє чоловіків напали на місцевого бізнесмена, побили його, надягли кайданки та під загрозою застосування зброї намагалася викрасти. Чоловікові вдалося втекти, – повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-32_234.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До поліції Черкащини звернувся місцевий житель та повідомив  що його намагалися викрасти двоє невідомих чоловіків. Зловмисники побили його, надягли кайданки, погрожуючи зброєю, і на його автомобілі намагались вивезти за межі міста. Дорогою потерпілому вдалося вискочити з автівки та втекти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-36_883.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Негайно по тривозі підняли оперативників кримінальної поліції Черкащини та ввели на території області оперативний план «Сирена». Вже через пів години поліцейські встановили місцезнаходження автомобіля потерпілого, проте зловмисників в автівці не було. Однак поліцейські виявили речові докази та сліди, які допомогли встановити особу нападника. Ним виявився житель Київщини. Його наступного ж дня затримали на території міста Черкаси. Також поліцейські встановили і його спільника - ним виявися рідний брат затриманого. Його затримали на території Київської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-31-41_231.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час проведення ряду обшуків правоохоронці виявили балаклаву, форму працівників поліції, пластикові хомути, якими планувалось зв’язувати потерпілого, шприци з невідомою речовиною та стартові пакети від сім-карт, з яких телефонували до потерпілого. Крім того затримані вказали де сховали пістолет із набоями, яким погрожували чоловікові.  Зброю вилучили.</p>
<p class=\\"bb_p\\">Виявилося, що зловмисники знали про те, що потерпілий має з собою велику суму грошей. Це стало причиною для викрадення. Обох нападників затримали. Поліцейські встановлюють інших учасників злочинної групи, які можуть бути причетні до вчинення кримінального правопорушення. Вирішують питання про відкриття інших кримінальних проваджень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pobyly-odiahly-naruchnyky-i-vkynuly-v-mashynu-na-cherkashchyni-namahalysia-vykrasty-mistsevoho-biznesmena/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6506',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6506',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6506',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6506',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6506',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6506',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6506',
        ),
      ),
    ),
  ),
); 
?>