<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579470034.3006 (2020-01-19 23:40:34) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2747 => 
    array (
      'post' => 
      array (
        'id' => '2747',
        'title' => 'Вихопив з рук і побіг: затримали крадія телефону',
        'alt_title' => 'd2ba5b6beeaa0ac9f42914c5baa7afe4',
        'descr' => 'Вихопив з рук і побіг: затримали крадія телефону',
        'short_post' => 'До Корсунь-Шевченківського відділення поліції надійшло повідомлення від місцевої мешканки про те, що невідомий громадянин відкрито заволодів її мобільним телефоном. Потерпіла повідомила, що повертаючись додому в неї задзвонив телефон, коли вона дістала його з карману, до неї підбіг невідомий чоловік вихопив телефон з рук і побіг в невідомому напрямку.  Жінка намагалася наздогнати його самотужки, але не змогла. Повідомляють у нацполіції Черкащини. Проведеними заходами поліцейські встановили особу зловмисника, ним виявився житель Корсунь-Шевченківського району. Його місцезнаходження встановлено, речові докази вилучено. На даний час за вказаним фактом  слідчими Корсунь-Шевченківського відділення поліції розпочато кримінальне провадження за частиною 2 статті 186 (Грабіж) Кримінального кодексу України. Санкція даної статті передбачає покарання у вигляді позбавленням волі на строк до шести років.',
        'author_id' => '1',
        'created_time' => '2019-11-29 13:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Корсунь-Шевченківського відділення поліції надійшло повідомлення від місцевої мешканки про те, що невідомий громадянин відкрито заволодів її мобільним телефоном. Потерпіла повідомила, що повертаючись додому в неї задзвонив телефон, коли вона дістала його з карману, до неї підбіг невідомий чоловік вихопив телефон з рук і побіг в невідомому напрямку.  Жінка намагалася наздогнати його самотужки, але не змогла. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_13-05-02_932.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проведеними заходами поліцейські встановили особу зловмисника, ним виявився житель Корсунь-Шевченківського району. Його місцезнаходження встановлено, речові докази вилучено.</p>
<p class=\\"bb_p\\">На даний час за вказаним фактом  слідчими Корсунь-Шевченківського відділення поліції розпочато кримінальне провадження за частиною 2 статті 186 (Грабіж) Кримінального кодексу України. Санкція даної статті передбачає покарання у вигляді позбавленням волі на строк до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vyhopyv-z-ruk-i-pobig-zatrymaly-kradiya-telefonu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2747',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2747',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2747',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2747',
        ),
      ),
    ),
    2746 => 
    array (
      'post' => 
      array (
        'id' => '2746',
        'title' => 'Харчування у дошкільних закладах: вартість дорівнює якості?',
        'alt_title' => 'f565a3a77e24891f9a6e3c481a9321a7',
        'descr' => 'Харчування у дошкільних закладах: вартість дорівнює якості?',
        'short_post' => 'Основними показниками якості та ефективності організації харчування в закладах дошкільної освіти є добре самопочуття дітей, відсутність шлунково- кишкових захворювань і позитивні показники їх росту. Кожного року, за поданням керівників, міська влада переглядає розмір планової вартості одного дня харчування дитини, адже різке підвищення  цін на продукти  спонукають змінювати плату дітодня. Обов’язково це питання обговорюється з батьківськими колективами. Підвищення вартості харчування вимагає додаткових коштів з батьківської кишені та з місцевого бюджету. Але здоров’я і повноцінний фізичний розвиток дітей має бути завжди на першому місці. Офіційний сайт Золотоніської міської ради інформує, що з листопада 2019 року норми на усі продукти виконуються в повному обсязі. Відділ освіти  постійно працює з постачальниками щодо забезпечення дошкільних закладів якісними і різноманітними продуктами харчування. За словами начальника відділу освітиОльги Строкань планова вартість харчування дитини на день для ясельного віку з минулого місяця зросла: раніше сплачували 18 грн., тепер же –  30 грн., для старшого дошкільного було 21 грн., відтепер – 35 грн. Батьківська плата складала 60% вартості харчування, для ясельного віку було 10 грн. 80 коп., стала – 18 грн., для старшого дошкільного було 12 грн. 60 коп.,  зараз же  – 21 грн.  Решту, 40 %, оплачує міська влада. Окрім того, 189 дітей – пільгових категорій перебувають у  дошкільних навчальних закладах за рахунок міського бюджету. Як стверджує завідуюча  днз «Калинка» Наталя Городнича, батьки задоволені станом харчування у закладі, адже збільшено кількість страв у меню з сиру (запіканки, ліниві вареники, пудинги, вареники з сиром), діти отримують печиво, яблука, урізноманітнено вечірній прийом їжі стравами з овочів, риби. Мама трирічного вихованця днз «Берізка» Владіка Варченка Анна, говорить, що дуже задоволена харчуванням. «Кожного ранку дитина поспішає в садочок, щоб встигнути на сніданок. Просить приготувати такі ж смачні страви, «як в садку,» – наголошує жінка. Юлія Золотницька, мама трирічного Діми з днз «Веселка» коментує, що із підвищенням вартості харчування, меню, яке ми бачимо у батьківському куточку, стало різноманітним. З’явилися яблука, чай з лимоном, гуляш з ялового м’яса, котлети ялово-свинні, фаршировані яйцем, сир твердий. Вважаю, що ціни на харчування обґрунтовані. Харчуванням у садочку задоволена.  Людмила Усик водить доньку  Злату у «Струмочок». «Як мама, я дуже задоволена станом харчування у закладі.  Хоча   вартість харчування зросла, думаю що це обґрунтовано, але воно значно покращилася. Меню стало різноманітним, збалансованим, донечка говорить про те, що  в садочку готують смачно» Батьківський актив садочку «Сонечко» так відгукується про Русєва В.Ю. – «Ціна за харчування зросла, але за таку суму вдома цілий місяць дитину прогодувати нереально, тим більше з таким різноманітним меню». Базова О.В.  – «Меню урізноманітнилося, ніби в ресторані. Дитина приходить додому із садочку абсолютно неголодна». Аліна Довга, мама п’ятирічної Мілани із днз «Ялинка» щодня читає  меню. Жінка навіть переписує собі рецепти і готує подібне вдома, адже доньці така їжа смакує.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Основними показниками якості та ефективності організації харчування в закладах дошкільної освіти є добре самопочуття дітей, відсутність шлунково- кишкових захворювань і позитивні показники їх росту. Кожного року, за поданням керівників, міська влада переглядає розмір планової вартості одного дня харчування дитини, адже різке підвищення  цін на продукти  спонукають змінювати плату дітодня. Обов’язково це питання обговорюється з батьківськими колективами. Підвищення вартості харчування вимагає додаткових коштів з батьківської кишені та з місцевого бюджету. Але здоров’я і повноцінний фізичний розвиток дітей має бути завжди на першому місці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-58-13_702.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Офіційний сайт Золотоніської міської ради інформує, що з листопада 2019 року норми на усі продукти виконуються в повному обсязі. Відділ освіти  постійно працює з постачальниками щодо забезпечення дошкільних закладів якісними і різноманітними продуктами харчування.</p>
<p class=\\"bb_p\\">За словами начальника відділу освіти<b class=\\"bb_b\\">Ольги Строкань</b> планова вартість харчування дитини на день для ясельного віку з минулого місяця зросла: раніше сплачували 18 грн., тепер же –  30 грн., для старшого дошкільного було 21 грн., відтепер – 35 грн. Батьківська плата складала 60% вартості харчування, для ясельного віку було 10 грн. 80 коп., стала – 18 грн., для старшого дошкільного було 12 грн. 60 коп.,  зараз же  – 21 грн.  Решту, 40 %, оплачує міська влада. Окрім того, 189 дітей – пільгових категорій перебувають у  дошкільних навчальних закладах за рахунок міського бюджету.</p>
<p class=\\"bb_p\\">Як стверджує <b class=\\"bb_b\\">завідуюча  днз «Калинка» Наталя Городнича</b>, батьки задоволені станом харчування у закладі, адже збільшено кількість страв у меню з сиру (запіканки, ліниві вареники, пудинги, вареники з сиром), діти отримують печиво, яблука, урізноманітнено вечірній прийом їжі стравами з овочів, риби.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мама трирічного вихованця днз «Берізка» Владіка Варченка Анна</b>, говорить, що дуже задоволена харчуванням. «Кожного ранку дитина поспішає в садочок, щоб встигнути на сніданок. Просить приготувати такі ж смачні страви, «як в садку,» – наголошує жінка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юлія Золотницька, мама трирічного Діми з днз «Веселка»</b> коментує, що із підвищенням вартості харчування, меню, яке ми бачимо у батьківському куточку, стало різноманітним. З’явилися яблука, чай з лимоном, гуляш з ялового м’яса, котлети ялово-свинні, фаршировані яйцем, сир твердий. Вважаю, що ціни на харчування обґрунтовані. Харчуванням у садочку задоволена.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> Людмила Усик водить доньку  Злату у «Струмочок».</b> «Як мама, я дуже задоволена станом харчування у закладі.  Хоча   вартість харчування зросла, думаю що це обґрунтовано, але воно значно покращилася. Меню стало різноманітним, збалансованим, донечка говорить про те, що  в садочку готують смачно»</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батьківський актив садочку «Сонечко»</b> так відгукується про Русєва В.Ю. – «Ціна за харчування зросла, але за таку суму вдома цілий місяць дитину прогодувати нереально, тим більше з таким різноманітним меню». Базова О.В.  – «Меню урізноманітнилося, ніби в ресторані. Дитина приходить додому із садочку абсолютно неголодна».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аліна Довга, мама п’ятирічної Мілани із днз «Ялинка»</b> щодня читає  меню. Жінка навіть переписує собі рецепти і готує подібне вдома, адже доньці така їжа смакує.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/29/harchuvannya-u-doshkil-ny-h-zakladah-vartist-dorivnyuye-yakosti/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2746',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2746',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2746',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2746',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2746',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2746',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2746',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2746',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2746',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2746',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2746',
        ),
      ),
    ),
    2744 => 
    array (
      'post' => 
      array (
        'id' => '2744',
        'title' => 'Економія та матеріальне оснащення: теплий листопад приніс ряд сюрпризів навчальним закладам міста',
        'alt_title' => '1f7b7ddc3539d54dec5c59684f2f243f',
        'descr' => 'Економія та матеріальне оснащення: теплий листопад приніс ряд сюрпризів навчальним закладам міста',
        'short_post' => 'Протягом жовтня-листопада 2019 року освітня галузь міста зекономила кошти на опаленні навчальних і дошкільних установ за рахунок того, що у нашому регіоні стояла доволі тепла погода. Видання Золотоноша.City розповідає, що на останньому пленарному засіданні 48 сесії міської ради начальник міського відділу освіти Ольга Строкань запропонувала спрямувати їх на завершення капітального ремонту даху школи №3 та на придбання таких позицій. Отже, гімназія ім. С. Д. Скляренка потребує матеріалів для облаштування гончарної майстерні і комплектуючих для Лего; спеціалізована школа №1 – 5 магнітних дощок; СШІТ №2 – частину комплекту музичної апаратури; зош №3 – оновлення комп’ютерної техніки; зош №5 – сім магнітних дошок; зош №6 – проектора для актового залу. Щодо садочків: «Ромашка» – комп’ютер і багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – комп’ютер і офісну стінку, «Веселка» – електроплиту й комп’ютер, «Калинка» і «Струмочок» – по витяжному зонту і комп’ютеру. Будинок дитячої та юнацької творчості потребує радіомікрофону, шуруповерту, туристичного намету і фотоапарату. А дитячо-юнацька спортивна школа – по 8 футбольних і баскетбольних м’ячів, шість пар футбольних бутсів, борцівки й волейбольну спортивну форму. Місцевий депутатський корпус підтримав ініціативу освітян, вкотре продемонструвавши злагоджену і результативну роботу.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Протягом жовтня-листопада 2019 року освітня галузь міста зекономила кошти на опаленні навчальних і дошкільних установ за рахунок того, що у нашому регіоні стояла доволі тепла погода. Видання Золотоноша.City розповідає, що на останньому пленарному засіданні 48 сесії міської ради начальник міського відділу освіти Ольга Строкань запропонувала спрямувати їх на завершення капітального ремонту даху школи №3 та на придбання таких позицій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-45-07_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отже, гімназія ім. С. Д. Скляренка потребує матеріалів для облаштування гончарної майстерні і комплектуючих для Лего; спеціалізована школа №1 – 5 магнітних дощок; СШІТ №2 – частину комплекту музичної апаратури; зош №3 – оновлення комп’ютерної техніки; зош №5 – сім магнітних дошок; зош №6 – проектора для актового залу. Щодо садочків: «Ромашка» – комп’ютер і багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – комп’ютер і офісну стінку, «Веселка» – електроплиту й комп’ютер, «Калинка» і «Струмочок» – по витяжному зонту і комп’ютеру. Будинок дитячої та юнацької творчості потребує радіомікрофону, шуруповерту, туристичного намету і фотоапарату. А дитячо-юнацька спортивна школа – по 8 футбольних і баскетбольних м’ячів, шість пар футбольних бутсів, борцівки й волейбольну спортивну форму.</p>
<p class=\\"bb_p\\">Місцевий депутатський корпус підтримав ініціативу освітян, вкотре продемонструвавши злагоджену і результативну роботу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/29/ekonomiya-ta-material-ne-osnashhennya-teply-j-ly-stopad-pry-nis-ryad-syurpry-ziv-navchal-ny-m-zakladam-mista/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2744',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2744',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2744',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2744',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2744',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2744',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2744',
        ),
      ),
    ),
    2743 => 
    array (
      'post' => 
      array (
        'id' => '2743',
        'title' => 'Підозрюваного у зґвалтуванні уманської студентки взяли під варту',
        'alt_title' => '9beb32d3f202fe98051c1c06b5429f96',
        'descr' => 'Підозрюваного у зґвалтуванні уманської студентки взяли під варту',
        'short_post' => 'Питання про стан досудового розслідування та підтримання обвинувачення у кримінальних провадженнях за фактами злочинів, пов’язаних із посяганням на захист прав і свобод неповнолітньої особи, перебувають на постійному контролі органів прокуратури Черкаської області.Так, прокуратурою забезпечується процесуальне керівництво досудового розслідування у кримінальному провадженні за фактом зґвалтування неповнолітньої, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 152 КК України.У ході слідства встановлено, що 18-річний житель м. Умань, знаходячись у стані алкогольного сп’яніння, із застосуванням насильства вчинив неправомірні дії сексуального характеру стосовно 16-річної дівчини.Правопорушника затримано та повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 152 (зґвалтування неповнолітньої особи) Кримінального кодексу України.За принципової позиції органів прокуратури, з метою попередження продовження підозрюваним протиправної поведінки, до нього застосовано запобіжний захід – тримання під вартою.Довідково: санкція указаної статті передбачає покарання у вигляді позбавлення волі на строк від 7 до 12 років.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:59',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Питання про стан досудового розслідування та підтримання обвинувачення у кримінальних провадженнях за фактами злочинів, пов’язаних із посяганням на захист прав і свобод неповнолітньої особи, перебувають на постійному контролі органів прокуратури Черкаської області.</p><p class=\\"bb_p\\">Так, прокуратурою забезпечується процесуальне керівництво досудового розслідування у кримінальному провадженні за фактом зґвалтування неповнолітньої, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 152 КК України.</p><p class=\\"bb_p\\">У ході слідства встановлено, що 18-річний житель м. Умань, знаходячись у стані алкогольного сп’яніння, із застосуванням насильства вчинив неправомірні дії сексуального характеру стосовно 16-річної дівчини.</p><p class=\\"bb_p\\">Правопорушника затримано та повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 152 (зґвалтування неповнолітньої особи) Кримінального кодексу України.</p><p class=\\"bb_p\\">За принципової позиції органів прокуратури, з метою попередження продовження підозрюваним протиправної поведінки, до нього застосовано запобіжний захід – тримання під вартою.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція указаної статті передбачає покарання у вигляді позбавлення волі на строк від 7 до 12 років.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-57_738.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37466" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2743',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2743',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2743',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2743',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2743',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2743',
        ),
      ),
    ),
    2742 => 
    array (
      'post' => 
      array (
        'id' => '2742',
        'title' => 'На Черкащині судитимуть працівника поліції за одержання неправомірної вигоди',
        'alt_title' => 'd2f0263da08769e288321415b90a1664',
        'descr' => 'На Черкащині судитимуть працівника поліції за одержання неправомірної вигоди',
        'short_post' => 'За наслідками досудового розслідування прокуратурою області скеровано до суду обвинувальний акт стосовно інспектора взводу № 1 роти з обслуговування водних об’єктів управління патрульної поліції в Черкаській області Департаменту патрульної поліції, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 368 (одержання службовою особою неправомірної вигоди для себе за невчинення такою службовою особою в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням наданої їй влади, поєднане з вимаганням неправомірної вигоди) Кримінального кодексу України.Досудовим розслідуванням установлено, що працівник поліції з корисливих мотивів, з метою особистого збагачення одержав для себе неправомірну вигоду на загальну суму 6 050 (шість тисяч п’ятдесят) гривень, як заздалегідь обумовлену плату за невжиття передбачених законом заходів щодо припинення правопорушень, а також надання можливості безперешкодного, незаконного, із застосуванням заборонених засобів лову вилову риби в акваторії річки Дніпро.Довідково: санкція статті передбачає покарання у вигляді позбавлення волі на строк від 5 до 10 років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років, з конфіскацією майна.Прес-служба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За наслідками досудового розслідування прокуратурою області скеровано до суду обвинувальний акт стосовно інспектора взводу № 1 роти з обслуговування водних об’єктів управління патрульної поліції в Черкаській області Департаменту патрульної поліції, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 368 (одержання службовою особою неправомірної вигоди для себе за невчинення такою службовою особою в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням наданої їй влади, поєднане з вимаганням неправомірної вигоди) Кримінального кодексу України.</p><p class=\\"bb_p\\">Досудовим розслідуванням установлено, що працівник поліції з корисливих мотивів, з метою особистого збагачення одержав для себе неправомірну вигоду на загальну суму 6 050 (шість тисяч п’ятдесят) гривень, як заздалегідь обумовлену плату за невжиття передбачених законом заходів щодо припинення правопорушень, а також надання можливості безперешкодного, незаконного, із застосуванням заборонених засобів лову вилову риби в акваторії річки Дніпро.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція статті передбачає покарання у вигляді позбавлення волі на строк від 5 до 10 років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років, з конфіскацією майна.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба  прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-55_178.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37472" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2742',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2742',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2742',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2742',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2742',
        ),
      ),
    ),
    2741 => 
    array (
      'post' => 
      array (
        'id' => '2741',
        'title' => 'У Монастирищі зловмисник мало не вбив власника місцевого бару',
        'alt_title' => 'a6aaa8254203e05fead2189274178925',
        'descr' => 'У Монастирищі зловмисник мало не вбив власника місцевого бару',
        'short_post' => 'Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України.У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.Довідково: санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.</p><p class=\\"bb_p\\">Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.</p><p class=\\"bb_p\\">Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-54_485.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37469" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2741',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2741',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2741',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2741',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2741',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2741',
        ),
      ),
    ),
    2738 => 
    array (
      'post' => 
      array (
        'id' => '2738',
        'title' => 'В області стартує пілотний проєкт зі створення електронного фермерського реєстру',
        'alt_title' => 'e7ca8ca893f635ee7d1277a44713442b',
        'descr' => 'В області стартує пілотний проєкт зі створення електронного фермерського реєстру',
        'short_post' => 'Із грудня цього року в області стартує пілотний проєкт створення  електронного фермерського реєстру. Черкащина – в переліку шести регіонів, де втілюватимуть систему, інформує пресслужба Черкаської ОДА. Про це йшлося під час учорашньої skype-конференції під головуванням заступниці Міністра розвитку економіки, торгівлі та сільського господарства України Інни Мєтєлєвої. Участь в нараді взяли представники Департаменту агропромислового розвитку Черкаської ОДА, Черкаського відділення Укрдержфонду, дорадчих служб. Пілотний проєкт розпочинається в грудні в 6-ти областях (Волинській, Київській, Львівській, Миколаївській, Одеській та Черкаській), де створені мобільні групи для роботи з фермерами. Учасниками фермерського реєстру будуть фермери, а також всі виробники сільгосппродукції. Проєкт реалізують за підтримки Світового Банку та проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні”. Довідково: Метою створення фермерського реєстру є ідентифікація суб’єктів ринку та налагодження ефективної комунікації, спрощення доступу до банківського фінансування, впровадження програм таргетованої державної підтримки, створення інформаційно-аналітичної бази для оцінки ефективності впровадження програм державної підтримки, формування державної політики щодо розвитку сільського господарства та сільських територій, сприяння виправленню помилок у ДЗК та реєстрація договорів оренди, підвищення інвестиційної привабливості агросектору.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із грудня цього року в області стартує пілотний проєкт створення  електронного фермерського реєстру. Черкащина – в переліку шести регіонів, де втілюватимуть систему, інформує пресслужба Черкаської ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-44_736.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йшлося під час учорашньої skype-конференції під головуванням заступниці Міністра розвитку економіки, торгівлі та сільського господарства України Інни Мєтєлєвої. Участь в нараді взяли представники Департаменту агропромислового розвитку Черкаської ОДА, Черкаського відділення Укрдержфонду, дорадчих служб.</p>
<p class=\\"bb_p\\">Пілотний проєкт розпочинається в грудні в 6-ти областях (Волинській, Київській, Львівській, Миколаївській, Одеській та Черкаській), де створені мобільні групи для роботи з фермерами.</p>
<p class=\\"bb_p\\">Учасниками фермерського реєстру будуть фермери, а також всі виробники сільгосппродукції.</p>
<p class=\\"bb_p\\">Проєкт реалізують за підтримки Світового Банку та проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні”.</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">Метою створення фермерського реєстру є ідентифікація суб’єктів ринку та налагодження ефективної комунікації, спрощення доступу до банківського фінансування, впровадження програм таргетованої державної підтримки, створення інформаційно-аналітичної бази для оцінки ефективності впровадження програм державної підтримки, формування державної політики щодо розвитку сільського господарства та сільських територій, сприяння виправленню помилок у ДЗК та реєстрація договорів оренди, підвищення інвестиційної привабливості агросектору.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oblasti-startuye-pilotnij-proyekt-zi-stvorennya-elektronnogo-fermerskogo-reyestru/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2738',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2738',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2738',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2738',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2738',
        ),
      ),
    ),
    2735 => 
    array (
      'post' => 
      array (
        'id' => '2735',
        'title' => 'У Черкасах засудили чоловіка, що влітку напав на агітнамет з депутатом',
        'alt_title' => '13acf7603f3a7a9ebf3077f9eae2245f',
        'descr' => 'У Черкасах засудили чоловіка, що влітку напав на агітнамет з депутатом',
        'short_post' => 'Військовослужбовця, що 8 липня з ножем напав на агітаційний намет ВО “Свобода”, засудили до іспитового терміну в один рік.  Про це пише “Кропива“. Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд. Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в 8 липні в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула. Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту. Фото з ФБ ВО “Свобода”У листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом. Згідно з угодою, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:11',
        'keywords' => 'агітація',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Військовослужбовця, що 8 липня з ножем напав на агітаційний намет ВО “Свобода”, засудили до іспитового терміну в один рік. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-06_72.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Кропива“.</p>
<p class=\\"bb_p\\">Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд.</p>
<p class=\\"bb_p\\">Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в 8 липні в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула.</p>
<p class=\\"bb_p\\">Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту.</p>
<p class=\\"bb_p\\">Фото з ФБ ВО “Свобода”У листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом. Згідно з угодою, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zasudili-cholovika-shho-vlitku-napav-na-agitnamet-z-deputatom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2735',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2735',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2735',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2735',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2735',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2735',
        ),
      ),
    ),
    2734 => 
    array (
      'post' => 
      array (
        'id' => '2734',
        'title' => 'Директор черкаського підприємства через суд добився… власного звільнення',
        'alt_title' => '63500843387c3295f7af406a928467a7',
        'descr' => 'Директор черкаського підприємства через суд добився… власного звільнення',
        'short_post' => '23 жовтня Соснівський районний суд виніс рішення за позовом Володимира Власенка до засновників ТОВ “Промбуд-індустрія”, у якому той просив розірвати трудові відносини з підприємством, де він останні два роки працював директором, пише сайт 18000. Як ідеться в позовній заяві, підприємство фактично перестало вести власну діяльність. Відповідно Власенко не вбачав підстав перебувати надалі на посаді директора, про що повідомив засновників ще в травні 2019 року. Втім засновники таке клопотання директора не задовільнили і ніяким чином на нього не відреагували. Суд у справі став на сторону директора та визнав трудову угоду, укладену між ним та підприємством, розірваною з 19 червня 2019 року. Зазначимо, що підприємство ТОВ “Промбуд-індустрія” стало відоме в місті у 2016 році, коли після місцевих виборів та перемоги на них Анатолія Бондаренка почало отримувати різноманітні підряди на виконання різного роду робіт та надання послуг. Спочатку підприємство було зареєстроване за адресою громадської приймальні Юрія Тренкіна, депутата Черкаської міскьої ради від ВО “Батьківщина”, директором підприємства був помічник Тренкіна – Євген Щербина. Серед засновників підприємства Віталій Горбівненко, що є найманим працівником матері все того ж Тренкіна, Анна Маренич – родичка ще одного “Батьківщинівця” Романа Моторного, та Данило Табякін – племінник колишнього заступника Анатолія Бонадренка – Романа Буданцева. Починаючи з 2016 року, підприємство отримало з міського бюджету 12 млн грн. Крім того, підприємство фігурує у низці кримінальних проваджень, зокрема стосовно купівлі за заниженою вартістю майнового комплексу, що належало Соснівській СУБ та ухиленні від сплати податків ТОВ “Хлібний дім Україна”, що афілійоване з родиною “батьківщинівця” Юрія Тренкіна.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">23 жовтня Соснівський районний суд виніс рішення за позовом Володимира Власенка до засновників ТОВ “Промбуд-індустрія”, у якому той просив розірвати трудові відносини з підприємством, де він останні два роки працював директором, пише сайт 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-02_231.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як ідеться в позовній заяві, підприємство фактично перестало вести власну діяльність. Відповідно Власенко не вбачав підстав перебувати надалі на посаді директора, про що повідомив засновників ще в травні 2019 року. Втім засновники таке клопотання директора не задовільнили і ніяким чином на нього не відреагували. Суд у справі став на сторону директора та визнав трудову угоду, укладену між ним та підприємством, розірваною з 19 червня 2019 року.</p>
<p class=\\"bb_p\\">Зазначимо, що підприємство ТОВ “Промбуд-індустрія” стало відоме в місті у 2016 році, коли після місцевих виборів та перемоги на них Анатолія Бондаренка почало отримувати різноманітні підряди на виконання різного роду робіт та надання послуг.</p>
<p class=\\"bb_p\\">Спочатку підприємство було зареєстроване за адресою громадської приймальні Юрія Тренкіна, депутата Черкаської міскьої ради від ВО “Батьківщина”, директором підприємства був помічник Тренкіна – Євген Щербина. Серед засновників підприємства Віталій Горбівненко, що є найманим працівником матері все того ж Тренкіна, Анна Маренич – родичка ще одного “Батьківщинівця” Романа Моторного, та Данило Табякін – племінник колишнього заступника Анатолія Бонадренка – Романа Буданцева.</p>
<p class=\\"bb_p\\">Починаючи з 2016 року, підприємство отримало з міського бюджету 12 млн грн.</p>
<p class=\\"bb_p\\">Крім того, підприємство фігурує у низці кримінальних проваджень, зокрема стосовно купівлі за заниженою вартістю майнового комплексу, що належало Соснівській СУБ та ухиленні від сплати податків ТОВ “Хлібний дім Україна”, що афілійоване з родиною “батьківщинівця” Юрія Тренкіна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dyrektor-cherkaskogo-pidpryyemstva-cherez-sud-dobyvsya-vlasnogo-zvilnennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2734',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2734',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2734',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2734',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2734',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2734',
        ),
      ),
    ),
    2733 => 
    array (
      'post' => 
      array (
        'id' => '2733',
        'title' => 'Розфасовану по пакетикам коноплю вилучили у жителя Золотоноші',
        'alt_title' => 'd66d95ecc47084d5c7927ef840891170',
        'descr' => 'Розфасовану по пакетикам коноплю вилучили у жителя Золотоноші',
        'short_post' => 'Працівники Золотоніського відділу поліції отримали інформацію про те, що місцевий житель зберігає за місцем свого проживання наркотичні речовини. Інформація підтвердилася, під час обшуку на території домоволодіння чоловіка, в господарському приміщенні  поліцейські виявили та вилучили висушену та подрібнену коноплю, розфасовану по пакетикам. Повідомили у нацполіції Черкащини. Речові докази направлено на дослідження. За даним фактом Золотоніським відділом поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до трьох років.  ',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Працівники Золотоніського відділу поліції отримали інформацію про те, що місцевий житель зберігає за місцем свого проживання наркотичні речовини. Інформація підтвердилася, під час обшуку на території домоволодіння чоловіка, в господарському приміщенні  поліцейські виявили та вилучили висушену та подрібнену коноплю, розфасовану по пакетикам. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-15-04_305.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Речові докази направлено на дослідження. За даним фактом Золотоніським відділом поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до трьох років.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rozfasovanu-po-paketykam-konoplyu-vyluchyly-u-zhytelya-zolotonoshi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2733',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2733',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2733',
        ),
      ),
    ),
  ),
); 
?>