<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578007166.0391 (2020-01-03 01:19:26) */
return array (
  'count' => 535,
  'rows' => 
  array (
    1342 => 
    array (
      'post' => 
      array (
        'id' => '1342',
        'title' => 'Китайські вчені створили живу істоту зі штучної клітини',
        'alt_title' => '908b14be0409a7f9f465d4a455f37596',
        'descr' => 'Китайські вчені створили живу істоту зі штучної клітини',
        'short_post' => 'Новий метод дозволяє отримати живе потомство, яке, за попередніми дослідженнями, не відрізняється від тварин, виведених природним шляхом. Китайські вчені створили живу істота зі штучної клітини. Вони також довели, що цей метод безпечний і дозволяє отримати живе потомство, яке, за попередніми дослідженнями, не відрізняється від тварин, виведених природним шляхом. Як повідомляється, changeua, для репрограмування дослідники вибрали гранульозу — клітинну оболонку, яка оточує яйцеклітину і разом з нею виходить в маткову трубу під час овуляції. Дослідження показали, що клітини гранульози можуть проявляти властивості стовбурових клітин. Вчені спробували репрограмувати їх за допомогою сигнальних небілкових речовин. Вони припустили, що їх метод дозволить отримати безпечні з генетичної точки зору статеві клітини. В результаті були отримані «індуковані плюрипотентні стовбурові клітини», які володіли всіма властивостями ембріональних клітин — з них вчені і сформували яєчники. Ефективність запліднення була на рівні 40-50%. Фахівці змогли вивести п\'ятьох мишенят, четверо з яких змогли принести потомство. Дослідники підтвердили, що процедура повністю безпечна, і в майбутньому вона зможе допомогти людям з безпліддям. «Ми вперше змогли перетворити клітини гранульози в ооцити, це дуже важлива робота в галузі розвитку репродуктивної біології. Тепер ми можемо підтвердити, що можна вдало виростити здорові організми без участі яйцеклітини», — зазначив Лінь Лю, один з авторів дослідження.',
        'author_id' => '1',
        'created_time' => '2019-12-25 20:43:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий метод дозволяє отримати живе потомство, яке, за попередніми дослідженнями, не відрізняється від тварин, виведених природним шляхом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_20-43-13_112.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китайські вчені створили живу істота зі штучної клітини. Вони також довели, що цей метод безпечний і дозволяє отримати живе потомство, яке, за попередніми дослідженнями, не відрізняється від тварин, виведених природним шляхом.</p>
<p class=\\"bb_p\\">Як повідомляється, changeua, для репрограмування дослідники вибрали гранульозу — клітинну оболонку, яка оточує яйцеклітину і разом з нею виходить в маткову трубу під час овуляції.</p>
<p class=\\"bb_p\\">Дослідження показали, що клітини гранульози можуть проявляти властивості стовбурових клітин.</p>
<p class=\\"bb_p\\">Вчені спробували репрограмувати їх за допомогою сигнальних небілкових речовин.</p>
<p class=\\"bb_p\\">Вони припустили, що їх метод дозволить отримати безпечні з генетичної точки зору статеві клітини.</p>
<p class=\\"bb_p\\">В результаті були отримані «індуковані плюрипотентні стовбурові клітини», які володіли всіма властивостями ембріональних клітин — з них вчені і сформували яєчники.</p>
<p class=\\"bb_p\\">Ефективність запліднення була на рівні 40-50%.</p>
<p class=\\"bb_p\\">Фахівці змогли вивести п\'ятьох мишенят, четверо з яких змогли принести потомство.</p>
<p class=\\"bb_p\\">Дослідники підтвердили, що процедура повністю безпечна, і в майбутньому вона зможе допомогти людям з безпліддям.</p>
<p class=\\"bb_p\\">«Ми вперше змогли перетворити клітини гранульози в ооцити, це дуже важлива робота в галузі розвитку репродуктивної біології. Тепер ми можемо підтвердити, що можна вдало виростити здорові організми без участі яйцеклітини», — зазначив Лінь Лю, один з авторів дослідження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10809539-kitayski-vcheni-stvorili-zhivu-istotu-zi-shtuchnoji-klitini.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1342',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1342',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1342',
        ),
      ),
    ),
    1341 => 
    array (
      'post' => 
      array (
        'id' => '1341',
        'title' => 'Як насправді називався давньогрецький храм Парфенон',
        'alt_title' => '49679340181916e59b70c0125b8f8bfe',
        'descr' => 'Як насправді називався давньогрецький храм Парфенон',
        'short_post' => 'Нідерландські фахівці провели дослідження, в ході якого було підтверджено, що античний Парфенон у Греції століттями називали неправильно. Давньогрецький храм Парфенон — один з найвідоміших пам\'ятників Античності, розташований на пагорбі Акрополя в столиці Греції. Як виявилося, на протязі багатьох століть його називали неправильним ім\'ям, повідомляють вчені з Утрехтського університету (Нідерланди), інформує Ukr.Media. Гекатомпедон ( Hekatompedon ) — насправді, саме так стародавні греки називали мармуровий храм, побудований на честь своєї головної богині Афіни, архітектором Каллікратом в 447-438 роках до нашої ери. Як стверджують нідерландські вчені в своєму дослідженні, проведеному на основі археологічних даних і давньогрецьких текстів, ім\'я «Парфенон», яке стало популярним в римський період, спочатку належало зовсім іншому будинку. Справжній Парфенон, насправді, був древньою скарбницею, в якій робили підношення богині Афіні і де зберігалися музичні інструменти, перські мечі та інші реліквії. Сьогодні він відомий як Ерехтейон — він розташований приблизно в 100 метрах від головного храму і був побудований на кілька десятків років пізніше. Археологи та історики вже давно намагались зрозуміти, яке ж було призначення Ерехтейона. Парфенон означає «будинок незайманих», саме тому менший храм прикрашений каріатидами — скульптурами жіночих фігур, які грають роль колон, що утримують дах. Ім\'я Гекатомпедом, у свою чергу, фігурує в архівах, що датуються 2500 років тому, кажуть вчені. «Гекатомпедон означає «храм довжиною в сто футів», а головна кімната великого храму була дійсно рівно 100 футів в довжину», — розповів провідний автор дослідження Янрік ван Роухуізен. «Гекатомпедон — складне ім\'я для вимови. Це може бути причиною того, що назва Парфенон завоювала популярність. Мої грецькі друзі і колеги, звичайно, спочатку поставилися до мене з підозрою. Але тепер вони кажуть, що моя теорія гідна існування». «Храм описаний в римських документах. У текстах згадується безліч скарбів, на які ніхто ніколи не звертав особливої ??уваги. З іншого боку, названі об\'єкти відомі нам тільки з інвентарю Парфенона. Ніхто ніколи не встановлював зв\'язок, тому що люди завжди думали, що кімната-скарбниця знаходиться у великому храмі. Але іншого можливого висновку тут немає: Парфенон був частиною невеликого храму», — підсумував Роухуізен.',
        'author_id' => '1',
        'created_time' => '2019-12-25 19:43:15',
        'keywords' => 'Греція, Храм',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нідерландські фахівці провели дослідження, в ході якого було підтверджено, що античний Парфенон у Греції століттями називали неправильно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-03_111.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Давньогрецький храм Парфенон — один з найвідоміших пам\'ятників Античності, розташований на пагорбі Акрополя в столиці Греції. Як виявилося, на протязі багатьох століть його називали неправильним ім\'ям, повідомляють вчені з Утрехтського університету (Нідерланди), інформує Ukr.Media. Гекатомпедон ( Hekatompedon ) — насправді, саме так стародавні греки називали мармуровий храм, побудований на честь своєї головної богині Афіни, архітектором Каллікратом в 447-438 роках до нашої ери. Як стверджують нідерландські вчені в своєму дослідженні, проведеному на основі археологічних даних і давньогрецьких текстів, ім\'я «Парфенон», яке стало популярним в римський період, спочатку належало зовсім іншому будинку. Справжній Парфенон, насправді, був древньою скарбницею, в якій робили підношення богині Афіні і де зберігалися музичні інструменти, перські мечі та інші реліквії. Сьогодні він відомий як Ерехтейон — він розташований приблизно в 100 метрах від головного храму і був побудований на кілька десятків років пізніше. Археологи та історики вже давно намагались зрозуміти, яке ж було призначення Ерехтейона. Парфенон означає «будинок незайманих», саме тому менший храм прикрашений каріатидами — скульптурами жіночих фігур, які грають роль колон, що утримують дах. Ім\'я Гекатомпедом, у свою чергу, фігурує в архівах, що датуються 2500 років тому, кажуть вчені. «Гекатомпедон означає «храм довжиною в сто футів», а головна кімната великого храму була дійсно рівно 100 футів в довжину», — розповів провідний автор дослідження Янрік ван Роухуізен. «Гекатомпедон — складне ім\'я для вимови. Це може бути причиною того, що назва Парфенон завоювала популярність. Мої грецькі друзі і колеги, звичайно, спочатку поставилися до мене з підозрою. Але тепер вони кажуть, що моя теорія гідна існування». «Храм описаний в римських документах. У текстах згадується безліч скарбів, на які ніхто ніколи не звертав особливої ??уваги. З іншого боку, названі об\'єкти відомі нам тільки з інвентарю Парфенона. Ніхто ніколи не встановлював зв\'язок, тому що люди завжди думали, що кімната-скарбниця знаходиться у великому храмі. Але іншого можливого висновку тут немає: Парфенон був частиною невеликого храму», — підсумував Роухуізен.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-07_719.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-10_242.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-12_115.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408180/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1341',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1341',
        ),
      ),
    ),
    1334 => 
    array (
      'post' => 
      array (
        'id' => '1334',
        'title' => 'Нова система уловлювання вуглекислого газу знизить викиди вантажівок на 90%',
        'alt_title' => '20b6a139699fc36a61e3d8de4cc03d4c',
        'descr' => 'Нова система уловлювання вуглекислого газу знизить викиди вантажівок на 90%',
        'short_post' => 'За статистикою, значна частина викидів вуглекислого газу в Європі припадає на транспортний сектор, а 40% з них — на вантажівки. У статті, опублікованій в журналі Frontiers in Energy Research, дослідники запропонували вловлювати вуглекислий газ і перетворювати його в рідкий двоокис вуглецю, що зберігається в баку на даху автомобіля. Потім цю рідину можна доставити на станцію техобслуговування, де її можна буде перетворити звичайне паливо і використовувати знову. Спеціальні поглинальні матеріали відокремлюють вуглекислий газ від азоту і кисню. Потім матеріал нагрівається для добування вуглекислого газу, а тепло від двигуна автомобіля використовується для стиснення CO2 і перетворення його в рідину. Система підходить для великих транспортних засобів, тому, що для неї потрібна капсула вагою в 400 кг. Вчені планують підготувати окрему систему для легкових автомобілів, проте її ефективність буде значно менше. Поки систему представили лише у вигляді концепції, і, за оцінками дослідників, для її реалізації буде потрібно кілька років. Наступним кроком дослідників є розробка прототипу, який вони перевірять на практиці. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-25 16:33:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За статистикою, значна частина викидів вуглекислого газу в Європі припадає на транспортний сектор, а 40% з них — на вантажівки. У статті, опублікованій в журналі Frontiers in Energy Research, дослідники запропонували вловлювати вуглекислий газ і перетворювати його в рідкий двоокис вуглецю, що зберігається в баку на даху автомобіля. Потім цю рідину можна доставити на станцію техобслуговування, де її можна буде перетворити звичайне паливо і використовувати знову.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_16-33-06_173.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спеціальні поглинальні матеріали відокремлюють вуглекислий газ від азоту і кисню. Потім матеріал нагрівається для добування вуглекислого газу, а тепло від двигуна автомобіля використовується для стиснення CO2 і перетворення його в рідину.</p>
<p class=\\"bb_p\\">Система підходить для великих транспортних засобів, тому, що для неї потрібна капсула вагою в 400 кг. Вчені планують підготувати окрему систему для легкових автомобілів, проте її ефективність буде значно менше.</p>
<p class=\\"bb_p\\">Поки систему представили лише у вигляді концепції, і, за оцінками дослідників, для її реалізації буде потрібно кілька років. Наступним кроком дослідників є розробка прототипу, який вони перевірять на практиці.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/nova-sistema-ulovlyuvannya-vuglekislogo-gazu-znizit-vikidi-vantazhivok-na-90/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1334',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1334',
        ),
      ),
    ),
    1333 => 
    array (
      'post' => 
      array (
        'id' => '1333',
        'title' => 'З’явився новий спосіб підвищення ККД перовскитних сонячних батарей',
        'alt_title' => '94c64410a8fc7c4599747e891c8d3e7f',
        'descr' => 'З’явився новий спосіб підвищення ККД перовскитних сонячних батарей',
        'short_post' => 'Вчені з Наньянського технологічного університету (Сінгапур) у співпраці з Університетом Гронінгена (Нідерланди) розробили метод аналізу того, які пари матеріалів в перовскитних сонячних батареях нового покоління можуть акумулювати найбільшу кількість енергії. Це може підвищити ефективність пристроїв до 66%. У статті, опублікованій в журналі Science Advances, вчені використовували надзвичайно швидкі лазери для спостереження за тим, як формується енергетичний бар’єр, коли перовскит з’єднується з матеріалом, який отримує електричний заряд. Сонячний елемент поглинає світло і перетворить його в електричний заряд, однак під час цього процесу світлові частинки мають більше енергії, ніж необхідно для створення зарядів, тому ККД таких пристроїв зазвичай дорівнює 3-12%. Дослідники впевнені, що сонячні елементи з перовскиту мають куди більшу теоретичну межу ефективності. Вони показали, що якщо витягти «гарячі» заряди досить швидко, то разом із зібраними «холодними» зарядами це може призвести до появи носія сонячного елементу з теоретичною ефективністю до 66%. Ключ до досить швидкого отримання цих гарячих зарядів полягає у виборі матеріалу, який правильного витягається для зчеплення з перовскитом. Колектив учених розробив спосіб визначення найкращих видобутих матеріалів — зробити це допоможуть швидкі лазери. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-25 15:33:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені з Наньянського технологічного університету (Сінгапур) у співпраці з Університетом Гронінгена (Нідерланди) розробили метод аналізу того, які пари матеріалів в перовскитних сонячних батареях нового покоління можуть акумулювати найбільшу кількість енергії. Це може підвищити ефективність пристроїв до 66%.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_15-33-06_513.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У статті, опублікованій в журналі Science Advances, вчені використовували надзвичайно швидкі лазери для спостереження за тим, як формується енергетичний бар’єр, коли перовскит з’єднується з матеріалом, який отримує електричний заряд. Сонячний елемент поглинає світло і перетворить його в електричний заряд, однак під час цього процесу світлові частинки мають більше енергії, ніж необхідно для створення зарядів, тому ККД таких пристроїв зазвичай дорівнює 3-12%.</p>
<p class=\\"bb_p\\">Дослідники впевнені, що сонячні елементи з перовскиту мають куди більшу теоретичну межу ефективності. Вони показали, що якщо витягти «гарячі» заряди досить швидко, то разом із зібраними «холодними» зарядами це може призвести до появи носія сонячного елементу з теоретичною ефективністю до 66%.</p>
<p class=\\"bb_p\\">Ключ до досить швидкого отримання цих гарячих зарядів полягає у виборі матеріалу, який правильного витягається для зчеплення з перовскитом. Колектив учених розробив спосіб визначення найкращих видобутих матеріалів — зробити це допоможуть швидкі лазери.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/z-yavivsya-novij-sposib-pidvishhennya-kkd-perovskitnih-sonyachnih-batarej/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1333',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1333',
        ),
      ),
    ),
    1332 => 
    array (
      'post' => 
      array (
        'id' => '1332',
        'title' => 'Вчені розповіли про генетичну схильність до багатства',
        'alt_title' => '5c30d010f645e4d84d62d4fad91acc67',
        'descr' => 'Вчені розповіли про генетичну схильність до багатства',
        'short_post' => 'На думку дослідників за рівень доходу відповідає певна послідовність генів. Учені з Великобританії і Швеції знайшли 149 локусів у генетичній послідовності, які відповідають за рівень доходу. Про це написали в журналі Nature Communications, інформує Ukr.Media. Під час дослідження проаналізували дані 286 301 людини і виявили 29 раніше невідомих локусів, пов\'язаних з матеріальним становищем. Потім вчені провели мета-аналіз раніше отриманих даних і виявили ще 120 таких локусів. У ході подальшої обробки даних вдалося визначити 24 гени, що відіграють найбільшу роль у забезпеченні такого зв\'язку. 18 з них раніше пов\'язували з рівнем інтелекту. Тому вчені припускають, що генетичні фактори в певній мірі сприяють виникненню соціально-економічної нерівності. У науковому середовищі роботу сприйняли неоднозначно, оскільки варіації в локусах пояснюють лише невеликий відсоток даних. Крім того, під час дослідження враховувався рівень заробітку соціальних груп, а не кожної людини окремо.',
        'author_id' => '1',
        'created_time' => '2019-12-25 14:43:06',
        'keywords' => 'Вчені, Дослідження, Багатство, Гени',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На думку дослідників за рівень доходу відповідає певна послідовність генів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_14-43-04_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учені з Великобританії і Швеції знайшли 149 локусів у генетичній послідовності, які відповідають за рівень доходу. Про це написали в журналі Nature Communications, інформує Ukr.Media. Під час дослідження проаналізували дані 286 301 людини і виявили 29 раніше невідомих локусів, пов\'язаних з матеріальним становищем. Потім вчені провели мета-аналіз раніше отриманих даних і виявили ще 120 таких локусів. У ході подальшої обробки даних вдалося визначити 24 гени, що відіграють найбільшу роль у забезпеченні такого зв\'язку. 18 з них раніше пов\'язували з рівнем інтелекту. Тому вчені припускають, що генетичні фактори в певній мірі сприяють виникненню соціально-економічної нерівності. У науковому середовищі роботу сприйняли неоднозначно, оскільки варіації в локусах пояснюють лише невеликий відсоток даних. Крім того, під час дослідження враховувався рівень заробітку соціальних груп, а не кожної людини окремо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408178/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1332',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1332',
        ),
      ),
    ),
    1331 => 
    array (
      'post' => 
      array (
        'id' => '1331',
        'title' => 'Что могут дать автоматизация и роботизация производства в Украине',
        'alt_title' => 'c53d109bc670d560ef394d38cc386434',
        'descr' => 'Что могут дать автоматизация и роботизация производства в Украине',
        'short_post' => 'Для перемещения различных грузов по платформам и конвейерной ленте используются специальные роботы паллатейзеры. Устройства оснащены различными подвижными механизмами, обладают необходимой гибкостью и многофункциональны. Подобные роботы сводят человеческий фактор к минимуму. Применение устройств в несколько раз понижает процент бракованной продукции, а также повышает уровень безопасности на производстве. Где заказать роботы паллетайзеры в Украине Если вам требуется заказать роботы паллатейзеры в Украине, для этой цели понадобится найти надежного партнера-поставщика. Эксперты рекомендуют обратить внимание на компанию Elsys-Group. Её специалисты помогут приобрести надежного и эффективного робота и осуществят доставку машины по всей Украине. Использование роботов на производствах и складах значительно сокращает денежные расходы. Каждая модель устройства, которую предлагает компания Elsys-Group, обладает многофункциональностью и имеет необходимое программирование. Инновационные разработки от производителя отличаются высокими техническими характеристиками и способны ежедневно справляться с большими нагрузками. Компания гарантирует высокое качество машины, эффективное выполнение поставленных задач. В роботах есть возможность настройки нужной программы, простой и доступный интерфейс понятен каждому оператору цеха. Каждая модель обладает высокими техническими характеристиками, отлично выдерживает ежедневные нагрузки. Где заказать манипулятор ЧПУ в Украине В компании Elsys-Group вы также можете приобрести робота для станков с ЧПУ. Применение машины: исключит простои в производстве; повысит производительность; предупредит несчастные случаи. Если вы готовы пойти на улучшение производственного процесса, заказать манипулятор ЧПУ в Украине можно по доступной цене. Специалисты компании Elsys-Group подробно консультируют своих клиентов и помогают приобрести наилучшие варианты роботов для производства. Каждое действие механического помощника выверено с максимальной математической точностью. При использовании робота совершенно исключено случайное перемещение предмета либо риск подобного действия сведен к минимуму. Вы можете быть уверены, что машина поставит грузы или продукцию надлежащим образом. Автоматизация и роботизация производства в Украине В современных производственных цехах техника давно заменила людей. Большое количество предприятий уже успело оценить, какие возможности дает автоматизация и роботизация производства в Украине, — о преимуществах данного процесса неоднократно рассказывают известные эксперты. Без применения технических роботов невозможно обойтись, если: Изготавливаются сложные приборы и детали. Необходимо снизить процент травм на производстве. Требуется уменьшить количество сотрудников. Отсутствуют высококвалифицированные специалисты. Нужно наладить обширное серийное производство. Важным аспектом в процессе автоматизации цехов является ее себестоимость. Важно закупать необходимые машины и оборудование только у проверенного партнера, который дорожит каждым клиентом и делает своим клиентам лучшие предложения цены. Приобрести необходимых роботов можно по вполне доступным ценам, если обратиться за помощью в компанию Elsys-Group. С этим надежным партнером можно значительно сэкономить денежные средства и провести роботизацию производства с наименьшими затратами.',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:43:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для перемещения различных грузов по платформам и конвейерной ленте используются специальные роботы паллатейзеры. Устройства оснащены различными подвижными механизмами, обладают необходимой гибкостью и многофункциональны. Подобные роботы сводят человеческий фактор к минимуму. Применение устройств в несколько раз понижает процент бракованной продукции, а также повышает уровень безопасности на производстве.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-43-06_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Где заказать роботы паллетайзеры в Украине</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-43-08_325.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Если вам требуется заказать роботы паллатейзеры в Украине, для этой цели понадобится найти надежного партнера-поставщика. Эксперты рекомендуют обратить внимание на компанию Elsys-Group. Её специалисты помогут приобрести надежного и эффективного робота и осуществят доставку машины по всей Украине.</p>
<p class=\\"bb_p\\">Использование роботов на производствах и складах значительно сокращает денежные расходы. Каждая модель устройства, которую предлагает компания Elsys-Group, обладает многофункциональностью и имеет необходимое программирование. Инновационные разработки от производителя отличаются высокими техническими характеристиками и способны ежедневно справляться с большими нагрузками.</p>
<p class=\\"bb_p\\">Компания гарантирует высокое качество машины, эффективное выполнение поставленных задач. В роботах есть возможность настройки нужной программы, простой и доступный интерфейс понятен каждому оператору цеха. Каждая модель обладает высокими техническими характеристиками, отлично выдерживает ежедневные нагрузки.</p>
<p class=\\"bb_p\\">Где заказать манипулятор ЧПУ в Украине</p>
<p class=\\"bb_p\\">В компании Elsys-Group вы также можете приобрести робота для станков с ЧПУ. Применение машины:</p>
<p class=\\"bb_p\\">исключит простои в производстве;</p>
<p class=\\"bb_p\\">повысит производительность;</p>
<p class=\\"bb_p\\">предупредит несчастные случаи.</p>
<p class=\\"bb_p\\">Если вы готовы пойти на улучшение производственного процесса, заказать манипулятор ЧПУ в Украине можно по доступной цене. Специалисты компании Elsys-Group подробно консультируют своих клиентов и помогают приобрести наилучшие варианты роботов для производства.</p>
<p class=\\"bb_p\\">Каждое действие механического помощника выверено с максимальной математической точностью. При использовании робота совершенно исключено случайное перемещение предмета либо риск подобного действия сведен к минимуму. Вы можете быть уверены, что машина поставит грузы или продукцию надлежащим образом.</p>
<p class=\\"bb_p\\">Автоматизация и роботизация производства в Украине</p>
<p class=\\"bb_p\\">В современных производственных цехах техника давно заменила людей. Большое количество предприятий уже успело оценить, какие возможности дает автоматизация и роботизация производства в Украине, — о преимуществах данного процесса неоднократно рассказывают известные эксперты.</p>
<p class=\\"bb_p\\">Без применения технических роботов невозможно обойтись, если:</p>
<p class=\\"bb_p\\">Изготавливаются сложные приборы и детали.</p>
<p class=\\"bb_p\\">Необходимо снизить процент травм на производстве.</p>
<p class=\\"bb_p\\">Требуется уменьшить количество сотрудников.</p>
<p class=\\"bb_p\\">Отсутствуют высококвалифицированные специалисты.</p>
<p class=\\"bb_p\\">Нужно наладить обширное серийное производство.</p>
<p class=\\"bb_p\\">Важным аспектом в процессе автоматизации цехов является ее себестоимость. Важно закупать необходимые машины и оборудование только у проверенного партнера, который дорожит каждым клиентом и делает своим клиентам лучшие предложения цены. Приобрести необходимых роботов можно по вполне доступным ценам, если обратиться за помощью в компанию Elsys-Group. С этим надежным партнером можно значительно сэкономить денежные средства и провести роботизацию производства с наименьшими затратами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/chto-mogut-dat-avtomatizacziya-i-robotizacziya-proizvodstva-v-ukraine/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1331',
        ),
      ),
    ),
    1329 => 
    array (
      'post' => 
      array (
        'id' => '1329',
        'title' => 'Нова техніка збільшує швидкість 3D-друку в 1-10 тис. разів',
        'alt_title' => '4d9c39b5a6520cb464eae2226be24d82',
        'descr' => 'Нова техніка збільшує швидкість 3D-друку в 1-10 тис. разів',
        'short_post' => 'Супер точна технологія 3D-друку є важливим методом для виробництва прецизійних біомедичних і фотонних пристроїв. Однак ця технологія дуже повільна, тому дослідники з кафедри машинобудування і автоматизації Китайського університету Гонконгу запропонували поліпшити і прискорити її. Вони вирішили цю проблему шляхом прискорення лазерного спектра через тимчасове фокусування. В цьому випадку процес друку виконується паралельно шар за шаром, а не крапка за крапкою. Нова технологія збільшує швидкість в 1-10 тис. разів і знижує витрати на матеріали на 98%. Опис технології можна прочитати в журналі Science. Традиційна технологія тривимірного друку (двофотонна полімеризація) працює за методом точкового сканування. Таким чином, на виготовлення навіть невеликих предметів може піти від кількох днів до тижнів; середня швидкість друку предметів приблизно дорівнює 0,1 кубічних мм. в годину. Китайські вчені вирішили цю проблему, використовуючи концепцію тимчасового фокусування (FP-TPL), коли програмований світловий лист формується для паралельного покриття. Це еквівалентно одночасному перенесенню мільйонів лазерних фокусів на площину, замінюючи традиційний метод фокусування і сканування лазера тільки в одній точці. Це означає, що технологія FP-TPL може створювати цілу площину за той час, протягом якого колишня система сканування створює лише одну точку. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-25 12:13:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Супер точна технологія 3D-друку є важливим методом для виробництва прецизійних біомедичних і фотонних пристроїв. Однак ця технологія дуже повільна, тому дослідники з кафедри машинобудування і автоматизації Китайського університету Гонконгу запропонували поліпшити і прискорити її.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_12-13-05_370.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вони вирішили цю проблему шляхом прискорення лазерного спектра через тимчасове фокусування. В цьому випадку процес друку виконується паралельно шар за шаром, а не крапка за крапкою. Нова технологія збільшує швидкість в 1-10 тис. разів і знижує витрати на матеріали на 98%. Опис технології можна прочитати в журналі Science.</p>
<p class=\\"bb_p\\">Традиційна технологія тривимірного друку (двофотонна полімеризація) працює за методом точкового сканування. Таким чином, на виготовлення навіть невеликих предметів може піти від кількох днів до тижнів; середня швидкість друку предметів приблизно дорівнює 0,1 кубічних мм. в годину.</p>
<p class=\\"bb_p\\">Китайські вчені вирішили цю проблему, використовуючи концепцію тимчасового фокусування (FP-TPL), коли програмований світловий лист формується для паралельного покриття. Це еквівалентно одночасному перенесенню мільйонів лазерних фокусів на площину, замінюючи традиційний метод фокусування і сканування лазера тільки в одній точці. Це означає, що технологія FP-TPL може створювати цілу площину за той час, протягом якого колишня система сканування створює лише одну точку.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/nova-tehnika-zbilshuie-shvidkist-3d-druku-v-1-10-tis-raziv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1329',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1329',
        ),
      ),
    ),
    1321 => 
    array (
      'post' => 
      array (
        'id' => '1321',
        'title' => 'Цифрова грамотність українців: курси «Дія: Цифрова освіта» стартують 21 січня',
        'alt_title' => 'e96b559fa07627d97194b6eb47d2a074',
        'descr' => 'Цифрова грамотність українців: курси «Дія: Цифрова освіта» стартують 21 січня',
        'short_post' => 'Цифрова грамотність – це важливий крок в трансформації України. Вже менш ніж за місяць, а саме 21 січня 2020 року, стартує Національна програма цифрової освіти. Про це заявив Прем’єр-міністр Олексій Гончарук спільно з Віце-прем’єр-міністром Михайлом Федоровим. Команда Міністерства цифрової трансформації представила результати першого в історії України соціологічного дослідження цифрових навичок українців та концепцію проекту «Дія: Цифрова освіта». «Сьогодні ми робимо ще один важливий крок — крок до подолання цифрової нерівності в Україні. Необхідні цифрові навички мають бути доступні всім. Для цього 21 січня стартує національна програма з цифрової грамотності». Олексій Гончарук, Прем’єр-міністр «Зараз у програмі Уряду зазначена амбітна мета — навчити мінімум 6 млн українців цифровій грамотності за 3 роки. Причому, 70% має бути віком від 30 до 60+ років. Мета абсолютно реалістична — у нас вже підготовлено конкретний план дій, як цього досягти. Ми створюємо онлайн-платформу з 5 різними категоріями курсів. Всі вони будуть абсолютно безкоштовні та доступні для кожного. Окрім цього, ми налагоджуємо співпрацю з ЦНАПами, бібліотеками, приватним сектором, школами та університетами. Плануємо створення власної мережі офлайн-хабів, щоб охопити програмою якомога більше людей». Михайло Федоров, Віце-прем’єр-міністр Міністр цифрової трансформації Дослідження: цифрова грамотність українців Заступник Міністра цифрової трансформації з питань євроінтеграції Валерія Іонан презентувала результати першого в Україні соціологічного дослідження: «53.5% українців знаходяться нижче позначки «середній рівень» у питаннях цифрової грамотності. Не володіють цифровими навичками 15.1% українців, а володіють низьким рівнем цифрових навичок 37.9% громадян. 34% українців у віці 18-70 років за останній рік ставали об’єктом хоча б одного з видів шахрайських дій в Інтернеті, а серед молоді у віці 10-17 років – 49.5% українців ставали жертвами онлайн шахрайства. Найбільш незахищеними сегментами в інтернеті є молодь до 16 років, та люди старше 60 років. У Міністерстві цифрової трансформації зазначають, що запуск національної онлайн-платформи з цифрової грамотності – це історична подія, яка стане початком цифрового прориву України. «Цифрові навички важливі українцям, аби користуватися онлайн-сервісами та впливати на владу». Саме завдяки швейцарсько-українській Програмі EGAP, яка виконується Фондом Східна Європа, Міністерство цифрової трансформації провело дослідження та підготувало перші три освітні курси, що будуть запущені вже 21 січня 2020 року». Президент Фонду Східна Європа Освітній серіал На Національній онлайн-платформі з цифрової грамотності українці зможуть безкоштовно пройти три онлайн-курси: базовий курс із цифрової грамотності, цифрова грамотність для вчителів і курс для батьків «Онлайн-безпека для дітей». Згодом на онлайн-платформі з’являться просунуті курси для різних спеціалізацій, курси для світчерів, lifestyle-курси, курси нових цифрових професій. Курси розроблені студією онлайн-освіти EdEra за підтримки компаній Google, Microsoft, Академія ДТЕК, ПРООН UNDP, EGAP, CISCO, Освіторія та Global Teacher Prize. Навчання на курсах буде в ексклюзивному форматі — освітній серіал. Замість рівнів будуть сезони, а замість уроків — освітні серії за участю експертів і селебріті. Амбасадорами цифрової освіти стануть українські зірки: Ольга Сумська, Надія Матвєєва, Руслан Ханумак, Марія Єфросініна.',
        'author_id' => '1',
        'created_time' => '2019-12-25 08:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цифрова грамотність – це важливий крок в трансформації України. Вже менш ніж за місяць, а саме 21 січня 2020 року, стартує Національна програма цифрової освіти. Про це заявив Прем’єр-міністр Олексій Гончарук спільно з Віце-прем’єр-міністром Михайлом Федоровим. Команда Міністерства цифрової трансформації представила результати першого в історії України соціологічного дослідження цифрових навичок українців та концепцію проекту «Дія: Цифрова освіта».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_08-33-02_530.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Сьогодні ми робимо ще один важливий крок — крок до подолання цифрової нерівності в Україні. Необхідні цифрові навички мають бути доступні всім. Для цього 21 січня стартує національна програма з цифрової грамотності».</p>
<p class=\\"bb_p\\">Олексій Гончарук, Прем’єр-міністр</p>
<p class=\\"bb_p\\">«Зараз у програмі Уряду зазначена амбітна мета — навчити мінімум 6 млн українців цифровій грамотності за 3 роки. Причому, 70% має бути віком від 30 до 60+ років. Мета абсолютно реалістична — у нас вже підготовлено конкретний план дій, як цього досягти. Ми створюємо онлайн-платформу з 5 різними категоріями курсів. Всі вони будуть абсолютно безкоштовні та доступні для кожного. Окрім цього, ми налагоджуємо співпрацю з ЦНАПами, бібліотеками, приватним сектором, школами та університетами. Плануємо створення власної мережі офлайн-хабів, щоб охопити програмою якомога більше людей».</p>
<p class=\\"bb_p\\">Михайло Федоров, Віце-прем’єр-міністр</p>
<p class=\\"bb_p\\">Міністр цифрової трансформації</p>
<h2 class=\\"bb_h2\\">Дослідження: цифрова грамотність українців</h2>
<p class=\\"bb_p\\">Заступник Міністра цифрової трансформації з питань євроінтеграції Валерія Іонан презентувала результати першого в Україні соціологічного дослідження: «53.5% українців знаходяться нижче позначки «середній рівень» у питаннях цифрової грамотності.</p>
<p class=\\"bb_p\\">Не володіють цифровими навичками 15.1% українців, а володіють низьким рівнем цифрових навичок 37.9% громадян. 34% українців у віці 18-70 років за останній рік ставали об’єктом хоча б одного з видів шахрайських дій в Інтернеті, а серед молоді у віці 10-17 років – 49.5% українців ставали жертвами онлайн шахрайства. Найбільш незахищеними сегментами в інтернеті є молодь до 16 років, та люди старше 60 років.</p>
<p class=\\"bb_p\\">У Міністерстві цифрової трансформації зазначають, що запуск національної онлайн-платформи з цифрової грамотності – це історична подія, яка стане початком цифрового прориву України.</p>
<p class=\\"bb_p\\">«Цифрові навички важливі українцям, аби користуватися онлайн-сервісами та впливати на владу». Саме завдяки швейцарсько-українській Програмі EGAP, яка виконується Фондом Східна Європа, Міністерство цифрової трансформації провело дослідження та підготувало перші три освітні курси, що будуть запущені вже 21 січня 2020 року».</p>
<p class=\\"bb_p\\">Президент Фонду Східна Європа</p>
<h2 class=\\"bb_h2\\">Освітній серіал</h2>
<p class=\\"bb_p\\">На Національній онлайн-платформі з цифрової грамотності українці зможуть безкоштовно пройти три онлайн-курси: базовий курс із цифрової грамотності, цифрова грамотність для вчителів і курс для батьків «Онлайн-безпека для дітей». Згодом на онлайн-платформі з’являться просунуті курси для різних спеціалізацій, курси для світчерів, lifestyle-курси, курси нових цифрових професій.</p>
<p class=\\"bb_p\\">Курси розроблені студією онлайн-освіти EdEra за підтримки компаній Google, Microsoft, Академія ДТЕК, ПРООН UNDP, EGAP, CISCO, Освіторія та Global Teacher Prize. Навчання на курсах буде в ексклюзивному форматі — освітній серіал. Замість рівнів будуть сезони, а замість уроків — освітні серії за участю експертів і селебріті. Амбасадорами цифрової освіти стануть українські зірки: Ольга Сумська, Надія Матвєєва, Руслан Ханумак, Марія Єфросініна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/czyfrova-gramotnist-ukrayincziv-kursy-diya-czyfrova-osvita-startuyut-21-sichnya.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1321',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1321',
        ),
      ),
    ),
    1320 => 
    array (
      'post' => 
      array (
        'id' => '1320',
        'title' => 'Став відомий найпопулярніший смартфон у світі',
        'alt_title' => '1ed50b47500566c3f2f709019366ef4b',
        'descr' => 'Став відомий найпопулярніший смартфон у світі',
        'short_post' => 'Найбільш продаваним телефоном став iPhone XR, який приніс американській компанії 3% від усіх продажів. Найпопулярнішим смартфоном серед всіх існуючих компаній за підсумками третього кварталу 2019 року став продукт від Apple, пише 9to5mac. Як з\'ясували аналітики, найбільш продаваним телефоном став iPhone XR, який приніс американській компанії 3% від усіх продажів. На другому місці Galaxy від Samsung A10. Цей смартфон набрав 2,6% ринку. Замикає п\'єдестал лідерів ще одна модель Samsung — A50 і показник в 1,9% від світових продажів. Варто відзначити, що відразу три моделі Samsung потрапили в топ-10. Також в десятці найпопулярніших смартфонів перебувають Oppo A9, iPhone 11, A5s і A5, Galaxy A20, Xiaomi Redmi A7 і Huawei P30.',
        'author_id' => '1',
        'created_time' => '2019-12-25 06:13:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найбільш продаваним телефоном став iPhone XR, який приніс американській компанії 3% від усіх продажів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_06-13-10_990.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найпопулярнішим смартфоном серед всіх існуючих компаній за підсумками третього кварталу 2019 року став продукт від Apple, пише 9to5mac.</p>
<p class=\\"bb_p\\">Як з\'ясували аналітики, найбільш продаваним телефоном став iPhone XR, який приніс американській компанії 3% від усіх продажів.</p>
<p class=\\"bb_p\\">На другому місці Galaxy від Samsung A10. Цей смартфон набрав 2,6% ринку. Замикає п\'єдестал лідерів ще одна модель Samsung — A50 і показник в 1,9% від світових продажів. Варто відзначити, що відразу три моделі Samsung потрапили в топ-10.</p>
<p class=\\"bb_p\\">Також в десятці найпопулярніших смартфонів перебувають Oppo A9, iPhone 11, A5s і A5, Galaxy A20, Xiaomi Redmi A7 і Huawei P30.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10809026-stav-vidomiy-naypopulyarnishiy-smartfon-u-sviti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1320',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1320',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1320',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1320',
        ),
      ),
    ),
    1316 => 
    array (
      'post' => 
      array (
        'id' => '1316',
        'title' => 'NASA вперше зафіксувала унікальний розрив магнітного поля Сонця',
        'alt_title' => 'e78eccfa8f32895d707f706241856c9b',
        'descr' => 'NASA вперше зафіксувала унікальний розрив магнітного поля Сонця',
        'short_post' => 'Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні. Співробітники NASA вперше зафіксували розрив магнітного поля Сонця, а потім його відновлення. Про це повідомляє The Astrophysical Journal. Причиною розриву став протуберанець петлеподібної форми - фонтан розпеченого газу, що піднімається над поверхнею Сонця. При падінні на поверхню зірки речовина призвела до розриву магнітного поля. Для астрофізиків перетворення магнітного поля не сюрприз, однак його розрив через виверження зафіксували вперше. Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні. Цей шар сонячної атмосфери має температуру, що перевищує в сотні разів показники розташованої нижче хромосфери. За припущеннями дослідників, вимушене перезамикання магнітного поля здатне забезпечувати більш сильне нагрівання сонячної корони, ніж спонтанне. Вони визначили, що температурні показники в епіцентрі вибуху магнітного поля досягали 2 мільйонів градусів Цельсія. Вивчення процесів розриву і відновлення ліній магнітного поля дасть можливість поліпшити знання про атмосферу Сонця, а також прогнозувати погоду в космосі. Як повідомляв УНІАН, вчені виявили причину, чому корона Сонця така гаряча',
        'author_id' => '1',
        'created_time' => '2019-12-24 20:23:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_20-23-13_729.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Співробітники NASA вперше зафіксували розрив магнітного поля Сонця, а потім його відновлення.</p>
<p class=\\"bb_p\\">Про це повідомляє The Astrophysical Journal.</p>
<p class=\\"bb_p\\">Причиною розриву став протуберанець петлеподібної форми - фонтан розпеченого газу, що піднімається над поверхнею Сонця. При падінні на поверхню зірки речовина призвела до розриву магнітного поля. Для астрофізиків перетворення магнітного поля не сюрприз, однак його розрив через виверження зафіксували вперше.</p>
<p class=\\"bb_p\\">Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні. Цей шар сонячної атмосфери має температуру, що перевищує в сотні разів показники розташованої нижче хромосфери.</p>
<p class=\\"bb_p\\">За припущеннями дослідників, вимушене перезамикання магнітного поля здатне забезпечувати більш сильне нагрівання сонячної корони, ніж спонтанне. Вони визначили, що температурні показники в епіцентрі вибуху магнітного поля досягали 2 мільйонів градусів Цельсія.</p>
<p class=\\"bb_p\\">Вивчення процесів розриву і відновлення ліній магнітного поля дасть можливість поліпшити знання про атмосферу Сонця, а також прогнозувати погоду в космосі.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, вчені виявили причину, чому корона Сонця така гаряча</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10807898-nasa-vpershe-zafiksuvala-unikalniy-rozriv-magnitnogo-polya-soncya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1316',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1316',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1316',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1316',
        ),
      ),
    ),
  ),
); 
?>