<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579115221.9208 (2020-01-15 21:07:01) */
return array (
  'count' => 3953,
  'rows' => 
  array (
    6281 => 
    array (
      'post' => 
      array (
        'id' => '6281',
        'title' => 'Вчора у Черкасах зіштовхнулися дві атівки',
        'alt_title' => 'f183293ae9ad36957db1892c9e722805',
        'descr' => 'Вчора у Черкасах зіштовхнулися дві атівки',
        'short_post' => 'Учора водій Nissan Qashqai на вулиці Симиренківській допустив зіткнення з авто ВАЗ-2107. Постраждалих в ДТП немає. Повідомили у патрульній поліції Черкащини. На винуватця патрульні склали протокол за ст. 124 КУпАП (Порушення правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна).',
        'author_id' => '1',
        'created_time' => '2020-01-15 18:01:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора водій Nissan Qashqai на вулиці Симиренківській допустив зіткнення з авто ВАЗ-2107. Постраждалих в ДТП немає. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_18-01-16_737.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На винуватця патрульні склали протокол за ст. 124 КУпАП (Порушення правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vchora-u-cherkasah-zishtovhnulysya-dvi-ativky-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6281',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6281',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6281',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6281',
        ),
      ),
    ),
    6279 => 
    array (
      'post' => 
      array (
        'id' => '6279',
        'title' => 'Водій, який збив насмерть директора черкаської школи, був тверезим',
        'alt_title' => '8ca1379cb38725c19eec59b702bbccec',
        'descr' => 'Водій, який збив насмерть директора черкаської школи, був тверезим',
        'short_post' => 'Учора, 14 січня, на перехресті вулиць Надпільна — Крилова сталася ДТП, у якій загинув директор Черкаської загальноосвітньої школи № 19 Юрій Лункін. У коментарі «ВиЧЕрпно» речниця ГУНП у Черкаській області Наталія Ткачук повідомила, що водій автомобіля «Land Rover», який скоїв наїзд, був тверезим. За цим фактом було відкрито кримінальне провадження за ч. 2 ст. 286 КК України (порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами). - Наразі автомобіль вилучено і за кримінальним провадженням буде призначено низку експертиз для встановлення обставин події, — повідомила Наталія Ткачук. Нагадаємо, що у Черкасах відбудеться церемонія прощання із директором черкаської школи, який загинув у ДТП. Усі, хто має бажання допомогти родині Юрія Миколайовича, можуть надіслати кошти за реквізитами: 4149499114981754 (номер картки його доньки).',
        'author_id' => '1',
        'created_time' => '2020-01-15 17:32:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 14 січня, на перехресті вулиць Надпільна — Крилова сталася ДТП, у якій загинув директор Черкаської загальноосвітньої школи № 19 Юрій Лункін. У коментарі «ВиЧЕрпно» речниця ГУНП у Черкаській області Наталія Ткачук повідомила, що водій автомобіля «Land Rover», який скоїв наїзд, був тверезим.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_17-32-08_189.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За цим фактом було відкрито кримінальне провадження за ч. 2 ст. 286 КК України (порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами).</p>
<p class=\\"bb_p\\">- Наразі автомобіль вилучено і за кримінальним провадженням буде призначено низку експертиз для встановлення обставин події, — повідомила Наталія Ткачук.</p>
<p class=\\"bb_p\\">Нагадаємо, що у Черкасах відбудеться церемонія прощання із директором черкаської школи, який загинув у ДТП.</p>
<p class=\\"bb_p\\">Усі, хто має бажання допомогти родині Юрія Миколайовича, можуть надіслати кошти за реквізитами:</p>
<p class=\\"bb_p\\">4149499114981754 (номер картки його доньки).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vodij-yakij-zbiv-nasmert-direktora-cherkaskoyi-shkoli-buv-tverezim/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6279',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6279',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6279',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6279',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6279',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6279',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6279',
        ),
      ),
    ),
  ),
); 
?>