<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576273455.0206 (2019-12-13 23:44:15) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3239 => 
    array (
      'post' => 
      array (
        'id' => '3239',
        'title' => 'Наступного року базу відпочинку вчителів повернуть до власності Черкаської міської ради',
        'alt_title' => '0d9ddfc5852d778cb2d0ddac660c7c75',
        'descr' => 'Наступного року базу відпочинку вчителів повернуть до власності Черкаської міської ради',
        'short_post' => 'З 2 січня 2020-ого року базу відпочинку вчителів буде повернуто до власності Черкаської міської ради. Про це у ході засідання виконавчого комітету повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов. За його словами, 1 січня припиняє свою дію договір, укладений між базою відпочинку та кооперативом «Дніпро» ще у 2003-ому році. Наразі на території бази відпочинку знаходяться незаконні забудови, які, згідно закону, перейдуть до власності міської ради. - Плануємо повернути цю базу безпосередньо до департаменту освіти та гуманітарної політики, щоб наші вчителі і педагоги могли повноцінно проводити свій відпочинок. Нам вдалося перемогти у Верховному Суді, скасувавши всі права власності на ці будинки. Також плануємо ввести свою муніципальну охорону, яка працюватиме на договірних умовах, — зазначив Сергій Воронов. Зі свого боку заступник міського голови Черкас Юрій Ботнар підкреслив, що наразі місто не має нормальної муніципальної бази для відпочинку чи для проведення спортивних зборів. - З 2 січня 2020 року ми повернемо базу відпочинку громаді. Всі незаконні будиночки залишаться для громади, — додав він. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-12-04 15:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 2 січня 2020-ого року базу відпочинку вчителів буде повернуто до власності Черкаської міської ради. Про це у ході засідання виконавчого комітету повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-35-13_835.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, 1 січня припиняє свою дію договір, укладений між базою відпочинку та кооперативом «Дніпро» ще у 2003-ому році. Наразі на території бази відпочинку знаходяться незаконні забудови, які, згідно закону, перейдуть до власності міської ради.</p>
<p class=\\"bb_p\\">- Плануємо повернути цю базу безпосередньо до департаменту освіти та гуманітарної політики, щоб наші вчителі і педагоги могли повноцінно проводити свій відпочинок. Нам вдалося перемогти у Верховному Суді, скасувавши всі права власності на ці будинки. Також плануємо ввести свою муніципальну охорону, яка працюватиме на договірних умовах, — зазначив Сергій Воронов.</p>
<p class=\\"bb_p\\">Зі свого боку заступник міського голови Черкас Юрій Ботнар підкреслив, що наразі місто не має нормальної муніципальної бази для відпочинку чи для проведення спортивних зборів.</p>
<p class=\\"bb_p\\">- З 2 січня 2020 року ми повернемо базу відпочинку громаді. Всі незаконні будиночки залишаться для громади, — додав він.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/nastupnogo-roku-bazu-vidpochinku-vchiteliv-povernut-do-vlasnosti-cherkaskoyi-miskoyi-radi-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3239',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3239',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3239',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3239',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3239',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3239',
        ),
      ),
    ),
  ),
); 
?>