<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579548027.3175 (2020-01-20 21:20:27) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1488 => 
    array (
      'post' => 
      array (
        'id' => '1488',
        'title' => 'Сьогодні черкаські брати-боксери битимуться в Санкт-Петербурзі',
        'alt_title' => '01d68d388f16f2173609706b886e8878',
        'descr' => 'Сьогодні черкаські брати-боксери битимуться в Санкт-Петербурзі',
        'short_post' => '14 листопада в Санкт-Петербурзі черкаські боксери Юрій і Дмитро Майдакови проведуть бої на професійному турнірі “Королі нокаутів”, пише “Табло”. Суперниками братів стануть росіяни. Юрій Майдаков битиметься з Валерієм Данілогорським (24 роки, 1-0-0) у ваговій категорії 72.5кг, а Дмитро Майдаков поміряється силами з Кареном Аветісяном (36 років, 9-30-4) у ваговій категорії 76.2кг. Уся підготовка боксерів проводилася в Києві під керівництвом Шевченка Володимира Віталійовича і тренера з фізпідготовки Баталова Володимира Володимировича.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:05:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 листопада в Санкт-Петербурзі черкаські боксери Юрій і Дмитро Майдакови проведуть бої на професійному турнірі “Королі нокаутів”, пише “Табло”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-05-29_283.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суперниками братів стануть росіяни.</p>
<p class=\\"bb_p\\">Юрій Майдаков битиметься з Валерієм Данілогорським (24 роки, 1-0-0) у ваговій категорії 72.5кг, а Дмитро Майдаков поміряється силами з Кареном Аветісяном (36 років, 9-30-4) у ваговій категорії 76.2кг.</p>
<p class=\\"bb_p\\">Уся підготовка боксерів проводилася в Києві під керівництвом Шевченка Володимира Віталійовича і тренера з фізпідготовки Баталова Володимира Володимировича.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sogodni-cherkaski-braty-boksery-bytymutsya-v-sankt-peterburzi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>