<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577563814.106 (2019-12-28 22:10:14) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5256 => 
    array (
      'post' => 
      array (
        'id' => '5256',
        'title' => 'Прокуратура відсудила у родини Хорошковського 60 гектарів лісу на березі Дніпра вартістю 25 мільйонів',
        'alt_title' => '1f0bafd6fbd508c0ecc145244c482fca',
        'descr' => 'Прокуратура відсудила у родини Хорошковського 60 гектарів лісу на березі Дніпра вартістю 25 мільйонів',
        'short_post' => 'На Черкащині у родини екс-очільника Служби безпеки України Валерія Хорошковського прокуратура відсудила 60 га земельних ділянок вартістю понад 24 млн грн. на березі Дніпра. Про це пише «Кропива». В лютому 2005 року згідно з розпорядженням Канівської райдержадміністрації, без розроблення землевпорядної документації та погоджень у власність 46 підставних осіб безоплатно передано землі лісогосподарського призначення для ведення особистого селянського господарства. Земельний масив вкритий лісом на березі Дніпра, в адміністративних межах Бобрицької сільської ради згодом опинився у власності родини українського Валерія Хорошковського. З грудня 2016 року прокуратура намагалася визнати незаконними розпорядження РДА та витребувати земельний масив понад 60 га, вартістю понад 24 млн. грн. В серпні 2018 р. рішенням Канівського міськрайонного суду в позовних вимогах прокуратурі було відмовлено через пропуск позовної давності. В жовтні 2018 р. рішення суду першої інстанції було підтверджено в апеляції. В червні цього року касаційна скарга прокуратури була задоволена частково, рішення апеляції було скасовано, а справу направлено на повторний апеляційний розгляд до Черкаського апеляційного суду. Згідно з даними кадастрової карти, більшість земельних ділянок із масиву в понад 60 га знаходяться у власності безпосередньо Валерія Хорошковського, який тривалий час проживав за кордоном, а повернувся в Україну в травні цього року. Нині, за даними ЗМІ, впливовий бізнесмен вхожий в офіс президента України Володимира Зеленського. Видання зазначає, що пакет документів та проект розпорядження, яким були передані землі на підставних осіб, готував на той час начальник Канівського районного відділу земельних ресурсів Володимир Миненко. В 2010 р. він був обраний депутатом Канівської райради від Партії Регіонів. В 2012 р. був засуджений за ч. 2 ст. 366 ККУ (службове підроблення) та ч. 2. ст. 364 ККУ (зловживання владою) умовно. В 2015 р. Миненко балотувався до Канівської райради від партії «Укроп», працюючи директором Канівської філії державного земельного кадастру. Він остаточно звільнений від кримінальної відповідальності за клопотанням прокурора в серпні 2016 р. З початку 2018 року працює начальником земельних ресурсів Ліплявської об’єднаної територіальної громади.',
        'author_id' => '1',
        'created_time' => '2019-12-28 10:35:12',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині у родини екс-очільника Служби безпеки України Валерія Хорошковського прокуратура відсудила 60 га земельних ділянок вартістю понад 24 млн грн. на березі Дніпра.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-35-11_509.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише «Кропива».</p>
<p class=\\"bb_p\\">В лютому 2005 року згідно з розпорядженням Канівської райдержадміністрації, без розроблення землевпорядної документації та погоджень у власність 46 підставних осіб безоплатно передано землі лісогосподарського призначення для ведення особистого селянського господарства. Земельний масив вкритий лісом на березі Дніпра, в адміністративних межах Бобрицької сільської ради згодом опинився у власності родини українського Валерія Хорошковського.</p>
<p class=\\"bb_p\\">З грудня 2016 року прокуратура намагалася визнати незаконними розпорядження РДА та витребувати земельний масив понад 60 га, вартістю понад 24 млн. грн.</p>
<p class=\\"bb_p\\">В серпні 2018 р. рішенням Канівського міськрайонного суду в позовних вимогах прокуратурі було відмовлено через пропуск позовної давності. В жовтні 2018 р. рішення суду першої інстанції було підтверджено в апеляції. В червні цього року касаційна скарга прокуратури була задоволена частково, рішення апеляції було скасовано, а справу направлено на повторний апеляційний розгляд до Черкаського апеляційного суду.</p>
<p class=\\"bb_p\\">Згідно з даними кадастрової карти, більшість земельних ділянок із масиву в понад 60 га знаходяться у власності безпосередньо Валерія Хорошковського, який тривалий час проживав за кордоном, а повернувся в Україну в травні цього року. Нині, за даними ЗМІ, впливовий бізнесмен вхожий в офіс президента України Володимира Зеленського.</p>
<p class=\\"bb_p\\">Видання зазначає, що пакет документів та проект розпорядження, яким були передані землі на підставних осіб, готував на той час начальник Канівського районного відділу земельних ресурсів Володимир Миненко. В 2010 р. він був обраний депутатом Канівської райради від Партії Регіонів. В 2012 р. був засуджений за ч. 2 ст. 366 ККУ (службове підроблення) та ч. 2. ст. 364 ККУ (зловживання владою) умовно.</p>
<p class=\\"bb_p\\">В 2015 р. Миненко балотувався до Канівської райради від партії «Укроп», працюючи директором Канівської філії державного земельного кадастру. Він остаточно звільнений від кримінальної відповідальності за клопотанням прокурора в серпні 2016 р. З початку 2018 року працює начальником земельних ресурсів Ліплявської об’єднаної територіальної громади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prokuratura-vidsudila-u-rodini-xoroshkovskogo-60-gektariv-lisu-na-berezi-dnipra-vartistyu-25-miljoniv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5256',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5256',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5256',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5256',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5256',
        ),
      ),
    ),
  ),
); 
?>