<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577909142.8661 (2020-01-01 22:05:42) */
return array (
  'count' => 156,
  'rows' => 
  array (
    816 => 
    array (
      'post' => 
      array (
        'id' => '816',
        'title' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'alt_title' => 'f86589b1d482b82bb2bea4a5e5a3ca64',
        'descr' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'short_post' => 'Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми. Про це повідомляє Громадське з посиланням на Reuters. Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини». «Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він. «Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос.  За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен. За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце. Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу. За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі. Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:53:05',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-53-04_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми.</p>
<p class=\\"bb_p\\">Про це повідомляє Громадське з посиланням на Reuters.</p>
<p class=\\"bb_p\\">Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини».</p>
<p class=\\"bb_p\\">«Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він.</p>
<p class=\\"bb_p\\">«Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос. </p>
<p class=\\"bb_p\\">За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен.</p>
<p class=\\"bb_p\\">За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце.</p>
<p class=\\"bb_p\\">Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу.</p>
<p class=\\"bb_p\\">За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі.</p>
<p class=\\"bb_p\\">Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/tourism/news/10777136-kilka-amerikanskih-kompaniy-zbirayutsya-pobuduvati-kosmichni-goteli-dlya-turistiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '816',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '816',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '816',
        ),
      ),
    ),
    807 => 
    array (
      'post' => 
      array (
        'id' => '807',
        'title' => '9 цікавих фактів щодо звичайної води',
        'alt_title' => '2a08db374e23f03f43f3403c2e97c959',
        'descr' => '9 цікавих фактів щодо звичайної води',
        'short_post' => 'Усім відомо, що вода — джерело життя, але є ще декілька незвичайних фактів про воду. Із самого початку життя кожна людина сприймає воду як невіддільну частину буття. А які факти про воду ми знаємо? Людство досі не змогло знайти відповідь, чим можна її замінити, інформує Ukr.Media. Вода як один із найбільш поширених елементів є практично у всіх природних компонентах, рослинах, тваринах, людині. Вона є складовою частиною крові. А наш організм в основному складається з води: у дитячому віці її 95%, у старості близько 60%. Можливо, старіння — це просто неможливість утримати достатню кількість води? Чим же так особлива звичайна вода? Багато її властивостей просто не піддаються поясненню. А ось деякі з них. Вода служить середовищем існування багатьох організмів Можна сміливо стверджувати, що вода на Землі зумовила появу життя та еволюцію. До речі, підтвердженням цьому є амфібії (жаби, саламандри, тритони) — примітивні хребетні, які походять від древніх кистеперих риб і стали прабатьками плазунів. Саме вони мільйони років тому «пішли» із океану на сушу. Тепер письменники-фантасти у своїх творах переселяють людство назад у морські глибини, де немає дефіциту життєвого простору та достатку джерел живлення. Вода не має запаху, кольору, смаку Усім відомі ці факти про воду, але вона не стає від цього менш дивовижною. Адже навіть залізо має не лише колір, але і запах, і смак. А також схожі з водою властивості має повітря. Тільки й одна, й інша речовина можуть мати запах і смак газів, які в них знаходяться (у разі повітря), солей і мінералів (у випадку води). Вода — універсальний розчинник А ще ефективний абсорбент. До того ж крапля води, на відміну від багатьох інших рідин, об\'єднується з іншою водою та більшістю речовин. Вода необхідна для балансу Водна товща океанської води підтримує баланс кисню та вуглекислоти в атмосфері землі, що відіграє вирішальну роль для життя на планеті. Більш того, величезні запаси прісної води на Землі зосереджені в айсбергах.Вода Мертвого моря «виштовхує» людину Вода Мертвого моря (є таке) настільки солона, що просто не дозволяє людині зануритися навіть по шию. А також вона піднімає тіло на поверхню та не дає йому потонути. Концентрація солі в такій воді просто величезна. Вода солоніша за океанську більше ніж у 8 разів. Глибини Світового океану вивчені так само мало, як і космічний простір Людина поки не має можливості проникнути на глибину 10-11 тисяч метрів. Саме тому факти відходять убік, а можна лише будувати припущення, які фантастичні живі організми населяють у воді ці зони. Звідси й беруть початок легенди про таких істот, наприклад, як Лох-Неське чудовисько. Ще одна загадкова речовина — сніг Ми всі з дитинства захоплюємося таким явищем природи, як сніг. Однак примхливість і різноманітність візерунків сніжинок — це загадка природи. Їх вивченням займається наука. Більш того, фахівці навіть склали класифікацію сніжинок, у яку входять види та класи. Називаються вони «запонки», «стовпчики», «пластини», «їжаки», «голки», «зірки», «пушинки», «призми». Сніговий покрив із мільйонів сніжинок «віддає» назад у космос приблизно 90% сонячного світла (як відомо з фізики, білий колір має високу відбивну здатність). Саме тому в Антарктиді сніговий покрив не тане. Вода може бути прекрасним носієм інформації Сучасні вчені припускають, що вода «запам\'ятовує» як позитивну, так і негативну інформацію. Хто знає, може, тому у фольклорі зустрічаються казки про «мертву» і «живу» воду. До речі, вода, яка «пам\'ятає» про шкідливі речовини, які раніше містилися в ній, потрапивши в організм людини, може викликати болючі відчуття та реакції. Значення води для людини та людства Факти свідчать про те, що стародавні цивілізації потребували води та виникали саме у басейнах великих річок світу (Ніл, Янцзи та Хуанхе, Інд і Ганг, Тигр і Євфрат). Ця речовина служила помічником буквально у всіх аспектах життя. Пройшли тисячоліття, а людство як і раніше не може обходитися без цієї дивної речовини. До всього іншого, без їжі людина може провести до восьми тижнів (якщо вона буде пити!), а без води не більше 5 днів. Площа водної поверхні Землі становить 70,8%. Це моря, океани, що оточують землю, річки й озера. Недарма людина, коли побачила Землю з космосу, назвала її «блакитною планетою». Люди літали на Місяць, розщепили атом, винайшли мікропроцесор. Але на питання «Чим замінити воду?» поки немає відповіді. Саме тому це хороший привід дбайливо ставитися до прісної води.',
        'author_id' => '1',
        'created_time' => '2019-12-02 13:33:14',
        'keywords' => 'Вода, Цікаві факти, Корисно знати, Питна вода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Усім відомо, що вода — джерело життя, але є ще декілька незвичайних фактів про воду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-33-03_896.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із самого початку життя кожна людина сприймає воду як невіддільну частину буття. А які факти про воду ми знаємо? Людство досі не змогло знайти відповідь, чим можна її замінити, інформує Ukr.Media. Вода як один із найбільш поширених елементів є практично у всіх природних компонентах, рослинах, тваринах, людині. Вона є складовою частиною крові. А наш організм в основному складається з води: у дитячому віці її 95%, у старості близько 60%. Можливо, старіння — це просто неможливість утримати достатню кількість води? Чим же так особлива звичайна вода? Багато її властивостей просто не піддаються поясненню. А ось деякі з них. Вода служить середовищем існування багатьох організмів Можна сміливо стверджувати, що вода на Землі зумовила появу життя та еволюцію. До речі, підтвердженням цьому є амфібії (жаби, саламандри, тритони) — примітивні хребетні, які походять від древніх кистеперих риб і стали прабатьками плазунів. Саме вони мільйони років тому «пішли» із океану на сушу. Тепер письменники-фантасти у своїх творах переселяють людство назад у морські глибини, де немає дефіциту життєвого простору та достатку джерел живлення. Вода не має запаху, кольору, смаку Усім відомі ці факти про воду, але вона не стає від цього менш дивовижною. Адже навіть залізо має не лише колір, але і запах, і смак. А також схожі з водою властивості має повітря. Тільки й одна, й інша речовина можуть мати запах і смак газів, які в них знаходяться (у разі повітря), солей і мінералів (у випадку води). Вода — універсальний розчинник А ще ефективний абсорбент. До того ж крапля води, на відміну від багатьох інших рідин, об\'єднується з іншою водою та більшістю речовин. Вода необхідна для балансу Водна товща океанської води підтримує баланс кисню та вуглекислоти в атмосфері землі, що відіграє вирішальну роль для життя на планеті. Більш того, величезні запаси прісної води на Землі зосереджені в айсбергах.Вода Мертвого моря «виштовхує» людину Вода Мертвого моря (є таке) настільки солона, що просто не дозволяє людині зануритися навіть по шию. А також вона піднімає тіло на поверхню та не дає йому потонути. Концентрація солі в такій воді просто величезна. Вода солоніша за океанську більше ніж у 8 разів. Глибини Світового океану вивчені так само мало, як і космічний простір Людина поки не має можливості проникнути на глибину 10-11 тисяч метрів. Саме тому факти відходять убік, а можна лише будувати припущення, які фантастичні живі організми населяють у воді ці зони. Звідси й беруть початок легенди про таких істот, наприклад, як Лох-Неське чудовисько. Ще одна загадкова речовина — сніг Ми всі з дитинства захоплюємося таким явищем природи, як сніг. Однак примхливість і різноманітність візерунків сніжинок — це загадка природи. Їх вивченням займається наука. Більш того, фахівці навіть склали класифікацію сніжинок, у яку входять види та класи. Називаються вони «запонки», «стовпчики», «пластини», «їжаки», «голки», «зірки», «пушинки», «призми». Сніговий покрив із мільйонів сніжинок «віддає» назад у космос приблизно 90% сонячного світла (як відомо з фізики, білий колір має високу відбивну здатність). Саме тому в Антарктиді сніговий покрив не тане. Вода може бути прекрасним носієм інформації Сучасні вчені припускають, що вода «запам\'ятовує» як позитивну, так і негативну інформацію. Хто знає, може, тому у фольклорі зустрічаються казки про «мертву» і «живу» воду. До речі, вода, яка «пам\'ятає» про шкідливі речовини, які раніше містилися в ній, потрапивши в організм людини, може викликати болючі відчуття та реакції. Значення води для людини та людства Факти свідчать про те, що стародавні цивілізації потребували води та виникали саме у басейнах великих річок світу (Ніл, Янцзи та Хуанхе, Інд і Ганг, Тигр і Євфрат). Ця речовина служила помічником буквально у всіх аспектах життя. Пройшли тисячоліття, а людство як і раніше не може обходитися без цієї дивної речовини. До всього іншого, без їжі людина може провести до восьми тижнів (якщо вона буде пити!), а без води не більше 5 днів. Площа водної поверхні Землі становить 70,8%. Це моря, океани, що оточують землю, річки й озера. Недарма людина, коли побачила Землю з космосу, назвала її «блакитною планетою». Люди літали на Місяць, розщепили атом, винайшли мікропроцесор. Але на питання «Чим замінити воду?» поки немає відповіді. Саме тому це хороший привід дбайливо ставитися до прісної води.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-33-08_71.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406883/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '807',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '807',
        ),
      ),
    ),
    796 => 
    array (
      'post' => 
      array (
        'id' => '796',
        'title' => 'Нова надія. Огляд Star Wars Jedi: Fallen Order',
        'alt_title' => '1c014bbb990639618752dee56b0a8dad',
        'descr' => 'Нова надія. Огляд Star Wars Jedi: Fallen Order',
        'short_post' => '2019 рік. Electronic Arts випускає сюжетну (!) гру без мультиплеєра (!!) та мікротранзакцій (!!!). Уже тільки цього речення достатньо, щоби вважати появу Star Wars Jedi: Fallen Order дивом, тим паче після кількох скасованих проектів за мотивами “Зоряних війн”. Ставки були неабияк високі, бо саме від Fallen Order залежало, чи буде ЕА надалі давати зелене світло таким проектам. Що ж, тепер можна зітхнути з полегшенням. Усі отримали чого хотіли: Electronic Arts — комерційний хіт, Respawn — чергову зірочку в портфоліо, а гравці — найкращу за довгі роки гру про пригоди в далекій-далекій галактиці. Сюжет Star Wars Jedi: Fallen Order розповідає про молодого джедая, який вижив після виконання імперськими військами «Наказу 66», спрямованого на знищення ордену джедаїв. Кел Кестіс знайшов притулок на планеті Бракка і ховається там, займаючись брудною роботою. Довго приховувати свої здібності від інквізиторів йому не вдається — на хлопця відкривають полювання, але його вчасно рятують двоє майбутніх напарників: Цере (колишній джедай, теж пережила наслідки «Наказу 66») і Ґріз, капітан корабля, на якому і належить подорожувати з планети на планету всю гру. Кел — настільки стерильний “бунтівний юнак, який знаходить себе”, що на його тлі Цере, Ґріз, і навіть антагоністи в особі Другої Сестри та інших виглядають куди цікавіше. Добре хоч Кел прогулюється по локаціях не наодинці, а в компанії чарівного андроїда BD-1. Тут гра продовжує традицію “Зоряних війн” всюди підсувати нам милого дроїда, який однією тільки появою здатен прикрасити ситуацію. Гравцеві вдасться відвідати кілька планет, в тому числі Кашиїк і Датомір, але за першим заходом  дослідити їх повністю не вдасться. Завдяки зручній (хоч спочатку вона такою і не здається) тривимірній карті швидко вдається зрозуміти, куди йти ще рано: червоним кольором відзначені місця, в які поки неможливо дістатися, а жовтим — двері і переходи, де ви ще не були, але можете. Трохи шкода, що переважна більшість колекційних предметів у захованих скринях — це всілякі косметичні прикраси для світлового меча, на кшталт руків’я і муфт. Адже нічого з цього під час самої гри не бачиш, а опцій маса. Можливо, давнім фанатам «Зоряних війн», які все життя мріяли про власний світловий меч і уявляли, яким би вони його зробили, це здасться важливим — що ж, вони зможуть виконати давню мрію. Всі інші будуть шукати скрині заради нових розмальовок корабля, дроїда і пончо, заодно збираючи відлуння Сили — тутешній аналог аудіощоденників. Секрети варто шукати і заради очок досвіду. А оскільки нишпорити по всіх закутках у Fallen Order захопливо і без додаткових стимулів, то вигода виходить подвійна — і час із задоволенням проводиш, і нові здібності зможеш швидше придбати. Багато з них збагачують бойову систему, але відкриваються поступово під час проходження. А от власне Силу витрачають три основні прийоми: уповільнення часу, поштовх і притягання. Відновити Силу можна лише ударами мечем по противниках, так що нескінченно використовувати ці таланти не вийде. Пізніше Кел навчиться здійснювати два сильних удари поспіль, притягувати і відштовхувати відразу декількох ворогів, збивати з ніг великих противників і навіть кидати світловий меч. Так, прийомів у Fallen Order небагато, проте кількість компенсується функціональністю і чогось красивого, але непотрібного у вас просто не буде. А зараз час для традиційної рубрики “Як у Dark Souls”! Отож, бойова система Star Wars Jedi: Fallen Order схожа на самі-знаєте-яку-гру, зі шкалою витривалості у обох опонентів, відхиленнями і значним акцентом на відбиванні ударів. Від обраного рівня складності залежать не тільки агресивність ворогів і одержувана вами шкода, а й вікно для відбивання. На мінімальній складності воно дуже велике, а на «Ґранд-майстрі джедаїв» уже настільки маленьке, що натискати на кнопку блоку потрібно з точністю мало не до мілісекунди. Втім, ризк підставитись того вартий — після вдало відбитого удару  супротивник втратить всю (або майже всю) витривалість і стане вразливим для атак. Таким же чином можна відбивати постріли з бластерів штурмовиків — до слова, це одна з найвеселіших дій від початку й до кінця гри. Насправді тут ще є один елемент, узятий з ігор From Software — точки збереження. Замість багать у Star Wars Jedi: Fallen Order є зони медитації, в яких герой сідає на землю, відновлює здоров’я (і запас аптечок) і може розподілити очки навичок, поки триває збереження гри. І ясна річ, після медитації всі вбиті противники повертаються до життя і знову з’являються на тих же місцях, що доволі негативно впливає на занурення. Одна справа, коли вороги відроджуються згідно невидимого ігрового таймера, і зовсім інша — отакий різкий “відкат”. Пролог із побігеньками-пострибеньками у грі видався на славу, але після нього починається справжня мука. Кел — не Принц Персії, не Лара Крофт і навіть не Нейтан Дрейк. Він от хоче кудись стрибнути чи за щось вхопитись… але не може, бо тутешня акробатика занадто часто викидає якісь коники. До всього, Кел рухається якимись ривками, іноді його ноги розкидаються в різні боки, а обороти на місці більше схожі на епілептичний припадок. Причому у всіх інших, з ким контактує головний герой, такої проблеми немає. Цілком ймовірно, розробники просто не встигли все дошліфувати, бо ЕА дуже хотіла, щоби гра встигла вийти до нової частини кіносаги. Star Wars Jedi: Fallen Order можна дорікнути лиш у тому, що в неї, крім сетингу, взагалі нема своєї родзинки — все це ми так чи інакше десь бачили. Ну і ще крива акробатика. І світловий меч знову зробили палицею. Утім, зрештою, це не так і важливо, бо гра дарує вам щось значно цінніше — яскраві враження. Fallen Order — значно більше “Зоряні війни”, ніж сьомий та восьмий епізоди. Це маленька перемога Respawn. Це переломна гра для новітньої Electronic Arts.  І щонайважливіше — це справжня нова надія для ігор за мотивами Star Wars.',
        'author_id' => '1',
        'created_time' => '2019-12-02 06:03:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">2019 рік. Electronic Arts випускає сюжетну (!) гру без мультиплеєра (!!) та мікротранзакцій (!!!). Уже тільки цього речення достатньо, щоби вважати появу Star Wars Jedi: Fallen Order дивом, тим паче після кількох скасованих проектів за мотивами “Зоряних війн”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_06-03-10_511.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ставки були неабияк високі, бо саме від Fallen Order залежало, чи буде ЕА надалі давати зелене світло таким проектам. Що ж, тепер можна зітхнути з полегшенням. Усі отримали чого хотіли: Electronic Arts — комерційний хіт, Respawn — чергову зірочку в портфоліо, а гравці — найкращу за довгі роки гру про пригоди в далекій-далекій галактиці.</p>
<p class=\\"bb_p\\">Сюжет Star Wars Jedi: Fallen Order розповідає про молодого джедая, який вижив після виконання імперськими військами «Наказу 66», спрямованого на знищення ордену джедаїв. Кел Кестіс знайшов притулок на планеті Бракка і ховається там, займаючись брудною роботою. Довго приховувати свої здібності від інквізиторів йому не вдається — на хлопця відкривають полювання, але його вчасно рятують двоє майбутніх напарників: Цере (колишній джедай, теж пережила наслідки «Наказу 66») і Ґріз, капітан корабля, на якому і належить подорожувати з планети на планету всю гру.</p>
<p class=\\"bb_p\\">Кел — настільки стерильний “бунтівний юнак, який знаходить себе”, що на його тлі Цере, Ґріз, і навіть антагоністи в особі Другої Сестри та інших виглядають куди цікавіше. Добре хоч Кел прогулюється по локаціях не наодинці, а в компанії чарівного андроїда BD-1. Тут гра продовжує традицію “Зоряних війн” всюди підсувати нам милого дроїда, який однією тільки появою здатен прикрасити ситуацію.</p>
<p class=\\"bb_p\\">Гравцеві вдасться відвідати кілька планет, в тому числі Кашиїк і Датомір, але за першим заходом  дослідити їх повністю не вдасться. Завдяки зручній (хоч спочатку вона такою і не здається) тривимірній карті швидко вдається зрозуміти, куди йти ще рано: червоним кольором відзначені місця, в які поки неможливо дістатися, а жовтим — двері і переходи, де ви ще не були, але можете.</p>
<p class=\\"bb_p\\">Трохи шкода, що переважна більшість колекційних предметів у захованих скринях — це всілякі косметичні прикраси для світлового меча, на кшталт руків’я і муфт. Адже нічого з цього під час самої гри не бачиш, а опцій маса. Можливо, давнім фанатам «Зоряних війн», які все життя мріяли про власний світловий меч і уявляли, яким би вони його зробили, це здасться важливим — що ж, вони зможуть виконати давню мрію. Всі інші будуть шукати скрині заради нових розмальовок корабля, дроїда і пончо, заодно збираючи відлуння Сили — тутешній аналог аудіощоденників.</p>
<p class=\\"bb_p\\">Секрети варто шукати і заради очок досвіду. А оскільки нишпорити по всіх закутках у Fallen Order захопливо і без додаткових стимулів, то вигода виходить подвійна — і час із задоволенням проводиш, і нові здібності зможеш швидше придбати. Багато з них збагачують бойову систему, але відкриваються поступово під час проходження. А от власне Силу витрачають три основні прийоми: уповільнення часу, поштовх і притягання. Відновити Силу можна лише ударами мечем по противниках, так що нескінченно використовувати ці таланти не вийде.</p>
<p class=\\"bb_p\\">Пізніше Кел навчиться здійснювати два сильних удари поспіль, притягувати і відштовхувати відразу декількох ворогів, збивати з ніг великих противників і навіть кидати світловий меч. Так, прийомів у Fallen Order небагато, проте кількість компенсується функціональністю і чогось красивого, але непотрібного у вас просто не буде.</p>
<p class=\\"bb_p\\">А зараз час для традиційної рубрики “Як у Dark Souls”! Отож, бойова система Star Wars Jedi: Fallen Order схожа на самі-знаєте-яку-гру, зі шкалою витривалості у обох опонентів, відхиленнями і значним акцентом на відбиванні ударів. Від обраного рівня складності залежать не тільки агресивність ворогів і одержувана вами шкода, а й вікно для відбивання. На мінімальній складності воно дуже велике, а на «Ґранд-майстрі джедаїв» уже настільки маленьке, що натискати на кнопку блоку потрібно з точністю мало не до мілісекунди. Втім, ризк підставитись того вартий — після вдало відбитого удару  супротивник втратить всю (або майже всю) витривалість і стане вразливим для атак. Таким же чином можна відбивати постріли з бластерів штурмовиків — до слова, це одна з найвеселіших дій від початку й до кінця гри.</p>
<p class=\\"bb_p\\">Насправді тут ще є один елемент, узятий з ігор From Software — точки збереження. Замість багать у Star Wars Jedi: Fallen Order є зони медитації, в яких герой сідає на землю, відновлює здоров’я (і запас аптечок) і може розподілити очки навичок, поки триває збереження гри. І ясна річ, після медитації всі вбиті противники повертаються до життя і знову з’являються на тих же місцях, що доволі негативно впливає на занурення. Одна справа, коли вороги відроджуються згідно невидимого ігрового таймера, і зовсім інша — отакий різкий “відкат”.</p>
<p class=\\"bb_p\\">Пролог із побігеньками-пострибеньками у грі видався на славу, але після нього починається справжня мука. Кел — не Принц Персії, не Лара Крофт і навіть не Нейтан Дрейк. Він от хоче кудись стрибнути чи за щось вхопитись… але не може, бо тутешня акробатика занадто часто викидає якісь коники. До всього, Кел рухається якимись ривками, іноді його ноги розкидаються в різні боки, а обороти на місці більше схожі на епілептичний припадок. Причому у всіх інших, з ким контактує головний герой, такої проблеми немає. Цілком ймовірно, розробники просто не встигли все дошліфувати, бо ЕА дуже хотіла, щоби гра встигла вийти до нової частини кіносаги.</p>
<p class=\\"bb_p\\">Star Wars Jedi: Fallen Order можна дорікнути лиш у тому, що в неї, крім сетингу, взагалі нема своєї родзинки — все це ми так чи інакше десь бачили. Ну і ще крива акробатика. І світловий меч знову зробили палицею.</p>
<p class=\\"bb_p\\">Утім, зрештою, це не так і важливо, бо гра дарує вам щось значно цінніше — яскраві враження. Fallen Order — значно більше “Зоряні війни”, ніж сьомий та восьмий епізоди. Це маленька перемога Respawn. Це переломна гра для новітньої Electronic Arts.  І щонайважливіше — це справжня нова надія для ігор за мотивами Star Wars.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nova-nadiya-oglyad-star-wars-jedi-fallen-order/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '796',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '796',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '796',
        ),
      ),
    ),
    781 => 
    array (
      'post' => 
      array (
        'id' => '781',
        'title' => 'Дивно, але кити можуть врятувати планету від глобального потепління',
        'alt_title' => '1aefda89c947904895694f2788c985a5',
        'descr' => 'Дивно, але кити можуть врятувати планету від глобального потепління',
        'short_post' => 'Вони у багато разів ефективніші від дерев. Вуглецевий слід — викид вуглекислого газу (СО2) в атмосферу неухильно зростає. А це сприяє глобальному потеплінню. І хоча людство визнало цю проблему, шляхів вирішення поки не знайдено. Досі немає єдиної думки про ефективні способи зниження CO2 і його впливу на середню світову температуру. Крім того, на глобальне застосування будь-яких методів бракує засобів, інформує Ukr.Media. Серед технологій, які пропонують вчені — збір вуглецю безпосередньо з повітря і поховання його глибоко в землі. Але це і складно, і дорого, і не перевірено. Міжнародна група фахівців задумалася про альтернативну технологію, засновану на цьому ж принципі. І виявилося, що такий спосіб вже є в природі: неймовірна здатність фіксувати вуглекислий газ і виводити його з атмосфери виявилася у китів.Синій, сірий, гренландський, горбатий і будь-який інший великий кит протягом свого життя поглинає в середньому 33 тонни СО2, а після смерті, осідаючи глибоко на океанське дно, він «виводить» його. На цьому тлі показники дерев вкрай низькі: в рік одна рослина фіксує близько 22 кілограмів вуглекислого газу, тобто не більше 2,2 тонни за ціле століття. Крім того, кити стимулюють ріст фітопланктону, що насичує воду відходами, які багаті на азот і залізо, а ці мікроскопічні істоти також досить ефективно зв\'язують вуглекислий газ. За розрахунками, навіть 1%-ве збільшення біомаси фітопланктону дозволить додатково зв\'язати сотні мільйонів тонн вуглекислого газу, що еквівалентно посадці приблизно двох мільярдів дерев. Але проблемою залишається скорочення чисельності китів. Зараз на планеті живе не більше 1,3 мільйона особин всіх видів, тоді як до масового розвитку китобійного промислу їх налічувалося близько 4-5 мільйонів. Вчені підрахували, що якщо повернути розмір популяцій до цього рівня, «настане прорив у боротьбі з глобальним потеплінням». І хоча захист китів теж коштує дорого — додаткові кошти можна отримати з екотуризму. Автори доповіді закликають уряди всіх країн світу звернути увагу на цей спосіб.',
        'author_id' => '1',
        'created_time' => '2019-11-30 17:33:09',
        'keywords' => 'Глобальне потепління, Порятунок, Кити',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вони у багато разів ефективніші від дерев.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_17-33-04_730.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вуглецевий слід — викид вуглекислого газу (СО2) в атмосферу неухильно зростає. А це сприяє глобальному потеплінню. І хоча людство визнало цю проблему, шляхів вирішення поки не знайдено. Досі немає єдиної думки про ефективні способи зниження CO2 і його впливу на середню світову температуру. Крім того, на глобальне застосування будь-яких методів бракує засобів, інформує Ukr.Media. Серед технологій, які пропонують вчені — збір вуглецю безпосередньо з повітря і поховання його глибоко в землі. Але це і складно, і дорого, і не перевірено. Міжнародна група фахівців задумалася про альтернативну технологію, засновану на цьому ж принципі. І виявилося, що такий спосіб вже є в природі: неймовірна здатність фіксувати вуглекислий газ і виводити його з атмосфери виявилася у китів.Синій, сірий, гренландський, горбатий і будь-який інший великий кит протягом свого життя поглинає в середньому 33 тонни СО2, а після смерті, осідаючи глибоко на океанське дно, він «виводить» його. На цьому тлі показники дерев вкрай низькі: в рік одна рослина фіксує близько 22 кілограмів вуглекислого газу, тобто не більше 2,2 тонни за ціле століття. Крім того, кити стимулюють ріст фітопланктону, що насичує воду відходами, які багаті на азот і залізо, а ці мікроскопічні істоти також досить ефективно зв\'язують вуглекислий газ. За розрахунками, навіть 1%-ве збільшення біомаси фітопланктону дозволить додатково зв\'язати сотні мільйонів тонн вуглекислого газу, що еквівалентно посадці приблизно двох мільярдів дерев. Але проблемою залишається скорочення чисельності китів. Зараз на планеті живе не більше 1,3 мільйона особин всіх видів, тоді як до масового розвитку китобійного промислу їх налічувалося близько 4-5 мільйонів. Вчені підрахували, що якщо повернути розмір популяцій до цього рівня, «настане прорив у боротьбі з глобальним потеплінням». І хоча захист китів теж коштує дорого — додаткові кошти можна отримати з екотуризму. Автори доповіді закликають уряди всіх країн світу звернути увагу на цей спосіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406736/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '781',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '781',
        ),
      ),
    ),
    778 => 
    array (
      'post' => 
      array (
        'id' => '778',
        'title' => 'У Дніпрі показали, де випробовуватимуть космічні апарати (фото)',
        'alt_title' => 'f9031be27f5fc85dd30512f8dbbe7f27',
        'descr' => 'У Дніпрі показали, де випробовуватимуть космічні апарати (фото)',
        'short_post' => 'Центр вміщує, зокрема, цех складання й електричних випробувань космічних апаратів, адитивне виробництво тощо. У Дніпрі конструктори з КБ «Південний» показали іноземним інвесторам центр інтегрованих навігаційних систем. Про це повідомляє прес-служба бюро. Центр вміщує цех складання й електричних випробувань космічних апаратів, адитивне виробництво, електрогідравлічні стенди для динамічних випробувань, обчислювальний центр із суперкомп\'ютером, комплекс композиційних матеріалів і нових технологій. Як повідомлялося, дніпровські розробники створили надзвукову ракету «Блискавка», що належить до нового покоління протитанкових ракет.',
        'author_id' => '1',
        'created_time' => '2019-11-30 12:43:08',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Центр вміщує, зокрема, цех складання й електричних випробувань космічних апаратів, адитивне виробництво тощо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-43-03_126.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Дніпрі конструктори з КБ «Південний» показали іноземним інвесторам центр інтегрованих навігаційних систем.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба бюро.</p>
<p class=\\"bb_p\\">Центр вміщує цех складання й електричних випробувань космічних апаратів, адитивне виробництво, електрогідравлічні стенди для динамічних випробувань, обчислювальний центр із суперкомп\'ютером, комплекс композиційних матеріалів і нових технологій.</p>
<p class=\\"bb_p\\">Як повідомлялося, дніпровські розробники створили надзвукову ракету «Блискавка», що належить до нового покоління протитанкових ракет.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10774871-u-dnipri-pokazali-de-viprobovuvatimut-kosmichni-aparati-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '778',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '778',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '778',
        ),
      ),
    ),
    764 => 
    array (
      'post' => 
      array (
        'id' => '764',
        'title' => 'Нові супутники розкажуть нам, як швидко ростуть океани',
        'alt_title' => 'be9f23f0fd5bd3bd7d11e1b1fa149786',
        'descr' => 'Нові супутники розкажуть нам, як швидко ростуть океани',
        'short_post' => 'Однією з яскравих ознак глобального потепління, якщо ви не живете поряд з льодовиком, є зростальні океани. Зараз спільна місія з участю США і європейських країн запускає пару супутників для спостереження за підвищенням рівня моря. Два супутники будуть контролювати океани до 2030 року. В зростальних океанах є щось більше, ніж в танучих льодовиках і в льодових щитах. Підйом океану також викликаний потеплінням атмосфери. Океани схожі на тепловідводи, і коли вони поглинають тепло з атмосфери, вони розширюються і піднімаються. Пара супутників буде відстежувати цей ріст, надаючи важливі дані для наших зусиль по адаптації до зміни клімату. Пара супутників ідентична і буде запущена через п’ять років. Кожен з них має очікуваний термін служби близько 7 років, що гарантує збіг даних і відсутність прогалин у них. Місія називається Sentinel-6 / Jason-CS (Jason Continuity of Service.). Супутники називаються Sentinel-6A і Sentinel-6B. Вони побудовані німецькою компанією IABG і будуть запущені з авіабази Ванденберг в США на ракеті SpaceX Falcon 9. До кінця цієї місії Sentinel-6 / Jason-CS вивчить майже 40-річну історію зростання океанів. Місія слідує по стопах чотирьох інших спільних американо-європейських супутникових місій: Topex / Poseidon, Jason-1, Топографія поверхні океану / Джейсон 2, Джейсон 3. У сукупності дані цих місій показують, що океани Землі ростуть в середньому зі швидкістю 3 мм за кожен рік. Згідно МГЕЗК, ця швидкість прискорилася в недавній історії, і до 2100 року океани можуть піднятися на метр. Хоча зниження викидів може потенційно змінити це, ці супутники будуть надавати дані, необхідні для планування цього. «Глобальне підвищення рівня моря, в деякому розумінні, є найбільш повною мірою того, як люди змінюють клімат», — сказав Джош Уілліс, дослідник проєкту в Лабораторії реактивного руху НАСА в Пасадені, Каліфорнія. «Якщо подумати, глобальне підвищення рівня моря означає, що 70% поверхні Землі стає вище — 70% планети змінює свою форму і росте. Так що вся планета змінюється. Це те, що ми дійсно помічаємо».Океани відіграють ключову роль у кліматі Землі. Вони здатні поглинати CO2; фактично деякі дані показують, що вони поглинають близько 26% вуглекислого газу, що виділяється в результаті діяльності людини. Вони також поглинають тепло і по мірі нагрівання розширюються. Але це потепління означає, що вони також поглинають менше СО2, що означає більше тепла, а також більше розширення і підвищення рівня моря. Супутники Sentinel-6 / Jason-CS будуть вимірювати підйом океану до міліметра. Вони будуть зображати до 95% незамерзаючих океанів Землі кожні 10 днів. Їх радіолокаційний висотомір також буде вимірювати форму океану, пагорбів і долин, які складають його топографію, надаючи дані для картування океанських течій. Поряд з радіолокаційним висотоміром на супутниках будуть встановлені мікрохвильові радіометри, прилади точного визначення орбіти (POD), прилад для радіопокриття GNSS та інше обладнання. Супутники також допоможуть зібрати дані, які зможуть допомогти у прогнозуванні погоди. «Глобальне підвищення рівня моря є одним з найдорожчих і руйнівних наслідків зміни клімату», — сказав учений проєкту Джош Уілліс. «В нашому житті ми не побачимо, як глобальний рівень моря впаде на значну величину. Ми в буквальному сенсі записуємо, наскільки нам доведеться піднятися протягом наступних кількох поколінь ». І це точна кількість росту важко визначити. Оцінка МГЕЗК заснована на 7000 окремих досліджень. Але проблема полягає в переломних моментах, це означає, що оцінка МГЕЗК, а саме, що до 2100 року морі підніметься до одного метра, повинна постійно перевірятися. Лише кілька років тому, в 2007 році, МГЕЗК передбачила зростання на 59 сантиметрів до 2100 року. Тепер, усього через дюжину років, цей показник майже подвоївся. За деякими оцінками, зростання більш ніж на 5 метрів до 2300 року. Що насправді станеться, буде залежати лише від наших зусиль по скороченню викидів парникових газів і від переломних моментів, таких як танення вічної мерзлоти. Танення вічної мерзлоти може призвести до викиду величезної кількості метану в атмосферу і прискорити зміну клімату, роблячи реалістичний сценарій підйому на 5 метрів. Sentinel-6 / Jason-CS розробляється спільно з Європейським космічним агентством (ЄКА), Європейською організацією з експлуатації метеорологічного супутника (ЕВМЕТСАТ), НАСА та Національною адміністрацією з океану та атмосфері (НОАА).',
        'author_id' => '1',
        'created_time' => '2019-11-29 14:23:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Однією з яскравих ознак глобального потепління, якщо ви не живете поряд з льодовиком, є зростальні океани. Зараз спільна місія з участю США і європейських країн запускає пару супутників для спостереження за підвищенням рівня моря. Два супутники будуть контролювати океани до 2030 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_14-23-07_373.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В зростальних океанах є щось більше, ніж в танучих льодовиках і в льодових щитах. Підйом океану також викликаний потеплінням атмосфери. Океани схожі на тепловідводи, і коли вони поглинають тепло з атмосфери, вони розширюються і піднімаються. Пара супутників буде відстежувати цей ріст, надаючи важливі дані для наших зусиль по адаптації до зміни клімату.</p>
<p class=\\"bb_p\\">Пара супутників ідентична і буде запущена через п’ять років. Кожен з них має очікуваний термін служби близько 7 років, що гарантує збіг даних і відсутність прогалин у них. Місія називається Sentinel-6 / Jason-CS (Jason Continuity of Service.). Супутники називаються Sentinel-6A і Sentinel-6B. Вони побудовані німецькою компанією IABG і будуть запущені з авіабази Ванденберг в США на ракеті SpaceX Falcon 9.</p>
<p class=\\"bb_p\\">До кінця цієї місії Sentinel-6 / Jason-CS вивчить майже 40-річну історію зростання океанів. Місія слідує по стопах чотирьох інших спільних американо-європейських супутникових місій: Topex / Poseidon, Jason-1, Топографія поверхні океану / Джейсон 2, Джейсон 3.</p>
<p class=\\"bb_p\\">У сукупності дані цих місій показують, що океани Землі ростуть в середньому зі швидкістю 3 мм за кожен рік. Згідно МГЕЗК, ця швидкість прискорилася в недавній історії, і до 2100 року океани можуть піднятися на метр. Хоча зниження викидів може потенційно змінити це, ці супутники будуть надавати дані, необхідні для планування цього.</p>
<p class=\\"bb_p\\">«Глобальне підвищення рівня моря, в деякому розумінні, є найбільш повною мірою того, як люди змінюють клімат», — сказав Джош Уілліс, дослідник проєкту в Лабораторії реактивного руху НАСА в Пасадені, Каліфорнія. «Якщо подумати, глобальне підвищення рівня моря означає, що 70% поверхні Землі стає вище — 70% планети змінює свою форму і росте. Так що вся планета змінюється. Це те, що ми дійсно помічаємо».Океани відіграють ключову роль у кліматі Землі. Вони здатні поглинати CO2; фактично деякі дані показують, що вони поглинають близько 26% вуглекислого газу, що виділяється в результаті діяльності людини. Вони також поглинають тепло і по мірі нагрівання розширюються. Але це потепління означає, що вони також поглинають менше СО2, що означає більше тепла, а також більше розширення і підвищення рівня моря.</p>
<p class=\\"bb_p\\">Супутники Sentinel-6 / Jason-CS будуть вимірювати підйом океану до міліметра. Вони будуть зображати до 95% незамерзаючих океанів Землі кожні 10 днів. Їх радіолокаційний висотомір також буде вимірювати форму океану, пагорбів і долин, які складають його топографію, надаючи дані для картування океанських течій. Поряд з радіолокаційним висотоміром на супутниках будуть встановлені мікрохвильові радіометри, прилади точного визначення орбіти (POD), прилад для радіопокриття GNSS та інше обладнання.</p>
<p class=\\"bb_p\\">Супутники також допоможуть зібрати дані, які зможуть допомогти у прогнозуванні погоди.</p>
<p class=\\"bb_p\\">«Глобальне підвищення рівня моря є одним з найдорожчих і руйнівних наслідків зміни клімату», — сказав учений проєкту Джош Уілліс. «В нашому житті ми не побачимо, як глобальний рівень моря впаде на значну величину. Ми в буквальному сенсі записуємо, наскільки нам доведеться піднятися протягом наступних кількох поколінь ».</p>
<p class=\\"bb_p\\">І це точна кількість росту важко визначити. Оцінка МГЕЗК заснована на 7000 окремих досліджень. Але проблема полягає в переломних моментах, це означає, що оцінка МГЕЗК, а саме, що до 2100 року морі підніметься до одного метра, повинна постійно перевірятися.</p>
<p class=\\"bb_p\\">Лише кілька років тому, в 2007 році, МГЕЗК передбачила зростання на 59 сантиметрів до 2100 року. Тепер, усього через дюжину років, цей показник майже подвоївся. За деякими оцінками, зростання більш ніж на 5 метрів до 2300 року. Що насправді станеться, буде залежати лише від наших зусиль по скороченню викидів парникових газів і від переломних моментів, таких як танення вічної мерзлоти. Танення вічної мерзлоти може призвести до викиду величезної кількості метану в атмосферу і прискорити зміну клімату, роблячи реалістичний сценарій підйому на 5 метрів.</p>
<p class=\\"bb_p\\">Sentinel-6 / Jason-CS розробляється спільно з Європейським космічним агентством (ЄКА), Європейською організацією з експлуатації метеорологічного супутника (ЕВМЕТСАТ), НАСА та Національною адміністрацією з океану та атмосфері (НОАА).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novi-sypytniki-rozkajyt-nam-iak-shvidko-rostyt-okeani/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '764',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '764',
        ),
      ),
    ),
    749 => 
    array (
      'post' => 
      array (
        'id' => '749',
        'title' => '«Наче срібна павутина»: Астронавт NASA показала видовищне фото Лондона з космосу',
        'alt_title' => '4b3aa86ef60e0072e6d615d6d747b3de',
        'descr' => '«Наче срібна павутина»: Астронавт NASA показала видовищне фото Лондона з космосу',
        'short_post' => 'Космічний знімок британської столиці з’явився на сторінці американки в Twitter. Астронавт NASA Джессіка Маєр зробила видовищний знімок нічного Лондона з борту Міжнародної космічної станції, яка обертається навколо Землі на висоті приблизно 400 кілометрів. Як пише Newsweek, на фото видно складний візерунок з освітлених доріг й магістралей, які об’єднують різні райони столиці Великої Британії. Посередниці яскраву міську павутину прорізає чорна смуга річки Темза, яка розділяє Лондон на дві частини. «Зустрічайте яскраві вогні прекрасного міста Лондон! Вигляд міських вогнів з висоти нагадує візерунки павутини, потрісканого скла чи фрактального мистецтва. Багато чудових спогадів про моїх родичів і друзів у цьому чудовому місті. Дякую вам всім з низької орбіти навколо Землі», - написала Маєр під фото. Видання пише, що астронавт NASA досить часто використовує свою сторінку в Twitter, щоб поділитися неймовірними зображеннями, знятими під час місії на МКС. Тиждень тому, приміром, Маєр розмістила фотографії Місяця.',
        'author_id' => '1',
        'created_time' => '2019-11-28 19:03:09',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Космічний знімок британської столиці з’явився на сторінці американки в Twitter.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_19-03-05_671.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавт NASA Джессіка Маєр зробила видовищний знімок нічного Лондона з борту Міжнародної космічної станції, яка обертається навколо Землі на висоті приблизно 400 кілометрів.</p>
<p class=\\"bb_p\\">Як пише Newsweek, на фото видно складний візерунок з освітлених доріг й магістралей, які об’єднують різні райони столиці Великої Британії. Посередниці яскраву міську павутину прорізає чорна смуга річки Темза, яка розділяє Лондон на дві частини.</p>
<p class=\\"bb_p\\">«Зустрічайте яскраві вогні прекрасного міста Лондон! Вигляд міських вогнів з висоти нагадує візерунки павутини, потрісканого скла чи фрактального мистецтва. Багато чудових спогадів про моїх родичів і друзів у цьому чудовому місті. Дякую вам всім з низької орбіти навколо Землі», - написала Маєр під фото.</p>
<p class=\\"bb_p\\">Видання пише, що астронавт NASA досить часто використовує свою сторінку в Twitter, щоб поділитися неймовірними зображеннями, знятими під час місії на МКС. Тиждень тому, приміром, Маєр розмістила фотографії Місяця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772966-nache-sribna-pavutina-astronavt-nasa-pokazala-vidovishchne-foto-londona-z-kosmosu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '749',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '749',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '749',
        ),
      ),
    ),
    744 => 
    array (
      'post' => 
      array (
        'id' => '744',
        'title' => 'NASA показало прототип роботизованого місячного модуля',
        'alt_title' => '8d044fcbf23e704a07533d42840e5701',
        'descr' => 'NASA показало прототип роботизованого місячного модуля',
        'short_post' => 'Він зможе доставити на Місяць ровер вагою 300 кг та інший корисний вантаж. Аерокосмічне агентство NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер. Про це повідомляється на  сайті NASA. Зазначається, що представлений концепт був розроблений з урахуванням максимальної простоти, економічності, практичності і надійності. Інженери, зокрема, зосередилися на тому, щоб під час посадки модуль міг підтримувати максимальну точність за будь-якої маси вантажу. Він має бути здатен взяти на борт місяцехід вагою 300 кг та інший корисний вантаж. "Ми використовували однорядні системи, мінімум механізмів і наявні технології, щоб знизити складність, тоді як прогрес в сфері точної посадки дозволить уникнути небезпек і створить сприятливі умови для роботи місяцеходу", - пояснив головний інженер проекту Логан Кеннеді. Наголошується, що в розробці модуля взяли участь різні центри NASA. Інженери також сподіваються, що їхній концепт зможе допомогти в розробці концептів інших посадочних модулів. Як повідомляв УНІАН, Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.',
        'author_id' => '1',
        'created_time' => '2019-11-28 17:03:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Він зможе доставити на Місяць ровер вагою 300 кг та інший корисний вантаж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-03-09_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аерокосмічне агентство NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер.</p>
<p class=\\"bb_p\\">Про це повідомляється на  сайті NASA.</p>
<p class=\\"bb_p\\">Зазначається, що представлений концепт був розроблений з урахуванням максимальної простоти, економічності, практичності і надійності.</p>
<p class=\\"bb_p\\">Інженери, зокрема, зосередилися на тому, щоб під час посадки модуль міг підтримувати максимальну точність за будь-якої маси вантажу. Він має бути здатен взяти на борт місяцехід вагою 300 кг та інший корисний вантаж.</p>
<p class=\\"bb_p\\">"Ми використовували однорядні системи, мінімум механізмів і наявні технології, щоб знизити складність, тоді як прогрес в сфері точної посадки дозволить уникнути небезпек і створить сприятливі умови для роботи місяцеходу", - пояснив головний інженер проекту Логан Кеннеді.</p>
<p class=\\"bb_p\\">Наголошується, що в розробці модуля взяли участь різні центри NASA. Інженери також сподіваються, що їхній концепт зможе допомогти в розробці концептів інших посадочних модулів.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772747-nasa-pokazalo-prototip-robotizovanogo-misyachnogo-modulya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '744',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '744',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '744',
        ),
      ),
    ),
    740 => 
    array (
      'post' => 
      array (
        'id' => '740',
        'title' => 'Астрономи виявили гігантську чорну діру в галактиці Чумацький Шлях',
        'alt_title' => '2713bc484632b104acf70c0292075aed',
        'descr' => 'Астрономи виявили гігантську чорну діру в галактиці Чумацький Шлях',
        'short_post' => 'Її вага в 70 разів перевищує вагу Сонця. Китайські астрономи виявили в галактиці Чумацький Шлях чорну діру LB-1, вага якої приблизно в 70 разів перевищує вагу Сонця. Про це повідомляє CBS News. LB-1 розташована приблизно в 15 тисячах світлових років від Землі. Вчені стверджують, що, згідно з існуючими моделями зоряної еволюції, чорні діри такої ваги не повинні існувати в нашій галактиці. «Ми вважали, що дуже масивні зірки з типовим для нашої галактики хімічним складом до кінця свого існування втрачають велику частину своєї маси через сильні зоряні вітри. Через це зірки не можуть залишати після себе настільки великі чорні діри – однак вага цієї майже удвічі більше тієї, яку ми вважали можливою. Тепер цей виклик повинні прийняти теоретики – їм доведеться пояснити, як виникають такі об\'єкти», – пояснив професор Національної астрономічної обсерваторії при Китайській академії наук Лю Цзифен, який займався дослідженням. «Це дослідження змушує нас переглянути наші моделі виникнення чорних дір зоряної ваги», – заявив професор Девід Рейце, керівник Гравітаційно-хвильової обсерваторії LIGO. Зараз вчені виділяють дві категорії чорних дір: надмасивні, які розташовані в центрах галактик і важче Сонця в мільйони або мільярди разів, і так звані чорні діри зоряної ваги, що виникають через надшвидкий колапс великих світил. Астрономи припускають, що в галактиці Чумацький Шлях може перебувати близько 100 мільйонів чорних дір. Раніше УНІАН повідомляв, що астроном віщує самознищення людства до загибелі Землі від вибуху Сонця.',
        'author_id' => '1',
        'created_time' => '2019-11-28 13:43:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Її вага в 70 разів перевищує вагу Сонця.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_13-43-08_317.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китайські астрономи виявили в галактиці Чумацький Шлях чорну діру LB-1, вага якої приблизно в 70 разів перевищує вагу Сонця.</p>
<p class=\\"bb_p\\">Про це повідомляє CBS News.</p>
<p class=\\"bb_p\\">LB-1 розташована приблизно в 15 тисячах світлових років від Землі.</p>
<p class=\\"bb_p\\">Вчені стверджують, що, згідно з існуючими моделями зоряної еволюції, чорні діри такої ваги не повинні існувати в нашій галактиці.</p>
<p class=\\"bb_p\\">«Ми вважали, що дуже масивні зірки з типовим для нашої галактики хімічним складом до кінця свого існування втрачають велику частину своєї маси через сильні зоряні вітри. Через це зірки не можуть залишати після себе настільки великі чорні діри – однак вага цієї майже удвічі більше тієї, яку ми вважали можливою. Тепер цей виклик повинні прийняти теоретики – їм доведеться пояснити, як виникають такі об\'єкти», – пояснив професор Національної астрономічної обсерваторії при Китайській академії наук Лю Цзифен, який займався дослідженням.</p>
<p class=\\"bb_p\\">«Це дослідження змушує нас переглянути наші моделі виникнення чорних дір зоряної ваги», – заявив професор Девід Рейце, керівник Гравітаційно-хвильової обсерваторії LIGO.</p>
<p class=\\"bb_p\\">Зараз вчені виділяють дві категорії чорних дір: надмасивні, які розташовані в центрах галактик і важче Сонця в мільйони або мільярди разів, і так звані чорні діри зоряної ваги, що виникають через надшвидкий колапс великих світил.</p>
<p class=\\"bb_p\\">Астрономи припускають, що в галактиці Чумацький Шлях може перебувати близько 100 мільйонів чорних дір.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що астроном віщує самознищення людства до загибелі Землі від вибуху Сонця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772159-astronomi-viyavili-gigantsku-chornu-diru-v-galaktici-chumackiy-shlyah.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '740',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '740',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '740',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '740',
        ),
      ),
    ),
    725 => 
    array (
      'post' => 
      array (
        'id' => '725',
        'title' => 'Колонізація Марса, поки що, може бути катастрофічною',
        'alt_title' => '29d9c7aa5a312772f00a42b26a85d2a7',
        'descr' => 'Колонізація Марса, поки що, може бути катастрофічною',
        'short_post' => 'Багато візіонерів, футурологів та підприємців закликають людство до експансії сусідніх планет. Хоча б для того, щоб мати запасний план, в тому випадку, якщо з Землею що-небудь піде не так. Наразі, активно розглядається колонізація Марса. Про це неодноразово згадує Ілон Маск (SpaceX). А Джеффрі Безос (Blue Origin) надзвичайно зацікавлений у космічному туризмі. Але, за словами Кетрін Денінґ (Kathryn Denning) з Йоркського університету у Канаді, яка займається дослідженнями на перетині космонавтики, антропології та етики, це небезпечна точка зору. За її розрахунками, створення аванпостів на інших планетах зажадає від людства занадто великих зусиль і ресурсів. А в підсумку може призвести до сумних наслідків. Занадто зосередившись на програмах дослідження і колонізації інших світів, ми ризикуємо випустити з сфери уваги реальні проблеми Землі. А відкриття потенційно населених планет можуть перетворитися на пошуки «другої Землі». Це призведе до того, що екологічна катастрофа на нашій рідній планеті виявиться неминучою. Крім того, будь-яка колонія виявиться залежною від Землі впродовж багатьох поколінь. Для того, щоб створити життєздатну людську цивілізацію в Сонячній системі, яка стала б, по суті, новою домівкою людству, потрібно приблизно сто років зусиль. «Для мене головне питання – це баланс. Чи в змозі ми зберігати ентузіазм щодо здатності людини до дослідження нового, зберігаючи при цьому інтерес до того, що відбувається на цій планеті? Я не кажу, що колонізація Марса недоступна для нас назавжди або щось подібне. У моєму ідеальному всесвіті, нам просто потрібно пригальмувати та рухатися вперед повільніше, щоб переконатися, що все робиться правильно і ніхто не постраждає, в тому числі люди, які туди полетять». З інтерв’ю Кетрін Денінґ рерсурсу Space.com',
        'author_id' => '1',
        'created_time' => '2019-11-27 22:44:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Багато візіонерів, футурологів та підприємців закликають людство до експансії сусідніх планет. Хоча б для того, щоб мати запасний план, в тому випадку, якщо з Землею що-небудь піде не так. Наразі, активно розглядається колонізація Марса. Про це неодноразово згадує Ілон Маск (SpaceX). А Джеффрі Безос (Blue Origin) надзвичайно зацікавлений у космічному туризмі. Але, за словами Кетрін Денінґ (Kathryn Denning) з Йоркського університету у Канаді, яка займається дослідженнями на перетині космонавтики, антропології та етики, це небезпечна точка зору. За її розрахунками, створення аванпостів на інших планетах зажадає від людства занадто великих зусиль і ресурсів. А в підсумку може призвести до сумних наслідків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_22-44-12_407.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Занадто зосередившись на програмах дослідження і колонізації інших світів, ми ризикуємо випустити з сфери уваги реальні проблеми Землі. А відкриття потенційно населених планет можуть перетворитися на пошуки «другої Землі». Це призведе до того, що екологічна катастрофа на нашій рідній планеті виявиться неминучою. Крім того, будь-яка колонія виявиться залежною від Землі впродовж багатьох поколінь. Для того, щоб створити життєздатну людську цивілізацію в Сонячній системі, яка стала б, по суті, новою домівкою людству, потрібно приблизно сто років зусиль.</p>
<p class=\\"bb_p\\">«Для мене головне питання – це баланс. Чи в змозі ми зберігати ентузіазм щодо здатності людини до дослідження нового, зберігаючи при цьому інтерес до того, що відбувається на цій планеті? Я не кажу, що колонізація Марса недоступна для нас назавжди або щось подібне. У моєму ідеальному всесвіті, нам просто потрібно пригальмувати та рухатися вперед повільніше, щоб переконатися, що все робиться правильно і ніхто не постраждає, в тому числі люди, які туди полетять».</p>
<p class=\\"bb_p\\">З інтерв’ю Кетрін Денінґ рерсурсу Space.com</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/kolonizatsiya-marsa-poky-shho-mozhe-buty-katastrofichnoyu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '725',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '725',
        ),
      ),
    ),
  ),
); 
?>