<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577309840.8373 (2019-12-25 23:37:20) */
return array (
  'count' => 7,
  'rows' => 
  array (
    3390 => 
    array (
      'post' => 
      array (
        'id' => '3390',
        'title' => 'МХП допоміг в’язівським школярам реконструювати волейбольний майданчик',
        'alt_title' => '2112d2c3bcc915a49969dc5b9173bc2e',
        'descr' => 'МХП допоміг в’язівським школярам реконструювати волейбольний майданчик',
        'short_post' => 'В рамках освітньої програми МХП «Школа – серце громади» холдинг надав дітям сертифікат на суму 25 000 грн. За ці кошти планують придбати штучне покриття, сітки, лавочки та реставрувати стійки. Сертифікат на таку суму ініціативним вихованцям В’язівської школи днями вручив директор виробничого підрозділу «Валявський», що входить до «Урожаю», Валентин Галушко. Ідея реконструкції волейбольного майданчика В’язівської школи, що на Городищині, - це одна з трьох ініціатив, про які діти заявляли під час конкурсу шкільних проектів. Захід проходив у літньому мовному таборі в місцях розташування потужностей холдингу. Були залучені іноземні волонтер «GoCamp». Два попередні проекти , зокрема реконструкцію зупинки та літнього танцювального майданчика, уже вдалося реалізувати силами громади, школярів та їхніх батьків. Майданчик був надто дорогим для селян. На щастя, школі вдалося виграти в конкурсі і взяти участь в програмі МХП. -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Програма орієнтована на те, щоб діти розуміли свою роль у громаді, що навіть з такого юного віку можуть робити свій вклад в суспільство, в якому вони живуть, – розповідає керівник проектів МХП Соломія Олексіїв. - Тож для того, щоб дітей більше мотивувати, щоб відкрити їх, більше стимулювати, було запропоновано провести конкурс мікропроектів. Під час табору діти разом з волонтерами і вчителями розробляли проект, спрямований або на школу, або на громаду. Він мав охоплювати широку аудиторію і бути корисним для суспільства. За її словами, загалом участь у проєкті взяли 82 школи, 70 волонтерів з понад 20 країн світу та більше 2000 дітей.',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В рамках освітньої програми МХП «Школа – серце громади» холдинг надав дітям сертифікат на суму 25 000 грн. За ці кошти планують придбати штучне покриття, сітки, лавочки та реставрувати стійки. Сертифікат на таку суму ініціативним вихованцям В’язівської школи днями вручив директор виробничого підрозділу «Валявський», що входить до «Урожаю», Валентин Галушко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-05-13_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ідея реконструкції волейбольного майданчика В’язівської школи, що на Городищині,</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-05-17_998.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- це одна з трьох ініціатив, про які діти заявляли під час конкурсу шкільних проектів.</p>
<p class=\\"bb_p\\">Захід проходив у літньому мовному таборі в місцях розташування потужностей</p>
<p class=\\"bb_p\\">холдингу. Були залучені іноземні волонтер «GoCamp». Два попередні проекти , зокрема реконструкцію зупинки</p>
<p class=\\"bb_p\\">та літнього танцювального майданчика, уже вдалося реалізувати силами громади,</p>
<p class=\\"bb_p\\">школярів та їхніх батьків. Майданчик був надто дорогим для селян. На щастя,</p>
<p class=\\"bb_p\\">школі вдалося виграти в конкурсі і взяти участь в програмі МХП.</p>
<p class=\\"bb_p\\">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Програма орієнтована на те,</p>
<p class=\\"bb_p\\">щоб діти розуміли свою роль у громаді, що навіть з такого юного віку можуть</p>
<p class=\\"bb_p\\">робити свій вклад в суспільство, в якому вони живуть, – розповідає <b class=\\"bb_b\\">керівник проектів МХП Соломія Олексіїв</b>.</p>
<p class=\\"bb_p\\">- Тож для того, щоб дітей більше мотивувати, щоб відкрити їх, більше</p>
<p class=\\"bb_p\\">стимулювати, було запропоновано провести конкурс мікропроектів. Під час табору</p>
<p class=\\"bb_p\\">діти разом з волонтерами і вчителями розробляли проект, спрямований або на</p>
<p class=\\"bb_p\\">школу, або на громаду. Він мав охоплювати широку аудиторію і бути корисним для</p>
<p class=\\"bb_p\\">суспільства.</p>
<p class=\\"bb_p\\">За її словами, загалом участь у проєкті взяли 82 школи, 70 волонтерів з понад 20 країн світу та більше 2000 дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mkhp-dopomih-v-iazivs-kym-shkoliaram-rekonstruiuvaty-voleybol-nyy-maydanchyk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3390',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3390',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3390',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3390',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3390',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3390',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3390',
        ),
      ),
    ),
  ),
); 
?>