<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579550400.6095 (2020-01-20 22:00:00) */
return array (
  'count' => 708,
  'rows' => 
  array (
    1746 => 
    array (
      'post' => 
      array (
        'id' => '1746',
        'title' => 'Horizon: Zero Dawn завітає на ПК',
        'alt_title' => '5ad6bbdb485493ef47bbfdbefcb89bae',
        'descr' => 'Horizon: Zero Dawn завітає на ПК',
        'short_post' => 'Наразі все ще ексклюзив PlayStation 4, Horizon: Zero Dawn, завітає на персональні комп’ютери вже цього року, за даними порталу Kotaku. Ця новина надійшла до відомого нам всім Джейсона Шраєра від трьох різних джерел, які лишились анонімними через неможливість офіційно спілкуватись з пресою. Компанія Sony поки ніяк не відреагувала на запити прокоментувати ці дані. Інформації про ПК-порт Horizon: Zero Dawn всі ми очікували ще з того моменту як стало відомо що геніальна гра геніального Коджіми, Death Stranding, вийде не лише на PS4, а й на ПК. Єдине що лишало сумніви — те, що Guerilla Games є внутрішньою студією Sony Interactive Entertainment Europe. Нідерландська студія в свій час поділилась з Kojima Productions своїм рушієм Decima для створення “гри року за версією приблизно половини світу”. Тож гріх було б марнувати всі напрацювання “геніальної команди” з портування рушія на персональні комп’ютери. Horizon: Zero Dawn вийшла в лютому 2017 року, і до сьогодні встигла продати більше 10 мільйонів копій. Гра використовувала потужності заліза PS4 наскільки це можливо, тож фреймрейт заблоковано на відмітці в 30 кадрів за секунду. Сподіваємось на ПК ми зможемо отримати хоча б 60 FPS. Це вже не перший ексклюзив Sony, що переходить на сторону ПК, тож очікуємо гру в Epic Games Store та Steam. А де її придбаєте ви? Напишіть у коментарях.',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наразі все ще ексклюзив PlayStation 4, <b class=\\"bb_b\\">Horizon: Zero Dawn</b>, завітає на персональні комп’ютери вже цього року, за даними порталу Kotaku.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-05-10_235.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ця новина надійшла до відомого нам всім Джейсона Шраєра від трьох різних джерел, які лишились анонімними через неможливість офіційно спілкуватись з пресою. Компанія Sony поки ніяк не відреагувала на запити прокоментувати ці дані.</p>
<p class=\\"bb_p\\">Інформації про ПК-порт Horizon: Zero Dawn всі ми очікували ще з того моменту як стало відомо що геніальна гра геніального Коджіми, Death Stranding, вийде не лише на <b class=\\"bb_b\\">PS4</b>, а й на ПК. Єдине що лишало сумніви — те, що Guerilla Games є внутрішньою студією Sony Interactive Entertainment Europe.</p>
<p class=\\"bb_p\\">Нідерландська студія в свій час поділилась з Kojima Productions своїм рушієм Decima для створення “гри року за версією приблизно половини світу”. Тож гріх було б марнувати всі напрацювання “геніальної команди” з портування рушія на персональні комп’ютери.</p>
<p class=\\"bb_p\\">Horizon: Zero Dawn вийшла в лютому 2017 року, і до сьогодні встигла продати більше 10 мільйонів копій. Гра використовувала потужності заліза PS4 наскільки це можливо, тож фреймрейт заблоковано на відмітці в 30 кадрів за секунду. Сподіваємось на ПК ми зможемо отримати хоча б 60 FPS.</p>
<p class=\\"bb_p\\">Це вже не перший ексклюзив Sony, що переходить на сторону ПК, тож очікуємо гру в Epic Games Store та Steam.</p>
<p class=\\"bb_p\\">А де її придбаєте ви? Напишіть у коментарях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/horizon-zero-dawn-zavitaye-na-pk/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1746',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1746',
        ),
      ),
    ),
    1744 => 
    array (
      'post' => 
      array (
        'id' => '1744',
        'title' => 'Скорпіони могли бути першими істотами, які ступили на суходіл',
        'alt_title' => '7c79bc9678ff283a19ee5813e9525579',
        'descr' => 'Скорпіони могли бути першими істотами, які ступили на суходіл',
        'short_post' => 'Скам’янілість древньої істоти вказує на те, що вона мала органи, необхідні для дихання на суходолі. Експерти з питань скам’янілостей в США виявили рештки, які могли належати першій тварині, чия нога або лапа ступила на суходіл. Це стародавній скорпіон. Перші тварини на Землі були жителями акваторій. Але зрештою відбувся перехід на суходіл. Як пише The Guardian, скорпіонів і раніше вважали одними з перших видів, які вийшли з води. Але дві нові скам’янілості гіпотетично можуть змінити дату, коли саме тварини змінили середовище свого існування. Скорпіон, тіло якого завдовжки 2,5 сантиметра, жив приблизно 437 мільйонів років тому. Його скам’янілі рештки вчені знайшли ще в 1980-х роках в кар’єрі на північ від траси 164 у штаті Вісконсін. Це найстарший з відомих павукоподібних. Вид назвали Parioscorpio venator, що означає  «родовий скорпіон і мисливець». Істота, як і сучасні скорпіони, мала дві великі клешні й хвіст з жалом на кінці. Але команда дослідників вказує на його внутрішню структуру, яка дивує вчених. «Цей скорпіон мав дихальні шляхи, що вказує на його здатність жити на суходолі. Це найстаріший з наявних у нас доказів, який вказує, коли тварини могли бути здатними на це», - сказав доктор Ендрю Вендруфф, палеонтолог з Університету Оттербейна, штат Огайо. Виявлені шляхи включають легеневі перикардіальні пазухи, які, як і в сучасних скорпіонів, сполучали дихальні органи з кровоносною системою. Вендруфф зауважує, що ці структури, а також інші залишки серцево-судинної системи, вказують на те, що стародавня тварина, як і сучасні скорпіони, могла дихати повітрям. Виявлені рештки скорпіона на три мільйони років старші, ніж ті, які були знайдені в Шотландії й досі вважалися найстаршими.',
        'author_id' => '1',
        'created_time' => '2020-01-16 20:05:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Скам’янілість древньої істоти вказує на те, що вона мала органи, необхідні для дихання на суходолі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_20-05-15_231.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти з питань скам’янілостей в США виявили рештки, які могли належати першій тварині, чия нога або лапа ступила на суходіл. Це стародавній скорпіон. Перші тварини на Землі були жителями акваторій. Але зрештою відбувся перехід на суходіл.</p>
<p class=\\"bb_p\\">Як пише The Guardian, скорпіонів і раніше вважали одними з перших видів, які вийшли з води. Але дві нові скам’янілості гіпотетично можуть змінити дату, коли саме тварини змінили середовище свого існування.</p>
<p class=\\"bb_p\\">Скорпіон, тіло якого завдовжки 2,5 сантиметра, жив приблизно 437 мільйонів років тому. Його скам’янілі рештки вчені знайшли ще в 1980-х роках в кар’єрі на північ від траси 164 у штаті Вісконсін. Це найстарший з відомих павукоподібних. Вид назвали Parioscorpio venator, що означає  «родовий скорпіон і мисливець». Істота, як і сучасні скорпіони, мала дві великі клешні й хвіст з жалом на кінці. Але команда дослідників вказує на його внутрішню структуру, яка дивує вчених.</p>
<p class=\\"bb_p\\">«Цей скорпіон мав дихальні шляхи, що вказує на його здатність жити на суходолі. Це найстаріший з наявних у нас доказів, який вказує, коли тварини могли бути здатними на це», - сказав доктор Ендрю Вендруфф, палеонтолог з Університету Оттербейна, штат Огайо.</p>
<p class=\\"bb_p\\">Виявлені шляхи включають легеневі перикардіальні пазухи, які, як і в сучасних скорпіонів, сполучали дихальні органи з кровоносною системою. Вендруфф зауважує, що ці структури, а також інші залишки серцево-судинної системи, вказують на те, що стародавня тварина, як і сучасні скорпіони, могла дихати повітрям. Виявлені рештки скорпіона на три мільйони років старші, ніж ті, які були знайдені в Шотландії й досі вважалися найстаршими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833671-skorpioni-mogli-buti-pershimi-istotami-yaki-stupili-na-suhodil.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1744',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1744',
        ),
      ),
    ),
    1743 => 
    array (
      'post' => 
      array (
        'id' => '1743',
        'title' => 'Реліз Cyberpunk 2077 перенесено на 17 вересня',
        'alt_title' => '55587376aa341b9648fc9a6842f27f69',
        'descr' => 'Реліз Cyberpunk 2077 перенесено на 17 вересня',
        'short_post' => 'Про це CD Projekt RED повідомила в офіційному твіттері студії. За словами розробників, їм потрібен час на те, щоб закінчити тестування і полірування гри. We have important news regarding Cyberpunk 2077’s release date we’d like to share with you today. pic.twitter.com/aWdtR0grYV— CD PROJEKT RED (@CDPROJEKTRED) January 16, 2020 Спочатку гру планували випустити 16 квітня — реліз затримають на п’ять місяців.',
        'author_id' => '1',
        'created_time' => '2020-01-16 20:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про це CD Projekt RED повідомила в офіційному твіттері студії. За словами розробників, їм потрібен час на те, щоб закінчити тестування і полірування гри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_20-05-09_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">We have important news regarding Cyberpunk 2077’s release date we’d like to share with you today. pic.twitter.com/aWdtR0grYV— CD PROJEKT RED (@CDPROJEKTRED) January 16, 2020</p>
<p class=\\"bb_p\\">Спочатку гру планували випустити 16 квітня — реліз затримають на п’ять місяців.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/reliz-cyberpunk-2077-pereneseno-na-17-veresnya/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1743',
        ),
      ),
    ),
    1742 => 
    array (
      'post' => 
      array (
        'id' => '1742',
        'title' => 'Озвучено дату початку краудфандингової кампанії продовження Pathfinder',
        'alt_title' => '7ec14e755abe452cde5bc1546d31bcf5',
        'descr' => 'Озвучено дату початку краудфандингової кампанії продовження Pathfinder',
        'short_post' => 'Розробники зі студії Owlcat Games оголосили, що краудфандингова кампанія рольової гри Pathfinder: Wrath of the Righteous на Kickstarter розпочнеться 4 лютого. Автори вже зібрали значну частину інвестицій, проте все ще потребують коштів для покращення гри. Розробники оголосили, що на старті кампанії розкажуть про основні особливості гри, і представлять перший ролик з ігроладом. Також усі охочі отримають доступ до щоденників розробки на Kickstarter. Ми прагнемо вивести роботу зі спільнотою на новий рівень. Спілкування та взаємодія з творцями контенту нашої гри, оновлення форуму для спілкування між гравцями та опитування щодо гри під час альфа- та бета-тестування — це те, чого ми прагнемо, — написали Owlcat Games. Pathfinder: Wrath of the Righteous було анонсовано на початку грудня 2019 року як непряме продовження Pathfinder: Kingmaker. Сиквел буде похмурішим візуально, а на гравців чекатимуть не лише вже знайомі, але й нові персонажі та історії. Дата виходу Pathfinder: Wrath of the Righteous поки невідома.',
        'author_id' => '1',
        'created_time' => '2020-01-16 19:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розробники зі студії Owlcat Games оголосили, що краудфандингова кампанія рольової гри Pathfinder: Wrath of the Righteous на Kickstarter розпочнеться 4 лютого. Автори вже зібрали значну частину інвестицій, проте все ще потребують коштів для покращення гри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-05-11_296.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розробники оголосили, що на старті кампанії розкажуть про основні особливості гри, і представлять перший ролик з ігроладом. Також усі охочі отримають доступ до щоденників розробки на Kickstarter.</p>
<p class=\\"bb_p\\">Ми прагнемо вивести роботу зі спільнотою на новий рівень. Спілкування та взаємодія з творцями контенту нашої гри, оновлення форуму для спілкування між гравцями та опитування щодо гри під час альфа- та бета-тестування — це те, чого ми прагнемо, — написали Owlcat Games.</p>
<p class=\\"bb_p\\">Pathfinder: Wrath of the Righteous було анонсовано на початку грудня 2019 року як непряме продовження Pathfinder: Kingmaker. Сиквел буде похмурішим візуально, а на гравців чекатимуть не лише вже знайомі, але й нові персонажі та історії.</p>
<p class=\\"bb_p\\">Дата виходу Pathfinder: Wrath of the Righteous поки невідома.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/ozvucheno-datu-pochatku-kraudfandyngovoyi-kampaniyi-prodovzhennya-pathfinder/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1742',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1742',
        ),
      ),
    ),
    1739 => 
    array (
      'post' => 
      array (
        'id' => '1739',
        'title' => 'Чекайте чотири великі доповненнями для Path of Exile цього року',
        'alt_title' => 'a5b16ae96e252d1544996f83ff39b502',
        'descr' => 'Чекайте чотири великі доповненнями для Path of Exile цього року',
        'short_post' => 'Розробники з Grinding Gear Games оголосили, що на рольовий екшн Path of Exile чекають чотири доповнення у 2020 році. Ймовірно, перше з них анонсують наприкінці лютого. Як зазначають у студії, додатковий контент виходитиме за звичним квартальним розкладом, але можливі й зміни. Затримку пояснюють різноманітними подіями та святами, а також бажанням виокремити достатню кількість часу для всебічного тестування значних доповнень. Крім того, автори повідомили, що робота над Path of Exile 4.0.0, також відомої під назвою Path of Exile 2, усе ще продовжується. Наступний значний шматок нового контенту команда планує продемонструвати в середині року, а бета-тестування почнеться наприкінці 2020-го року. Хороша новина для власників консолей: цього року серед планів студії розширення команди, що працює над консольною версією гри. Це дозволить прискорити роботу та підвищити якість. Також розробники обіцяють пришвидшити розробку Path of Exile Mobile.',
        'author_id' => '1',
        'created_time' => '2020-01-16 17:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розробники з Grinding Gear Games оголосили, що на рольовий екшн <b class=\\"bb_b\\">Path of Exile</b> чекають чотири доповнення у 2020 році. Ймовірно, перше з них анонсують наприкінці лютого.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_17-05-06_65.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають у студії, додатковий контент виходитиме за звичним квартальним розкладом, але можливі й зміни. Затримку пояснюють різноманітними подіями та святами, а також бажанням виокремити достатню кількість часу для всебічного тестування значних доповнень.</p>
<p class=\\"bb_p\\">Крім того, автори повідомили, що робота над Path of Exile 4.0.0, також відомої під назвою Path of Exile 2, усе ще продовжується. Наступний значний шматок нового контенту команда планує продемонструвати в середині року, а бета-тестування почнеться наприкінці 2020-го року.</p>
<p class=\\"bb_p\\">Хороша новина для власників консолей: цього року серед планів студії розширення команди, що працює над консольною версією гри. Це дозволить прискорити роботу та підвищити якість. Також розробники обіцяють пришвидшити розробку Path of Exile Mobile.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/chekajte-chotyry-velyki-dopovnennyamy-dlya-path-of-exile-tsogo-roku/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1739',
        ),
      ),
    ),
    1738 => 
    array (
      'post' => 
      array (
        'id' => '1738',
        'title' => 'У центрі Чумацького шляху знайшли об&#039;єкти невідомої природи',
        'alt_title' => '0be6d47fb00df4ebce09eed540115e07',
        'descr' => 'У центрі Чумацького шляху знайшли об&#039;єкти невідомої природи',
        'short_post' => 'Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою. Астрономи виявили кілька аномальних об\'єктів, що обертаються навколо надмасивної чорної діри Стрільця А*. Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою. Про відкриття повідомляє видання Science Alert. Перші два об\'єкти — G1 і G2 — нагадують гігантські газові хмари розміром 100 астрономічних одиниць в поперечнику, які розтягуються при наближенні до чорної діри, однак за поведінкою вони ближчі до зірок. Згодом були виявлені ще кілька подібних об\'єктів: G3, G4, G5 і G6. Їх періоди обертання складають від 170 до 1600 років. Дослідники спостерігали, як G2 при наближенні до чорної діри був витягнутий, а більша частина його газу розірвалася на частини, однак після проходження повз Стрільця А* об\'єкт знову став компактним. Астрономи назвали це явище «космічним фіаско» (англ. cosmic fizzle), оскільки очікувалося, що G2, який вважався хмарою водню, буде поглинений, в результаті чого сформується аккреційний диск. Дослідники вважають, то G-об\'єкти колись були подвійними зірками, які злилися разом, утворюючи велику зірку, оточену хмарою пилу і газу. Саме наявність масивного тіла всередині G2 пояснює, чому хмара знову сгустилась. Інші G-об\'єкти, швидше за все, мають схожу природу.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:35:23',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-35-21_866.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астрономи виявили кілька аномальних об\'єктів, що обертаються навколо надмасивної чорної діри Стрільця А*. Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою.</p>
<p class=\\"bb_p\\">Про відкриття повідомляє видання Science Alert.</p>
<p class=\\"bb_p\\">Перші два об\'єкти — G1 і G2 — нагадують гігантські газові хмари розміром 100 астрономічних одиниць в поперечнику, які розтягуються при наближенні до чорної діри, однак за поведінкою вони ближчі до зірок. Згодом були виявлені ще кілька подібних об\'єктів: G3, G4, G5 і G6. Їх періоди обертання складають від 170 до 1600 років.</p>
<p class=\\"bb_p\\">Дослідники спостерігали, як G2 при наближенні до чорної діри був витягнутий, а більша частина його газу розірвалася на частини, однак після проходження повз Стрільця А* об\'єкт знову став компактним. Астрономи назвали це явище «космічним фіаско» (англ. cosmic fizzle), оскільки очікувалося, що G2, який вважався хмарою водню, буде поглинений, в результаті чого сформується аккреційний диск.</p>
<p class=\\"bb_p\\">Дослідники вважають, то G-об\'єкти колись були подвійними зірками, які злилися разом, утворюючи велику зірку, оточену хмарою пилу і газу. Саме наявність масивного тіла всередині G2 пояснює, чому хмара знову сгустилась. Інші G-об\'єкти, швидше за все, мають схожу природу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833233-u-centri-chumackogo-shlyahu-znayshli-ob-yekti-nevidomoji-prirodi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1738',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1738',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1738',
        ),
      ),
    ),
    1737 => 
    array (
      'post' => 
      array (
        'id' => '1737',
        'title' => 'Продажі Subnautica перевищили позначку в 5 млн копій',
        'alt_title' => '49da1853c458cf5ab838f4faa1df2c94',
        'descr' => 'Продажі Subnautica перевищили позначку в 5 млн копій',
        'short_post' => 'Subnauticaвід незалежної студії Unknown Worlds сягнула продажів у 5,23 млн копій на PlayStation 4, Xbox One та PC (Steam й Epic Games Store). Як зауважив ґеймдиректор та засновник студії Чарлі Клівленд, у підрахунку не враховуються безкоштовні завантаження. У грудні 2018 року Subnautica стала першою грою, що відкрила вже традиційні ігрові подарунки в EGS. Станом на березень 2019-го року голова Epic Games Тім Суіні розповів, що за два тижні безкоштовної роздачі Subnautica завантажили понад 4,5 млн разів. Нагадаємо, що Subnautica — це пригодницька гра, події якої розгортаються під поверхнею інопланетного океану. Гравці можуть досліджувати доволі великий відкритий світ і для цього їм доведеться збирати ресурси, створювати спорядження та станції. Більш детальніше можите дізнатися у нашому огляді. На початку минулого року в дочасному доступі Steam та Epic Games Store вийшло доповнення Subnautica: Below Zero, єдина відмінність якої — це дослідження не тільки підводних глибин, але й поверхні землі.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Subnautica</b>від незалежної студії Unknown Worlds сягнула продажів у 5,23 млн копій на PlayStation 4, Xbox One та PC (Steam й Epic Games Store).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-35-12_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зауважив ґеймдиректор та засновник студії Чарлі Клівленд, у підрахунку не враховуються безкоштовні завантаження. У грудні 2018 року Subnautica стала першою грою, що відкрила вже традиційні ігрові подарунки в EGS. Станом на березень 2019-го року голова Epic Games Тім Суіні розповів, що за два тижні безкоштовної роздачі Subnautica завантажили понад 4,5 млн разів.</p>
<p class=\\"bb_p\\">Нагадаємо, що Subnautica — це пригодницька гра, події якої розгортаються під поверхнею інопланетного океану. Гравці можуть досліджувати доволі великий відкритий світ і для цього їм доведеться збирати ресурси, створювати спорядження та станції. Більш детальніше можите дізнатися у <b class=\\"bb_b\\">нашому огляді</b>.</p>
<p class=\\"bb_p\\">На початку минулого року в дочасному доступі Steam та Epic Games Store вийшло доповнення <b class=\\"bb_b\\">Subnautica: Below Zero</b>, єдина відмінність якої — це дослідження не тільки підводних глибин, але й поверхні землі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/prodazhi-subnautica-perevyshhyly-poznachku-v-5-mln-kopij/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1737',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1737',
        ),
      ),
    ),
    1736 => 
    array (
      'post' => 
      array (
        'id' => '1736',
        'title' => 'Н’Зот уже на порозі: вийшов патч 8.3 для «WoW: Битва за Азерот»',
        'alt_title' => 'c226a7ff09244139223dc7b3acc32052',
        'descr' => 'Н’Зот уже на порозі: вийшов патч 8.3 для «WoW: Битва за Азерот»',
        'short_post' => 'Нарешті гравці World of Warcraft можуть взятися за розв’язання проблем із черговим Старим Богом завдяки оновленню Visions of N’Zoth. Героям Орди та Альянсу потрібно буде боротися з жахливими видіннями, спотвореними зонами та пройти рейди (там будуть і тентаклі!!!) Нагадаємо, що допомагати сторонам у цьому візьмуться нові союзні раси: мехагноми (Альянс) та вульпери (Орда). Саме час знову відновити підписку, якщо ви закинули гру, адже нові рейди самі себе не зарейдять. З точними датами відкриття підземель можна ознайомитися за посиланням.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нарешті гравці <b class=\\"bb_b\\">World of Warcraft</b> можуть взятися за розв’язання проблем із черговим Старим Богом завдяки оновленню Visions of N’Zoth. Героям Орди та Альянсу потрібно буде боротися з жахливими видіннями, спотвореними зонами та пройти рейди (там будуть і тентаклі!!!)</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-35-07_183.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що допомагати сторонам у цьому візьмуться нові союзні раси: мехагноми (Альянс) та вульпери (Орда). Саме час знову відновити підписку, якщо ви закинули гру, адже нові рейди самі себе не зарейдять.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/THra7Fvx9Gs" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">З точними датами відкриття підземель можна ознайомитися <b class=\\"bb_b\\">за посиланням</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/n-zot-uzhe-na-porozi-vyjshov-patch-8-3-dlya-wow-bytva-za-azerot/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1736',
        ),
      ),
    ),
    1735 => 
    array (
      'post' => 
      array (
        'id' => '1735',
        'title' => 'DLC Iceborne для Monster Hunter: World сягнуло 4 млн проданих копій',
        'alt_title' => '66bde8d3165b3e84403d237d9b3f0e4c',
        'descr' => 'DLC Iceborne для Monster Hunter: World сягнуло 4 млн проданих копій',
        'short_post' => 'Наклад Monster Hunter: World досяг позначки в 15 млн проданих копій, що зробило гру найпопулярнішою грою в історії Capcom. І вже це заклало фундамент для успіху доповнення Iceborne! Як повідомляє японське видавництво, продажі Iceborne на PlayStation 4, Xbox One та PC досягли позначки в 4 млн копій у всьому світі. Сюди входять цифрові продажі безпосередньо доповнення, а також фізичні копії та цифрові продажі Monster Hunter World: Iceborne Master Edition — видання із самою грою та DLC. До 15 січня 2020-го року загальний тираж серії Monster Hunter досягнув позначки в 61 млн копій. Видавець оптимістично налаштований щодо майбутнього серії: у березні 2020-го року у японському парку розваг від Universal Studios Japan відкриється атракціон за мотивами Iceborne, на фанатів також чекає екранізація Monster Hunter від режисера Пола В. С. Андерсона (Paul W. S. Anderson).',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наклад <b class=\\"bb_b\\">Monster Hunter: World</b> досяг позначки в 15 млн проданих копій, що зробило гру найпопулярнішою грою в історії Capcom. І вже це заклало фундамент для успіху доповнення Iceborne!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-05-14_645.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє японське видавництво, продажі Iceborne на PlayStation 4, Xbox One та PC досягли позначки в 4 млн копій у всьому світі. Сюди входять цифрові продажі безпосередньо доповнення, а також фізичні копії та цифрові продажі Monster Hunter World: Iceborne Master Edition — видання із самою грою та DLC.</p>
<p class=\\"bb_p\\">До 15 січня 2020-го року загальний тираж серії Monster Hunter досягнув позначки в 61 млн копій. Видавець оптимістично налаштований щодо майбутнього серії: у березні 2020-го року у японському парку розваг від Universal Studios Japan відкриється атракціон за мотивами Iceborne, на фанатів також чекає екранізація Monster Hunter від режисера Пола В. С. Андерсона (Paul W. S. Anderson).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/dlc-iceborne-dlya-monster-hunter-world-syagnulo-4-mln-prodanyh-kopij/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1735',
        ),
      ),
    ),
    1734 => 
    array (
      'post' => 
      array (
        'id' => '1734',
        'title' => 'У PUBG з’явиться зменшена карта з динамічним середовищем',
        'alt_title' => 'f68943db7b6e9cae67272089ed72cf2d',
        'descr' => 'У PUBG з’явиться зменшена карта з динамічним середовищем',
        'short_post' => 'На тестовому сервері PUBGзапустили пробний шостий сезон, головною особливістю якого є нова мапа Karakin, яка відрізняється від попередніх крихітними розмірами та руйнаціями. Karakin — це острів біля берегів Північної Африки зі скелястою місцевістю та площею два квадратні кілометри, що вміщує 64 гравця. На мапі розташовані гори (підходять для снайперів), міста й підземки. Також Karakin порадує гравців новою механікою — чорними зонами. У них будівлі зазнають руйнації, що призводить до постійних змін ландшафту й необхідності постійно змінювати свою позицію. Розробники передбачили різні рівні знищення споруд: катастрофа може їх як оминути, так і знищити вщент.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На тестовому сервері <b class=\\"bb_b\\">PUBG</b>запустили пробний шостий сезон, головною особливістю якого є нова мапа Karakin, яка відрізняється від попередніх крихітними розмірами та руйнаціями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-05-09_947.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Karakin — це острів біля берегів Північної Африки зі скелястою місцевістю та площею два квадратні кілометри, що вміщує 64 гравця. На мапі розташовані гори (підходять для снайперів), міста й підземки.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/9RiulaZRaAY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Також Karakin порадує гравців новою механікою — чорними зонами. У них будівлі зазнають руйнації, що призводить до постійних змін ландшафту й необхідності постійно змінювати свою позицію. Розробники передбачили різні рівні знищення споруд: катастрофа може їх як оминути, так і знищити вщент.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/u-pubg-z-yavytsya-zmenshena-karta-z-dynamichnym-seredovyshhem/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1734',
        ),
      ),
    ),
  ),
); 
?>