<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573680535.9785 (2019-11-13 23:28:55) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1273 => 
    array (
      'post' => 
      array (
        'id' => '1273',
        'title' => 'У Смілі відкриють пам’ятник матерям, сини яких загинули у війні',
        'alt_title' => '7984bd758363f246c227c26a265d4b42',
        'descr' => 'У Смілі відкриють пам’ятник матерям, сини яких загинули у війні',
        'short_post' => '15 листопада у Смілі відбудеться соціально-культурний проект під назвою «Мамина весна», метою якого є вшанування матерів, чиї сини загинули за Україну. Про це повідомляє Сміла.UA. Ініціатором даного заходу виступила ГО «Культурно-спортивне об’єднання інвалідів м. Житомир». Подібні акції вже відбулися в багатьох містах України, зокрема, Трускавці, Мироновці, Богуславі, Фастові, Борисполі та інших. Загалом у 106 містах. 107-й проект «Мамина весна» пропонується провести саме у Смілі. У рамках акції буде відкрито пам’ятний знак «Матерям загиблих синів України», засаджено плодовий сад на території скверу воїнів-інтернаціоналістів, вшановано матерів та вдів загиблих воїнів АТО та воїнів-інтернаціоналістів. Потім відбудеться концерт Заслуженого артиста України, соліста Чернівецької філармонії Василя Данилюка. Захід розпочнеться 15 листопада о 12-й годині у сквері воїнів-інтернаціоналістів та продовжиться у міському Будинку культури.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">15 листопада у Смілі відбудеться соціально-культурний проект під назвою «Мамина весна», метою якого є вшанування матерів, чиї сини загинули за Україну.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-05-13_751.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Сміла.UA.</p>
<p class=\\"bb_p\\">Ініціатором даного заходу виступила ГО «Культурно-спортивне об’єднання інвалідів м. Житомир». Подібні акції вже відбулися в багатьох містах України, зокрема, Трускавці, Мироновці, Богуславі, Фастові, Борисполі та інших. Загалом у 106 містах.</p>
<p class=\\"bb_p\\">107-й проект «Мамина весна» пропонується провести саме у Смілі.  У рамках акції буде відкрито пам’ятний знак «Матерям загиблих синів України», засаджено плодовий сад на території скверу воїнів-інтернаціоналістів, вшановано матерів та вдів загиблих воїнів АТО та воїнів-інтернаціоналістів.</p>
<p class=\\"bb_p\\">Потім відбудеться концерт Заслуженого артиста України, соліста Чернівецької філармонії <b class=\\"bb_b\\">Василя Данилюка.</b></p>
<p class=\\"bb_p\\">Захід розпочнеться 15 листопада о 12-й годині у сквері воїнів-інтернаціоналістів та продовжиться у міському Будинку культури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smili-vidkryiut-pam-iatnyk-materiam-syny-iakykh-zahynuly-u-viyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1273',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1273',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1273',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1273',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1273',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1273',
        ),
      ),
    ),
  ),
); 
?>