<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574026370.7524 (2019-11-17 23:32:50) */
return array (
  'count' => 5,
  'rows' => 
  array (
    828 => 
    array (
      'post' => 
      array (
        'id' => '828',
        'title' => 'Сім’я черкасця, який за кордоном врятував у ДТП кількох осіб, отримала польське громадянство',
        'alt_title' => '69432a6a70b04b57c77f3a653339c2b5',
        'descr' => 'Сім’я черкасця, який за кордоном врятував у ДТП кількох осіб, отримала польське громадянство',
        'short_post' => 'Черкасець Андрій Сироватський зі своєю дружиною та двома дітьми отримав польське громадянство через героїчний вчинок за кордоном. Історична подія сім’ї із Черкас сталася вчора, 6 листопада. Відповідні документи вони отримали з рук Любуського воєводи Владислава Дайчака. Про це пише ВІККА з посиланням на  “Польське радіо”. Нагадаємо, що у трагічній аварії, яка трапилась на автостраді А6 біля Щецина 9 червня цього року, українець, який живе і працює у Польщі, ризикуючи власним життям, врятував декількох осіб. Андрій Сироватський подякував за надання громадянства. Коментуючи червневу подію, він сказав, що свій вчинок, вважав обов’язком, тим, що повинен був тоді зробити. “За 100 м від себе я побачив великий вибух, а після нього – вогонь, вищий від вантажівки. Я побачив легковик з розбитим заднім вікном, у якому були діти. Як батько і чоловік, я повинен був їм допомогти”, – сказав Польській пресагенції Андрій Сироватський, згадуючи трагічні події на автостраді А6. Любуський воєвода Владислав Дайчак, який від імені президента Польщі Анджея Дуди вручив Сироватському і його родині акт про надання польського громадянства, зазначив, що всі пам’ятають цю трагічну подію. “Де загинуло 6 осіб, могло загинути більше. Завдяки тобі, Андрію, цьому вдалося запобігти, завдяки твоїй винятковій людській позиції, вдачі, шляхетності, ти показав своїм вчинком, що людське життя – це найбільша цінність”, – сказав Дайчак. Він також додав, що 24 липня 2019 року було подано заяву з проханням про надання польського громадянства для родини пана Андрія і того ж дня Владислав Дайчак звернувся до президента РП з проханням прискорити цю процедуру. Зазначимо, що з 2016 року черкащанин Андрій Сироватський разом з дружиною Тетяною, дітьми – Олександрою та Дмитром, проживають у Польщі. Спочатку сам Андрій проживав у місті Слубіце, а після того, як його родина приїхала до Польщі, вони оселилися у Стшельцях Краєнських.',
        'author_id' => '1',
        'created_time' => '2019-11-07 17:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкасець Андрій Сироватський зі своєю дружиною та двома дітьми отримав польське громадянство через героїчний вчинок за кордоном. Історична подія сім’ї із Черкас сталася вчора, 6 листопада. Відповідні документи вони отримали з рук Любуського воєводи Владислава Дайчака. Про це пише ВІККА з посиланням на  “Польське радіо”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_17-58-06_417.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що у трагічній аварії, яка трапилась на автостраді А6 біля Щецина 9 червня цього року, українець, який живе і працює у Польщі, ризикуючи власним життям, врятував декількох осіб.</p>
<p class=\\"bb_p\\">Андрій Сироватський подякував за надання громадянства. Коментуючи червневу подію, він сказав, що свій вчинок, вважав обов’язком, тим, що повинен був тоді зробити.</p>
<p class=\\"bb_p\\">“За 100 м від себе я побачив великий вибух, а після нього – вогонь, вищий від вантажівки. Я побачив легковик з розбитим заднім вікном, у якому були діти. Як батько і чоловік, я повинен був їм допомогти”, – сказав Польській пресагенції Андрій Сироватський, згадуючи трагічні події на автостраді А6.</p>
<p class=\\"bb_p\\">Любуський воєвода Владислав Дайчак, який від імені президента Польщі Анджея Дуди вручив Сироватському і його родині акт про надання польського громадянства, зазначив, що всі пам’ятають цю трагічну подію.</p>
<p class=\\"bb_p\\">“Де загинуло 6 осіб, могло загинути більше. Завдяки тобі, Андрію, цьому вдалося запобігти, завдяки твоїй винятковій людській позиції, вдачі, шляхетності, ти показав своїм вчинком, що людське життя – це найбільша цінність”, – сказав Дайчак.</p>
<p class=\\"bb_p\\">Він також додав, що 24 липня 2019 року було подано заяву з проханням про надання польського громадянства для родини пана Андрія і того ж дня Владислав Дайчак звернувся до президента РП з проханням прискорити цю процедуру.</p>
<p class=\\"bb_p\\">Зазначимо, що з 2016 року черкащанин Андрій Сироватський разом з дружиною Тетяною, дітьми – Олександрою та Дмитром, проживають у Польщі. Спочатку сам Андрій проживав у місті Слубіце, а після того, як його родина приїхала до Польщі, вони оселилися у Стшельцях Краєнських.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/simya-cherkasczya-yakyj-za-kordonom-vryatuvav-u-dtp-kilkoh-osib-otrymala-polske-gromadyanstvo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '828',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '828',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '828',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '828',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '828',
        ),
      ),
    ),
  ),
); 
?>