<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579636470.2324 (2020-01-21 21:54:30) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1001 => 
    array (
      'post' => 
      array (
        'id' => '1001',
        'title' => 'У селі на Черкащині із ставка викопають німецький танк',
        'alt_title' => '90246bef9e532ab178f882c3430c9d84',
        'descr' => 'У селі на Черкащині із ставка викопають німецький танк',
        'short_post' => 'Благодійний фонд «Герої не вмирають» хоче дістати із дамби ставка в селі Осітна Христинівського району німецький танк, що зберігається там з часів Другої світової війни, - пишуть "Вечірні Черкаси". – Танк лежить із 1943 року, – розповідає&nbsp;сільський голова Осітної Петро Пересунько. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога. Днями в селі мають скликати сесію сільської ради. – Депутати вирішуватимуть, чи давати згоду на ремонт дамби, – каже Петро Пересунько. – Раніше нам часто телефонували і приїздили представники організацій, які збиралися дістати танк. Однак таких беручких, як із цього фонду, ще не було. Їм сприяє Міністерство культури. Обіцяють розкопати, дістати, відновити дамбу й заасфальтувати дорогу. Сприяння роботам обіцяють і в Черкаській ОДА. – Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – каже&nbsp;заступник голови ОДА Віктор Карпенко.&nbsp;– Бо не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим благодійний фонд розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби. Благодійний фонд «Герої не вмирають» обіцяє сільській раді 10% від можливого продажу танка, якщо він представлятиме якусь історичну цінність. Років 10 тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.&nbsp; Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у 5 мільйонів євро.',
        'author_id' => '1',
        'created_time' => '2019-11-09 16:46:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Благодійний фонд «Герої не вмирають» хоче дістати із дамби ставка в селі Осітна Христинівського району німецький танк, що зберігається там з часів Другої світової війни</b>, <b class=\\"bb_b\\">- пишуть "Вечірні Черкаси".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_16-46-44_905.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Танк лежить із 1943 року, – розповідає&nbsp;<b class=\\"bb_b\\">сільський голова Осітної Петро Пересунько</b>. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога.</p>
<p class=\\"bb_p\\">Днями в селі мають скликати сесію сільської ради.</p>
<p class=\\"bb_p\\">– Депутати вирішуватимуть, чи давати згоду на ремонт дамби, – каже Петро Пересунько. – Раніше нам часто телефонували і приїздили представники організацій, які збиралися дістати танк. Однак таких беручких, як із цього фонду, ще не було. Їм сприяє Міністерство культури. Обіцяють розкопати, дістати, відновити дамбу й заасфальтувати дорогу.</p>
<p class=\\"bb_p\\">Сприяння роботам обіцяють і в Черкаській ОДА.</p>
<p class=\\"bb_p\\">– Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – каже&nbsp;<b class=\\"bb_b\\">заступник голови ОДА Віктор Карпенко.</b>&nbsp;– Бо не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим благодійний фонд розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби.</p>
<p class=\\"bb_p\\">Благодійний фонд «Герої не вмирають» обіцяє сільській раді 10% від можливого продажу танка, якщо він представлятиме якусь історичну цінність.</p>
<p class=\\"bb_p\\">Років 10 тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.&nbsp; Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у 5 мільйонів євро.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-seli-na-cherkashchyni-iz-stavka-vykopaiut-nimets-kyy-tank/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1001',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1001',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1001',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1001',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1001',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1001',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1001',
        ),
      ),
    ),
  ),
); 
?>