<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579378739.9668 (2020-01-18 22:18:59) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5656 => 
    array (
      'post' => 
      array (
        'id' => '5656',
        'title' => 'У магазинах міняються назви алкоголю та сирів',
        'alt_title' => '8579ec8fb1f50ef4ba28d744fddc2998',
        'descr' => 'У магазинах міняються назви алкоголю та сирів',
        'short_post' => 'З першого січня 2020-го року набув чинності закон про географічні зазначення у назвах продуктів. Тобто на товарі можна буде побачити марку, яка ідентифікує походження товару з певного географічного місця. Стосується це українського виробника. Про це інформує ГУ Держпродспоживслужби у Черкаській області. Зазнають змін назви сирів і алкоголю, щоб узгодити вітчизняне законодавство з європейським. Наприклад, фетою буде називатися тільки сир з Греції. Решта його аналогів перейменують у «набіл». Коньяк і шампанське не з Франції перейменують у «бренді» та «ігристе вино» відповідно. Назви замінять також у вітчизняного пармезану, рокфору і брі. Адже всі ці продукти захищені Європейським Союзом як географічні зазначення. Вважають, що таке нововведення додатково захистить споживачів. Адже тоді вони точно будуть впевнені, що купують справжній пармезан, коньяк, дор блю чи ін. Порушників цього закону буде карати антимонопольний комітет. На нові найменування сировари повинні перейти до 2023 року. Виробники алкоголю – до 2026 року.',
        'author_id' => '1',
        'created_time' => '2020-01-07 15:15:38',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З першого січня 2020-го року набув чинності закон про географічні зазначення у назвах продуктів. Тобто на товарі можна буде побачити марку, яка ідентифікує походження товару з певного географічного місця. Стосується це українського виробника.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_15-15-24_916.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує ГУ Держпродспоживслужби у Черкаській області.</p>
<p class=\\"bb_p\\">Зазнають змін назви сирів і алкоголю, щоб узгодити вітчизняне законодавство з європейським. Наприклад, фетою буде називатися тільки сир з Греції. Решта його аналогів перейменують у «набіл». Коньяк і шампанське не з Франції перейменують у «бренді» та «ігристе вино» відповідно. Назви замінять також у вітчизняного пармезану, рокфору і брі. Адже всі ці продукти захищені Європейським Союзом як географічні зазначення.</p>
<p class=\\"bb_p\\">Вважають, що таке нововведення додатково захистить споживачів. Адже тоді вони точно будуть впевнені, що купують справжній пармезан, коньяк, дор блю чи ін. Порушників цього закону буде карати антимонопольний комітет.</p>
<p class=\\"bb_p\\">На нові найменування сировари повинні перейти до 2023 року. Виробники алкоголю – до 2026 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-magazinax-minyayutsya-nazvi-alkogolyu-ta-siriv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5656',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5656',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5656',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5656',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5656',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5656',
        ),
      ),
    ),
  ),
); 
?>