<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578341277.657 (2020-01-06 22:07:57) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5580 => 
    array (
      'post' => 
      array (
        'id' => '5580',
        'title' => 'В Умані на продаж виставили ще 3 об’єкти комунальної власності',
        'alt_title' => '1d4e48dad7ef8bc43089ba5550695dd2',
        'descr' => 'В Умані на продаж виставили ще 3 об’єкти комунальної власності',
        'short_post' => 'Уманська міська рада затвердила Перелік об’єктів комунальної власності територіальної громади міста Умань, що підлягають приватизації у 2020 році, а саме:– Майновий комплекс будівель і споруд «Лазні» за адресою: Черкаська область, місто Умань, вулиця Грушевського, 36/8;– Нежитлові приміщення площею 257,0 кв. м в будинку з господарськими (допоміжними) будівлями та спорудами за адресою: Черкаська область, місто Умань, вулиця Мала садова, 10;– Нежитлова будівля загальною площею 139,8 кв. м за адресою: Черкаська область, місто Умань, вулиця Лисенка, 31.Спосіб приватизації відбудетьсяшляхом продажу на аукціоні.',
        'author_id' => '1',
        'created_time' => '2020-01-05 15:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманська міська рада затвердила Перелік об’єктів комунальної власності територіальної громади міста Умань, що підлягають приватизації у 2020 році, а саме:</p><p class=\\"bb_p\\">– Майновий комплекс будівель і споруд «Лазні» за адресою: Черкаська область, місто Умань, вулиця Грушевського, 36/8;</p><p class=\\"bb_p\\">– Нежитлові приміщення площею 257,0 кв. м в будинку з господарськими (допоміжними) будівлями та спорудами за адресою: Черкаська область, місто Умань, вулиця Мала садова, 10;</p><p class=\\"bb_p\\">– Нежитлова будівля загальною площею 139,8 кв. м за адресою: Черкаська область, місто Умань, вулиця Лисенка, 31.</p><p class=\\"bb_p\\">Спосіб приватизації відбудетьсяшляхом продажу на аукціоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_15-45-07_258.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/05/post-38077" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5580',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5580',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5580',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5580',
        ),
      ),
    ),
  ),
); 
?>