<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579287303.9735 (2020-01-17 20:55:03) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1316 => 
    array (
      'post' => 
      array (
        'id' => '1316',
        'title' => 'Навіщо дитині «розумний» годинник?*',
        'alt_title' => '2c62cf08a3c80a356b05c86d4f4153ae',
        'descr' => 'Навіщо дитині «розумний» годинник?*',
        'short_post' => 'Smart Watch — наручний годинник із широкими функціоналом і можливостями. Пристрій об’єднав функції телефону, фітнес-трекера та GPS-навігатора. В чому користь такого девайсу для школярів, з’ясовували експерти прайс-агрегатора «Е-каталог». Сучасні моделі Smart Watch орієнтовані не тільки на дорослих користувачів, але й на дітей. Дитячі «розумні» годинники — чудові помічники турботливих батьків, чиї діти самостійно ходять до школи або відвідують спортивні секції, пересуваючись містом без супроводу дорослих. Завдяки вбудованому GPS-трекеру, що з’єднаний з додатком на батьківському смартфоні, можна в будь-який момент з’ясувати, де знаходиться дитина, а також простежити маршрут її руху. Якщо сигнал вийде за межі встановленого маршруту або годинник буде знятий з дитячої руки, на телефон одного з батьків автоматично буде відправлено повідомлення. Скориставшись кнопкою SOS, встановленою на бічній частині корпусу, дитина в разі небезпеки може зв’язатися з батьками або іншими людьми, чиї номери позначені в записній книжці пристрою, відправивши дзвінок або текстове повідомлення. Багато моделей, наприклад Smart Watch Smart Q50, оснащені додатковими цікавими функціями, як-от заохочення у вигляді віртуальних сердечок. Батьки можуть винагороджувати малюка за успіхи та досягнення, а в разі поганої поведінки вилучати сердечка. Також годинник можна використовувати як телефон, будильник, фітнес-трекер, крокомір, для моніторингу сну і вимірювання пульсу, а, підключившись до бездротової мережі або мобільного інтернету, обмінюватися даними. Різноманітний дизайн корпусу та яскраві силіконові ремінці з можливістю регулювати розмір дозволяють вибрати гаджет на будь-який смак. Такий сюрприз подарує дитині радість, а вам — спокій за її безпеку. *На правах реклами',
        'author_id' => '1',
        'created_time' => '2019-11-13 10:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Smart Watch — наручний годинник із широкими функціоналом і можливостями. Пристрій об’єднав функції телефону, фітнес-трекера та GPS-навігатора. В чому користь такого девайсу для школярів, з’ясовували експерти прайс-агрегатора «Е-каталог».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_10-25-10_100.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сучасні моделі Smart Watch орієнтовані не тільки на дорослих</p>
<p class=\\"bb_p\\">користувачів, але й на дітей. Дитячі «розумні» годинники — чудові помічники</p>
<p class=\\"bb_p\\">турботливих батьків, чиї діти самостійно ходять до школи або відвідують</p>
<p class=\\"bb_p\\">спортивні секції, пересуваючись містом без супроводу дорослих. Завдяки</p>
<p class=\\"bb_p\\">вбудованому GPS-трекеру, що з’єднаний з додатком на батьківському смартфоні,</p>
<p class=\\"bb_p\\">можна в будь-який момент з’ясувати, де знаходиться дитина, а також простежити</p>
<p class=\\"bb_p\\">маршрут її руху. Якщо сигнал вийде за межі встановленого маршруту або годинник</p>
<p class=\\"bb_p\\">буде знятий з дитячої руки, на телефон одного з батьків автоматично буде</p>
<p class=\\"bb_p\\">відправлено повідомлення.</p>
<p class=\\"bb_p\\">Скориставшись кнопкою SOS, встановленою на бічній частині корпусу, дитина в</p>
<p class=\\"bb_p\\">разі небезпеки може зв’язатися з батьками або іншими людьми, чиї номери</p>
<p class=\\"bb_p\\">позначені в записній книжці пристрою, відправивши дзвінок або текстове</p>
<p class=\\"bb_p\\">повідомлення.</p>
<p class=\\"bb_p\\">Багато моделей, наприклад Smart Watch Smart Q50, оснащені додатковими</p>
<p class=\\"bb_p\\">цікавими функціями, як-от заохочення у вигляді віртуальних сердечок. Батьки</p>
<p class=\\"bb_p\\">можуть винагороджувати малюка за успіхи та досягнення, а в разі поганої</p>
<p class=\\"bb_p\\">поведінки вилучати сердечка. Також годинник можна використовувати як телефон,</p>
<p class=\\"bb_p\\">будильник, фітнес-трекер, крокомір, для моніторингу сну і вимірювання пульсу,</p>
<p class=\\"bb_p\\">а, підключившись до бездротової мережі або мобільного інтернету, обмінюватися</p>
<p class=\\"bb_p\\">даними.</p>
<p class=\\"bb_p\\">Різноманітний дизайн корпусу та яскраві силіконові ремінці з можливістю регулювати розмір дозволяють вибрати гаджет на будь-який смак. Такий сюрприз подарує дитині радість, а вам — спокій за її безпеку.</p>
<p class=\\"bb_p\\">*На правах реклами</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/navishcho-dytyni-rozumnyy-hodynnyk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1316',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1316',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1316',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1316',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1316',
        ),
      ),
    ),
  ),
); 
?>