<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579548027.3326 (2020-01-20 21:20:27) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5932 => 
    array (
      'post' => 
      array (
        'id' => '5932',
        'title' => 'Книги для незрячих діток з’явились в Черкаській бібліотеці',
        'alt_title' => '5eac07c0df828d7738e30505a40e7082',
        'descr' => 'Книги для незрячих діток з’явились в Черкаській бібліотеці',
        'short_post' => 'Дев’ять рельєфно-крапкових творів отримала Черкаська обласна бібліотека для дітей завдяки Львівському обласному осередку ВГО «Українська спілка інвалідів – УСІ». Серед нових надходжень – кілька випусків «Добрих маминих казок» Лесі Кічури, «Мандрівки з чарівним атласом. Гринвіч» Надійки Гербіш, «Андрійко і шахове королівство» Наталії Писаренко, «Кажан Жан» Олі Фреймут, «П’ятикнижжя» Грицька Чубая, «Книга, яку потрібно прочитати до дня Святого Миколая». Видання містять тексти шрифтом Брайля, рельєфні ілюстрації, а також QR-коди, за якими можна завантажити аудіоверсію творів. Ми щиро вдячні благодійникам за поповнення бібліотечних фондів коштовними й рідкісними для нашої бібліотеки виданнями. Уже незабаром наші читачі зможуть із ними ознайомитися. Повідомляє Черкаська обласна бібліотека для дітей.',
        'author_id' => '1',
        'created_time' => '2020-01-11 06:01:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дев’ять рельєфно-крапкових творів отримала Черкаська обласна бібліотека для дітей завдяки Львівському обласному осередку ВГО «Українська спілка інвалідів – УСІ».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_06-01-09_726.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед нових надходжень – кілька випусків «Добрих маминих казок» Лесі Кічури, «Мандрівки з чарівним атласом. Гринвіч» Надійки Гербіш, «Андрійко і шахове королівство» Наталії Писаренко, «Кажан Жан» Олі Фреймут, «П’ятикнижжя» Грицька Чубая, «Книга, яку потрібно прочитати до дня Святого Миколая».</p>
<p class=\\"bb_p\\">Видання містять тексти шрифтом Брайля, рельєфні ілюстрації, а також QR-коди, за якими можна завантажити аудіоверсію творів. Ми щиро вдячні благодійникам за поповнення бібліотечних фондів коштовними й рідкісними для нашої бібліотеки виданнями. Уже незабаром наші читачі зможуть із ними ознайомитися.</p>
<p class=\\"bb_p\\">Повідомляє Черкаська обласна бібліотека для дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/knygy-dlya-nezryachyh-ditok-zyavylys-v-cherkaskij-biblioteczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>