<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572983532.1868 (2019-11-05 21:52:12) */
return array (
  'count' => 3,
  'rows' => 
  array (
    163 => 
    array (
      'post' => 
      array (
        'id' => '163',
        'title' => 'Відзавтра на Черкащині стартує сезон полювання на диких тварин',
        'alt_title' => '054af42f1ad4ca65563ce835e1cbec14',
        'descr' => 'Відзавтра на Черкащині стартує сезон полювання на диких тварин',
        'short_post' => 'Відзавтра, 2 листопада, на території Черкаської області розпочинається сезон полювання на парнокопитних та хутрових диких тварин. Полювати буде дозволено в суботу та неділю. Про це повідомляє пресслужба Черкаського обласного управліннялісового та мисливського господарства. Триватиме сезон полювання до кінця грудня на самців та самок козулі, самок оленя плямистого, самок кабана та їх молодняк, здатний до самостійного існування; до кінця січня – на зайця-русака, самців оленя плямистого, кабана та їх молодняк здатний до самостійного існування; до кінця лютого 2020 року – на лисицю та єнотоподібного собаку. Кожен мисливець зобов’язаний мати при собі посвідчення, щорічну контрольну картку обліку добутої дичини і порушень правил полювання, дозвіл  на добування тварин, дозвіл на право користування вогнепальною мисливською зброєю. У разі використання під час полювання собак мисливських порід чи інших ловчих звірів і птахів, на них потрібно мати відповідний паспорт. Зазначені документи мисливець зобов’язаний мати під час здійснення полювання, транспортування або перенесення продукції полювання і пред’являти їх на вимогу осіб, уповноважених здійснювати контроль у галузі мисливського господарства та полювання. Полювання на диких парнокопитних буде здійснюватися відповідно до Лімітів використання мисливських тварин державного мисливського фонду у сезон полювання 2019-2020 років, затверджених наказом Мінагрополітики України від 16.05.2019  № 249. Відповідно до наказу Мінприроди та Мінагрополітики “Про затвердження Такс для обчислення розміру відшкодування збитків, завданих унаслідок порушення законодавства в галузі мисливського господарства та полювання (крім видів, занесених до Червоної книги України)”  правопорушникам доведеться сплатити досить серйозні штрафи за браконьєрство. Наприклад, розмір стягнення за незаконне добування або знищення оленя плямистого – до 50 тисяч гривень, дикого кабана до 40 тисяч гривень, козулі – до 32 тисяч гривень, за бобра – 10 тисяч гривень, зайця-русака – 8 тисяч гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-01 10:25:11',
        'keywords' => 'сезон полювання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відзавтра, 2 листопада, на території Черкаської області розпочинається сезон полювання на парнокопитних та хутрових диких тварин. Полювати буде дозволено в суботу та неділю.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_10-25-05_515.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного управліннялісового та мисливського господарства.</p>
<p class=\\"bb_p\\">Триватиме сезон полювання <b class=\\"bb_b\\">до кінця грудня</b> на самців та самок козулі, самок оленя плямистого, самок кабана та їх молодняк, здатний до самостійного існування; <b class=\\"bb_b\\">до кінця січня</b> – на зайця-русака, самців оленя плямистого, кабана та їх молодняк здатний до самостійного існування; <b class=\\"bb_b\\">до кінця лютого 2020 року</b> – на лисицю та єнотоподібного собаку.</p>
<p class=\\"bb_p\\">Кожен мисливець зобов’язаний мати при собі посвідчення, щорічну контрольну картку обліку добутої дичини і порушень правил полювання, дозвіл  на добування тварин, дозвіл на право користування вогнепальною мисливською зброєю. У разі використання під час полювання собак мисливських порід чи інших ловчих звірів і птахів, на них потрібно мати відповідний паспорт.</p>
<p class=\\"bb_p\\">Зазначені документи мисливець зобов’язаний мати під час здійснення полювання, транспортування або перенесення продукції полювання і пред’являти їх на вимогу осіб, уповноважених здійснювати контроль у галузі мисливського господарства та полювання.</p>
<p class=\\"bb_p\\">Полювання на диких парнокопитних буде здійснюватися відповідно до Лімітів використання мисливських тварин державного мисливського фонду у сезон полювання 2019-2020 років, затверджених наказом Мінагрополітики України від 16.05.2019  № 249.</p>
<p class=\\"bb_p\\">Відповідно до наказу Мінприроди та Мінагрополітики “Про затвердження Такс для обчислення розміру відшкодування збитків, завданих унаслідок порушення законодавства в галузі мисливського господарства та полювання (крім видів, занесених до Червоної книги України)”  правопорушникам доведеться сплатити досить серйозні штрафи за браконьєрство.</p>
<p class=\\"bb_p\\">Наприклад, розмір стягнення за незаконне добування або знищення оленя плямистого – до 50 тисяч гривень, дикого кабана до 40 тисяч гривень, козулі – до 32 тисяч гривень, за бобра – 10 тисяч гривень, зайця-русака – 8 тисяч гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vidzavtra-na-cherkashhini-startuye-sezon-polyuvannya-na-dikix-tvarin/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '163',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '163',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '163',
        ),
      ),
    ),
  ),
); 
?>