<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574372730.4853 (2019-11-21 23:45:30) */
return array (
  'count' => 18,
  'rows' => 
  array (
    79 => 
    array (
      'post' => 
      array (
        'id' => '79',
        'title' => 'ЄС проведе &quot;військові ігри&quot; для підготовки до кібератак із Росії й Китаю',
        'alt_title' => 'eff303578f95cd94364125b632c459c6',
        'descr' => 'ЄС проведе &quot;військові ігри&quot; для підготовки до кібератак із Росії й Китаю',
        'short_post' => 'Заняття, в яких візьмуть участь міністри внутрішніх справ і фінансів країн Євросоюзу, пройдуть у Гельсінкі. Фінляндія, до якої 1 липня переходить головування в Європейському Союзі, має намір провести "військові ігри" для підготовки політиків країн-членів ЄС до відбиття кібератак з боку Росії й Китаю. Спеціальні заняття, на яких державним чиновникам доведеться відпрацьовувати сценарії захисту, пройдуть в Гельсінкі в липні та вересні з міністрами внутрішніх справ і фінансів країн ЄС, повідомляє dw.com з посиланням на газети The Guardian і Financial Times. Пояснюючи необхідність проведення навчань, міністр закордонних справ Фінляндії Пекка Хаавісто заявив The Guardian: "Ми хочемо, щоб країни-члени і союз у цілому посилили свій потенціал щодо запобігання й реагування. І військові, і цивільні влади можуть у кризовий момент зробити лише те, до чого вони були підготовлені". У 2017 році міністри оборони ЄС взяли участь у першому в історії Євросоюзу кібертренуванні, під час якої вони відповідали на імітацію хакерської атаки на одну з військових місій блоку за кордоном, нагадало британське видання. Фінляндія оголосила питання кібербезпеки одним із пріоритетів протягом шестимісячного періоду її головування в Євросоюзі. The Guardian нагадує, що Гельсінкі й Осло звинувачують Москву в блокуванні сигналів GPS під час військових навчань НАТО в Норвегії у жовтні 2018 року. Кремль також звинувачували в спробі кібератаки на штаб-квартиру ОЗХО - міжнародної організації по спостереженню за хімічною зброєю. Ця операція була зірвана голландською військовою розвідкою, зазначає британське видання. У свою чергу фахівці американсько-ізраїльської фірми Cybereason, що спеціалізується на кібербезпеці, 25 червня повідомили про глобальну хакерську атаку на телекомунікаційні компанії, проведену в інтересах влади Китаю. Росія і Китай постійно заперечують будь-які звинувачення у причетності до хакерства.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:37',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Заняття, в яких візьмуть участь міністри внутрішніх справ і фінансів країн Євросоюзу, пройдуть у Гельсінкі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-35_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фінляндія, до якої 1 липня переходить головування в Європейському Союзі, має намір провести "військові ігри" для підготовки політиків країн-членів ЄС до відбиття кібератак з боку Росії й Китаю.</p>
<p class=\\"bb_p\\">Спеціальні заняття, на яких державним чиновникам доведеться відпрацьовувати сценарії захисту, пройдуть в Гельсінкі в липні та вересні з міністрами внутрішніх справ і фінансів країн ЄС, повідомляє dw.com з посиланням на газети The Guardian і Financial Times.</p>
<p class=\\"bb_p\\">Пояснюючи необхідність проведення навчань, міністр закордонних справ Фінляндії Пекка Хаавісто заявив The Guardian: "Ми хочемо, щоб країни-члени і союз у цілому посилили свій потенціал щодо запобігання й реагування. І військові, і цивільні влади можуть у кризовий момент зробити лише те, до чого вони були підготовлені".</p>
<p class=\\"bb_p\\">У 2017 році міністри оборони ЄС взяли участь у першому в історії Євросоюзу кібертренуванні, під час якої вони відповідали на імітацію хакерської атаки на одну з військових місій блоку за кордоном, нагадало британське видання.</p>
<p class=\\"bb_p\\">Фінляндія оголосила питання кібербезпеки одним із пріоритетів протягом шестимісячного періоду її головування в Євросоюзі.</p>
<p class=\\"bb_p\\">The Guardian нагадує, що Гельсінкі й Осло звинувачують Москву в блокуванні сигналів GPS під час військових навчань НАТО в Норвегії у жовтні 2018 року.</p>
<p class=\\"bb_p\\">Кремль також звинувачували в спробі кібератаки на штаб-квартиру ОЗХО - міжнародної організації по спостереженню за хімічною зброєю. Ця операція була зірвана голландською військовою розвідкою, зазначає британське видання.</p>
<p class=\\"bb_p\\">У свою чергу фахівці американсько-ізраїльської фірми Cybereason, що спеціалізується на кібербезпеці, 25 червня повідомили про глобальну хакерську атаку на телекомунікаційні компанії, проведену в інтересах влади Китаю.</p>
<p class=\\"bb_p\\">Росія і Китай постійно заперечують будь-які звинувачення у причетності до хакерства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10600080-yes-provede-viyskovi-igri-dlya-pidgotovki-do-kiberatak-iz-rosiji-y-kitayu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '79',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '79',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '79',
        ),
      ),
    ),
    77 => 
    array (
      'post' => 
      array (
        'id' => '77',
        'title' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'alt_title' => 'a1fdeb086ec804d1992e82bcf90d08fe',
        'descr' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'short_post' => 'Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення. Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle. Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack). Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління. За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії. Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі. Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку. "За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET. Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi. У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle. Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками. Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:30',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-27_24.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle.</p>
<p class=\\"bb_p\\">Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack).</p>
<p class=\\"bb_p\\">Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління.</p>
<p class=\\"bb_p\\">За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії.</p>
<p class=\\"bb_p\\">Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі.</p>
<p class=\\"bb_p\\">Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку.</p>
<p class=\\"bb_p\\">"За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET.</p>
<p class=\\"bb_p\\">Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi.</p>
<p class=\\"bb_p\\">У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle.</p>
<p class=\\"bb_p\\">Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками.</p>
<p class=\\"bb_p\\">Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10723638-u-smart-pristroyah-amazon-viyavleno-nebezpechni-vrazlivosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '77',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '77',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '77',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '77',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '77',
        ),
      ),
    ),
    65 => 
    array (
      'post' => 
      array (
        'id' => '65',
        'title' => 'Зеленський підписав закон щодо регулювання космічної діяльності',
        'alt_title' => '80f74f9d34d0ffd3b5eea6cdbf50af99',
        'descr' => 'Зеленський підписав закон щодо регулювання космічної діяльності',
        'short_post' => 'Зазначається, що закон створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності. Президент Володимир Зеленський підписав закон «Про внесення змін до закону «Про внесення змін до деяких законів України щодо державного регулювання космічної діяльності» № 143-ІХ. Про це повідомляє прес-служба глав держави. Зазначається, що закон, ухвалений парламентом 2 жовтня, створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності. Так, документ передбачає, що суб’єктами космічної діяльності можуть бути підприємства, установи та організації будь-якої форми власності та організаційно-правової форми. Закон також визначає основні засади космічної діяльності в Україні, зокрема: державна підтримка комерціалізації космічної діяльності та залучення інвестицій у космічну галузь країни; відкриття космосу для громадян та юридичних осіб і можливість вільно досліджувати та використовувати космос, включно з використанням космічного простору та ресурсів, що містяться в ньому; еволюційність розвитку та послідовність реформування державної політики у галузі дослідження та використання космічного простору; ефективне використання науково-технічного потенціалу України, можливостей, які надає космічна діяльність, в інтересах національної економіки, науки, безпеки держави і в комерційних цілях; сприяння міжнародній співпраці, збереження та розвиток наявних міжнародних зв’язків у космічній галузі з урахуванням національних інтересів. Згідно із законом, суб’єкти космічної діяльності України приватної форми власності, які мають намір здійснювати космічну діяльність, повинні подати центральному органу виконавчої влади, що забезпечує формування і реалізацію державної політики у сфері космічної діяльності, декларацію про провадження господарської діяльності у сфері космічної діяльності. Порядок подання такої декларації встановлює Кабінет міністрів. Закон також передбачає, що здійснення окремих видів космічної діяльності провадиться на підставі дозволу. Дозволи надаються на здійснення таких видів космічної діяльності: випробування (крім комп’ютерних) ракет-носіїв, включно з їхніми агрегатами та складовими частинами, і космічних апаратів; запуски ракет-носіїв та/або космічних апаратів; управління космічними апаратами на навколоземній орбіті або в космічному просторі; повернення космічних апаратів та/або їхніх складових частин, що повертаються, з навколоземної орбіти або космічного простору на Землю. Документ встановлює, що видача (відмова у видачі, переоформлення, анулювання) дозволу на здійснення окремих видів космічної діяльності здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері космічної діяльності, на безоплатній основі відповідно до цього закону. Подавати заяву на одержання (переоформлення, анулювання) дозволу можна у паперовій або електронній формі на вибір заявника у порядку, встановленому законом «Про дозвільну систему у сфері господарської діяльності». Цей закон набирає чинності через три місяці з дня його опублікування.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:40',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зазначається, що закон створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-36_726.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Президент Володимир Зеленський підписав закон «Про внесення змін до закону «Про внесення змін до деяких законів України щодо державного регулювання космічної діяльності» № 143-ІХ.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба глав держави.</p>
<p class=\\"bb_p\\">Зазначається, що закон, ухвалений парламентом 2 жовтня, створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності.</p>
<p class=\\"bb_p\\">Так, документ передбачає, що суб’єктами космічної діяльності можуть бути підприємства, установи та організації будь-якої форми власності та організаційно-правової форми.</p>
<p class=\\"bb_p\\">Закон також визначає основні засади космічної діяльності в Україні, зокрема: державна підтримка комерціалізації космічної діяльності та залучення інвестицій у космічну галузь країни; відкриття космосу для громадян та юридичних осіб і можливість вільно досліджувати та використовувати космос, включно з використанням космічного простору та ресурсів, що містяться в ньому; еволюційність розвитку та послідовність реформування державної політики у галузі дослідження та використання космічного простору; ефективне використання науково-технічного потенціалу України, можливостей, які надає космічна діяльність, в інтересах національної економіки, науки, безпеки держави і в комерційних цілях; сприяння міжнародній співпраці, збереження та розвиток наявних міжнародних зв’язків у космічній галузі з урахуванням національних інтересів.</p>
<p class=\\"bb_p\\">Згідно із законом, суб’єкти космічної діяльності України приватної форми власності, які мають намір здійснювати космічну діяльність, повинні подати центральному органу виконавчої влади, що забезпечує формування і реалізацію державної політики у сфері космічної діяльності, декларацію про провадження господарської діяльності у сфері космічної діяльності. Порядок подання такої декларації встановлює Кабінет міністрів.</p>
<p class=\\"bb_p\\">Закон також передбачає, що здійснення окремих видів космічної діяльності провадиться на підставі дозволу. Дозволи надаються на здійснення таких видів космічної діяльності: випробування (крім комп’ютерних) ракет-носіїв, включно з їхніми агрегатами та складовими частинами, і космічних апаратів; запуски ракет-носіїв та/або космічних апаратів; управління космічними апаратами на навколоземній орбіті або в космічному просторі; повернення космічних апаратів та/або їхніх складових частин, що повертаються, з навколоземної орбіти або космічного простору на Землю.</p>
<p class=\\"bb_p\\">Документ встановлює, що видача (відмова у видачі, переоформлення, анулювання) дозволу на здійснення окремих видів космічної діяльності здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері космічної діяльності, на безоплатній основі відповідно до цього закону.</p>
<p class=\\"bb_p\\">Подавати заяву на одержання (переоформлення, анулювання) дозволу можна у паперовій або електронній формі на вибір заявника у порядку, встановленому законом «Про дозвільну систему у сфері господарської діяльності».</p>
<p class=\\"bb_p\\">Цей закон набирає чинності через три місяці з дня його опублікування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/politics/10736145-zelenskiy-pidpisav-zakon-shchodo-regulyuvannya-kosmichnoji-diyalnosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '65',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '65',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '65',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '65',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '65',
        ),
      ),
    ),
    64 => 
    array (
      'post' => 
      array (
        'id' => '64',
        'title' => 'Російські агенти намагались зламати систему зв&#039;язку ФБР - ЗМІ',
        'alt_title' => '0eb584a291d29251d74b7e8dae1538fd',
        'descr' => 'Російські агенти намагались зламати систему зв&#039;язку ФБР - ЗМІ',
        'short_post' => 'Саме через цей хакерський напад адміністрація Барака Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Російські агенти намагались зламати систему зв\'язку ФБР, починаючи з 2010 року, щоб перешкодити бюро у відстежуванні російських шпигунів у США. Про це повідомило Yahoo News посилаючись на інформацію від колишніх контррозвідників США, передає Голос Америки. Через напади, розвідувальна спільнота у США почала підозрювати про роботу російського агента всередині служб, а росіяни могли уникати спостереження та отримувати внутрішню інформацію ФБР. Росіяни також змогли зламати допоміжні канали зв\'язку, які використовував ФБР, що бюро сприйняло дуже серйозно, повідомляє видання з посиланням на інформацію від колишнього посадовця американської контррозвідки. Саме через цей хакерський напад, зазначає видання, адміністрація Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Ця причина видворення на той час не називалась, а видворення дипломатів пов\'язувалось з застосуванням заходів через втручання Росії до президентських виборів у США 2016 року. У грудні 2016 року Сполучені Штати наклали санкції на високопоставлених керівників Федеральної службу безпеки і Головного розвідувального управління Росії. Санкції також скеровані проти низки росіян і російських компаній, які причетні до розвідувальної діяльності.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:34',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Саме через цей хакерський напад адміністрація Барака Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-33_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Російські агенти намагались зламати систему зв\'язку ФБР, починаючи з 2010 року, щоб перешкодити бюро у відстежуванні російських шпигунів у США.</p>
<p class=\\"bb_p\\">Про це повідомило Yahoo News посилаючись на інформацію від колишніх контррозвідників США, передає Голос Америки.</p>
<p class=\\"bb_p\\">Через напади, розвідувальна спільнота у США почала підозрювати про роботу російського агента всередині служб, а росіяни могли уникати спостереження та отримувати внутрішню інформацію ФБР.</p>
<p class=\\"bb_p\\">Росіяни також змогли зламати допоміжні канали зв\'язку, які використовував ФБР, що бюро сприйняло дуже серйозно, повідомляє видання з посиланням на інформацію від колишнього посадовця американської контррозвідки.</p>
<p class=\\"bb_p\\">Саме через цей хакерський напад, зазначає видання, адміністрація Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Ця причина видворення на той час не називалась, а видворення дипломатів пов\'язувалось з застосуванням заходів через втручання Росії до президентських виборів у США 2016 року.</p>
<p class=\\"bb_p\\">У грудні 2016 року Сполучені Штати наклали санкції на високопоставлених керівників Федеральної службу безпеки і Головного розвідувального управління Росії. Санкції також скеровані проти низки росіян і російських компаній, які причетні до розвідувальної діяльності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10687671-rosiyski-agenti-namagalis-zlamati-sistemu-zv-yazku-fbr-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '64',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '64',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '64',
        ),
      ),
    ),
    63 => 
    array (
      'post' => 
      array (
        'id' => '63',
        'title' => 'Міжнародні IT-компанії попереджають про поширений вид «телефонного» шпигунства через SMS-повідомлення',
        'alt_title' => '1a58b8d9b9bbb7ae5f952a8367a2c495',
        'descr' => 'Міжнародні IT-компанії попереджають про поширений вид «телефонного» шпигунства через SMS-повідомлення',
        'short_post' => 'Шпигунство і крадіжка персональних даних відбуваються через уразливості в SIM-картах абонентів. Міжнародні IT-компанії попереджають українців про необхідність вжиття заходів обережності у зв\'язку з поширеним «телефонним» шпигунством через спеціальні SMS-повідомлення, відкривши які, користувачі, самі того не знаючи, надають зловмисникам доступ до своїх персональних даних. Як повідомила у відповідь на запит УНІАН прес-служба одного з провідних розробників антивірусного програмного забезпечення - словацької компанії ESET, подібний вид шахрайства можливий через виявлені минулими вихідними ірландськими фахівцями з AdaptiveMobile Security уразливості в SIM-картах абонентів. «Ця вразливість присутня у великій кількості смартфонів з різними операційними системами у всьому світі. Вона дозволяє отримувати і обробляти спеціально створені SMS-повідомлення, за допомогою яких можна шпигувати за певними особами без їх відома... Виправити цю проблему можуть мобільні оператори за допомогою блокування таких специфічних повідомлень з командами S@T Browser», - наводить прес-служба слова дослідника ESET Лукаша Стефанко. Ірландські фахівці зафіксували подібні атаки на пристрої всіх провідних виробників смартфонів, а також гаджети інтернету-речей з SIM-картами. При цьому точно дізнатися, чи шпигували за вами раніше, неможливо. Прес-служба ESET повідомила, що, попри те, що захистити телефон від такого злому на всі сто відсотків неможливо, користувачам необхідно дотримуватися низки рекомендацій для того, щоб не входити в потенційну групу ризику. Насамперед, необхідно регулярно оновлювати операційну систему телефону, використовувати складні та надійні паролі для захисту облікових записів в соціальних мережах, поштових скриньках та додатках інтернет-банкінгу, а також завантажувати на телефон додатки перевірених розробників. Компанія ESET настійно рекомендує українцям не відкривати підозрілі листи і SMS-повідомлення від невідомих відправників. Найбільша кількість таких повідомлень надходить в сезон активних знижок та акцій в торгових мережах. Прес-служба додала, що використання антивіруса для телефону – необхідна умова для захисту своїх даних і засобів. «Якщо раніше телефон був пристроєм виключно для підтримки зв\'язку, то зараз це повноцінний комп\'ютер, який зберігає і використовує особисту інформацію користувача у відкритому вигляді. Тому спеціалісти ESET рекомендують використовувати надійне рішення ESET Mobile Security для Android, яке містить найбільш сучасні компоненти для забезпечення безпеки смартфонів», - підкреслюють у компанії. Так, за даними компанії ESET, цей антивірус захищає телефон від різних загроз зі скануванням у режимі реального часу, надає звіт про безпеку, а також можливість віддаленого блокування додатків і включення сирени. Як повідомляв УНІАН, згідно з інформацією компанії Eset, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:31',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шпигунство і крадіжка персональних даних відбуваються через уразливості в SIM-картах абонентів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-21_764.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародні IT-компанії попереджають українців про необхідність вжиття заходів обережності у зв\'язку з поширеним «телефонним» шпигунством через спеціальні SMS-повідомлення, відкривши які, користувачі, самі того не знаючи, надають зловмисникам доступ до своїх персональних даних.</p>
<p class=\\"bb_p\\">Як повідомила у відповідь на запит УНІАН прес-служба одного з провідних розробників антивірусного програмного забезпечення - словацької компанії ESET, подібний вид шахрайства можливий через виявлені минулими вихідними ірландськими фахівцями з AdaptiveMobile Security уразливості в SIM-картах абонентів.</p>
<p class=\\"bb_p\\">«Ця вразливість присутня у великій кількості смартфонів з різними операційними системами у всьому світі. Вона дозволяє отримувати і обробляти спеціально створені SMS-повідомлення, за допомогою яких можна шпигувати за певними особами без їх відома... Виправити цю проблему можуть мобільні оператори за допомогою блокування таких специфічних повідомлень з командами S@T Browser», - наводить прес-служба слова дослідника ESET Лукаша Стефанко.</p>
<p class=\\"bb_p\\">Ірландські фахівці зафіксували подібні атаки на пристрої всіх провідних виробників смартфонів, а також гаджети інтернету-речей з SIM-картами.</p>
<p class=\\"bb_p\\">При цьому точно дізнатися, чи шпигували за вами раніше, неможливо.</p>
<p class=\\"bb_p\\">Прес-служба ESET повідомила, що, попри те, що захистити телефон від такого злому на всі сто відсотків неможливо, користувачам необхідно дотримуватися низки рекомендацій для того, щоб не входити в потенційну групу ризику.</p>
<p class=\\"bb_p\\">Насамперед, необхідно регулярно оновлювати операційну систему телефону, використовувати складні та надійні паролі для захисту облікових записів в соціальних мережах, поштових скриньках та додатках інтернет-банкінгу, а також завантажувати на телефон додатки перевірених розробників.</p>
<p class=\\"bb_p\\">Компанія ESET настійно рекомендує українцям не відкривати підозрілі листи і SMS-повідомлення від невідомих відправників. Найбільша кількість таких повідомлень надходить в сезон активних знижок та акцій в торгових мережах.</p>
<p class=\\"bb_p\\">Прес-служба додала, що використання антивіруса для телефону – необхідна умова для захисту своїх даних і засобів.</p>
<p class=\\"bb_p\\">«Якщо раніше телефон був пристроєм виключно для підтримки зв\'язку, то зараз це повноцінний комп\'ютер, який зберігає і використовує особисту інформацію користувача у відкритому вигляді. Тому спеціалісти ESET рекомендують використовувати надійне рішення ESET Mobile Security для Android, яке містить найбільш сучасні компоненти для забезпечення безпеки смартфонів», - підкреслюють у компанії.</p>
<p class=\\"bb_p\\">Так, за даними компанії ESET, цей антивірус захищає телефон від різних загроз зі скануванням у режимі реального часу, надає звіт про безпеку, а також можливість віддаленого блокування додатків і включення сирени.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, згідно з інформацією компанії Eset, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10687638-mizhnarodni-it-kompaniji-poperedzhayut-pro-poshireniy-vid-telefonnogo-shpigunstva-cherez-sms-povidomlennya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '63',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '63',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '63',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '63',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '63',
        ),
      ),
    ),
    60 => 
    array (
      'post' => 
      array (
        'id' => '60',
        'title' => 'Російські хакери заблокували роботу трьох лікарень США',
        'alt_title' => 'a4c83750731a7652e3fefe91a5a8130e',
        'descr' => 'Російські хакери заблокували роботу трьох лікарень США',
        'short_post' => 'Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень. Про це повідомляє WBRC. Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках. Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи. "Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру. Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак. Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:12',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-10_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень.</p>
<p class=\\"bb_p\\">Про це повідомляє WBRC.</p>
<p class=\\"bb_p\\">Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках.</p>
<p class=\\"bb_p\\">Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи.</p>
<p class=\\"bb_p\\">"Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру.</p>
<p class=\\"bb_p\\">Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10710765-rosiyski-hakeri-zablokuvali-robotu-troh-likaren-ssha.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '60',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '60',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '60',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '60',
        ),
      ),
    ),
    38 => 
    array (
      'post' => 
      array (
        'id' => '38',
        'title' => 'Операція «Полювання на привидів»: спеціалісти з кібербезпеки викрили групу хакерів, які роками атакували урядові цілі в Європі',
        'alt_title' => '66f8afd9da9649826db6722f1a94620c',
        'descr' => 'Операція «Полювання на привидів»: спеціалісти з кібербезпеки викрили групу хакерів, які роками атакували урядові цілі в Європі',
        'short_post' => 'Хакери з групи Dukes в рамках операції «Полювання на привидів», починаючи з 2013 року, здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні. Компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні. Варто зазначити, що ця група опинилися в центрі уваги громадськості після підозри у причетності Dukes до кібератаки на Національний комітет Демократичної партії перед виборами у США у 2016 році. Після фішингової кампанії, спрямованої на уряд Норвегії, в січні 2017 року, кіберзлочинці, здавалося б, припинили свою шпигунську діяльність. Однак під час нового дослідження спеціалісти ESET виявили три нових сімейства шкідливих програм, пов’язаних із Dukes — PolyglotDuke, RegDuke та FatDuke. « Одну з перших публічних вказівок на цю кампанію можна знайти на Reddit у липні 2014 року, — розповідає Матьє Фау, дослідник ESET. — Ми можемо з високою впевненістю підтвердити, що одна і та ж група стоїть за операцією «Полювання на привидів» та атакою на Національний комітет Демократичної партії». Приписування цих атак кіберзлочинцям Dukes базується на декількох подібностях тактики цієї та попередніх кампаній групи. Зокрема, група використовувала Twitter та Reddit для розміщення URL-адрес командного сервера та застосовувала стеганографію в картинках, щоб приховати шкідливі компоненти чи команди. Крім цього, два із трьох атакованих міністерств були попередньо cкомпрометовані групою. Принаймні, на одній машині Dukes були встановлені «старі» компоненти ще кілька місяців тому. Ще одним доказом причетності групи є велика схожість коду між виявленими раніше зразками та операцією «Полювання на привидів». « У 2013 році, що є першою відомою датою компіляції PolyglotDuke, був зафіксований лише MiniDuke, і, таким чином, ми вважаємо, що операція «Полювання за привидами» проводилася одночасно з іншими кампаніями і до цього часу залишалася непоміченою», — пояснює Фау. В цій операції група Dukes використовувала обмежену кількість інструментів, покладаючись на численні цікаві тактики для уникнення виявлення. Зокрема, кіберзлочинці систематично викрадали дані та використовували їх для прихованого поширення в мережі жертв. Наприклад, спеціалісти ESET зафіксували використання облікових даних адміністратора для компрометації або повторної компрометації машин у локальній мережі. Група Dukes використовує складний механізм розповсюдження шкідливого програмного забезпечення, який розділений на чотири етапи. Спочатку кіберзлочинці поширюють URL-адресу командного сервера через Twitter або інші соціальні мережі та веб-сайти. Потім шкідливе програмне забезпечення використовує Dropbox для отримання команд від зловмисників. Згодом група завантажує простий бекдор, який, в свою чергу, завантажує більш складний бекдор з великою кількістю функціональних можливостей та гнучкою конфігурацією. Детальнішу інформацію про загрозу та ідентифікатори компрометації можна знайти за посиланням.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:30:18',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хакери з групи Dukes в рамках операції «Полювання на привидів», починаючи з 2013 року, здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-30-15_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p>
<p class=\\"bb_p\\">Варто зазначити, що ця група опинилися в центрі уваги громадськості після підозри у причетності Dukes до кібератаки на Національний комітет Демократичної партії перед виборами у США у 2016 році. Після фішингової кампанії, спрямованої на уряд Норвегії, в січні 2017 року, кіберзлочинці, здавалося б, припинили свою шпигунську діяльність.</p>
<p class=\\"bb_p\\">Однак під час нового дослідження спеціалісти ESET виявили три нових сімейства шкідливих програм, пов’язаних із Dukes — PolyglotDuke, RegDuke та FatDuke. « Одну з перших публічних вказівок на цю кампанію можна знайти на Reddit у липні 2014 року, — розповідає Матьє Фау, дослідник ESET. — Ми можемо з високою впевненістю підтвердити, що одна і та ж група стоїть за операцією «Полювання на привидів» та атакою на Національний комітет Демократичної партії».</p>
<p class=\\"bb_p\\">Приписування цих атак кіберзлочинцям Dukes базується на декількох подібностях тактики цієї та попередніх кампаній групи. Зокрема, група використовувала Twitter та Reddit для розміщення URL-адрес командного сервера та застосовувала стеганографію в картинках, щоб приховати шкідливі компоненти чи команди. Крім цього, два із трьох атакованих міністерств були попередньо cкомпрометовані групою. Принаймні, на одній машині Dukes були встановлені «старі» компоненти ще кілька місяців тому. Ще одним доказом причетності групи є велика схожість коду між виявленими раніше зразками та операцією «Полювання на привидів».</p>
<p class=\\"bb_p\\">« У 2013 році, що є першою відомою датою компіляції PolyglotDuke, був зафіксований лише MiniDuke, і, таким чином, ми вважаємо, що операція «Полювання за привидами» проводилася одночасно з іншими кампаніями і до цього часу залишалася непоміченою», — пояснює Фау.</p>
<p class=\\"bb_p\\">В цій операції група Dukes використовувала обмежену кількість інструментів, покладаючись на численні цікаві тактики для уникнення виявлення. Зокрема, кіберзлочинці систематично викрадали дані та використовували їх для прихованого поширення в мережі жертв. Наприклад, спеціалісти ESET зафіксували використання облікових даних адміністратора для компрометації або повторної компрометації машин у локальній мережі.</p>
<p class=\\"bb_p\\">Група Dukes використовує складний механізм розповсюдження шкідливого програмного забезпечення, який розділений на чотири етапи. Спочатку кіберзлочинці поширюють URL-адресу командного сервера через Twitter або інші соціальні мережі та веб-сайти. Потім шкідливе програмне забезпечення використовує Dropbox для отримання команд від зловмисників. Згодом група завантажує простий бекдор, який, в свою чергу, завантажує більш складний бекдор з великою кількістю функціональних можливостей та гнучкою конфігурацією.</p>
<p class=\\"bb_p\\">Детальнішу інформацію про загрозу та ідентифікатори компрометації можна знайти за посиланням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10722333-operaciya-polyuvannya-na-prividiv-specialisti-z-kiberbezpeki-vikrili-grupu-hakeriv-yaki-rokami-atakuvali-uryadovi-cili-v-yevropi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '38',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '38',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '38',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '38',
        ),
      ),
    ),
    33 => 
    array (
      'post' => 
      array (
        'id' => '33',
        'title' => 'Україна і США викрили потужне хакерське угруповання на чолі з українцем (відео)',
        'alt_title' => '49687cdf6f61f44f1b2ab9e35a97947e',
        'descr' => 'Україна і США викрили потужне хакерське угруповання на чолі з українцем (відео)',
        'short_post' => 'У руках спецслужб опинились сотні терабайт даних, які можуть стати доказами у сотнях кримінальних справ. У Службі безпеки України повідомили, що її співробітники спільно з партнерами зі США припинили діяльність потужного хакерського угруповання, організованого громадянином України, яке надавало послуги в "даркнеті" тисячам клієнтів у всьому світі. Як інформує прес-центр СБ України, про це на брифінгу повідомив виконувач обов\'язків голови СБУ Іван Баканов. За його словами, учасники угруповання на території України організували і тривалий час, а саме з 2007 року, надавали віртуальні послуги хакерам та іншим злочинцям, створюючи їм умови для безперешкодного здійснення протиправної діяльності в мережі Інтернет. "Зловмисники використовували Dark Net - приховану від звичайних користувачів частину інтернет-мережі, де можливо анонімно придбати зброю, наркотики тощо", - йдеться в повідомленні. Як зауважили в СБУ правоохоронці зазвичай мають право та багато можливостей деанонімізувати особу, яка вчиняє злочин, запитавши необхідні відомості у провайдера або оператора зв’язку. "Але не в Dark Net, який базується на так званому "абузостійкому" хостингу, тобто хостингу, який не відповідає ні на запити правоохоронців, ні на скарги правовласників, який майже неможливо знайти через складні технології маскування (і фізичного, і віртуального) та особливості самого Інтернету", - пояснили в Службі. Згідно з повідомленням, "вже кілька днів серед тих, хто не лише чув, але й користувався Dark Net, вирує паніка і намагання зв’язатися із організаторами "абузостійкого" хостингу, який нещодавно був нейтралізований в Одесі". "Оскільки було припинено діяльність сотні, а можливо тисячі, протиправних посягань у мережі Інтернет на громадян України, США, Японії та Європи, їх органи влади та управління, об’єкти критичної інфраструктури", - заявив Баканов. Оперативники спецслужби встановили, що організатором угруповання є громадянин України, який свій перший хакерський досвід здобував у Москві в середині 2000-х. Вже у 2007 році він розпочав надавати свої послуги хакерам всього світу через українські мережі, ретельно приховуючи фактичне місцезнаходження свого обладнання від правоохоронців та спецслужб будь-якої країни. Обладнання періодично знаходили українські, російські, американські правоохоронці, вилучали його, тимчасово припиняли діяльність, але хакерська група невдовзі продовжувала діяти. На сьогодні угруповання нараховує близько 10 основних учасників та десятки пособників, посередників у низці країн світу, а також тисячі клієнтів. "Вони занепокоєні тим, що у руках спецслужб опинились сотні терабайт даних, які можуть стати доказами у сотнях кримінальних справ у всьому світі. За нашими оцінками, мова може йти про 40% російськомовного сегменту Dark Net", - підкреслив Баканов. Лише в США стосовно цього громадянина України висунуто обвинувачень загалом на 50 років ув’язнення, йдеться у повідомленні. Він звинувачується у шахрайстві, несанкціонованому втручанні, крадіжці персональних даних та низці інших злочинів за американським кримінальним законодавством. В Україні організатору та ще одному учаснику угруповання оголошено підозру в у вчиненні кримінальних правопорушень, передбачених за ч. 2 ст. 361 та ч. 3 ст. 301 Кримінального України, та обрано запобіжний захід - домашній арешт. Зауважується, що незважаючи на складний механізм документування, пов’язаний з недосконалим вітчизняним законодавством у кіберсфері, оперативникам СБУ спільно зі слідчими Державного бюро розслідування та прокурорами Генеральної прокуратури України вдалося зібрати необхідні докази щодо причетності фігурантів провадження до вчинення тяжких злочинів. Так, під час санкціонованих слідчих дій на території приватного будинку поблизу Одеси було віднайдено справжній дата-центр з резервним автономним джерелом електроживлення, охороною, потужними каналами доступу до інтернет, який було ретельно приховано. Відео: Служба безпеки України "З нього вилучено майже півтори сотні серверів, на яких розміщувались тисячі хакерських ресурсів, деякі з них залишились зашифрованими, багато ресурсів були налаштовані таких чином, щоб не зберігати слідів злочинної діяльності", - повідомив т.в.о начальника Департаменту контррозвідувального захисту інтересів держави у сфері інформаційної безпеки Микола Кулешов. Попереднє дослідження мережевого обладнання та оцінка діапазонів ІР-адрес, що використовувались угрупованням, вказує на мінімум три автономні системи, зарезервовані за підприємствами Російської Федерації. "Враховуючи контррозвідувальний режим, наявний в РФ, а також технологічні особливості організації та побудови СОРМ-3, володіння та керування цим номерним ресурсом з боку угруповання не могло відбутись без контролю та прикриття російських спецслужб", - йдеться у повідомленні. У СБУ констатували, що ця інформація дозволяє їм отримати чіткіше уявлення про схеми кібератак на українські об’єкти критичної інфраструктури та про роль російських спецслужб в кібератаках на інші країни. Раніше УНІАН повідомляв, що Україна разом із п\'ятьма країнами викрила одну з найбільш масштабних кібергруп у світі. Повідомлялося, що група за допомогою кібермережі Avalanche викрала 100 млн доларів у понад 40 тисяч жертв. За їхніми словами, злочинці інфікували комп\'ютери через шкідливі хакерські програми GozNym.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:29:58',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У руках спецслужб опинились сотні терабайт даних, які можуть стати доказами у сотнях кримінальних справ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-29-50_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Службі безпеки України повідомили, що її співробітники спільно з партнерами зі США припинили діяльність потужного хакерського угруповання, організованого громадянином України, яке надавало послуги в "даркнеті" тисячам клієнтів у всьому світі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-29-53_29.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як інформує прес-центр СБ України, про це на брифінгу повідомив виконувач обов\'язків голови СБУ Іван Баканов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-29-55_574.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, учасники угруповання на території України організували і тривалий час, а саме з 2007 року, надавали віртуальні послуги хакерам та іншим злочинцям, створюючи їм умови для безперешкодного здійснення протиправної діяльності в мережі Інтернет.</p>
<p class=\\"bb_p\\">"Зловмисники використовували Dark Net - приховану від звичайних користувачів частину інтернет-мережі, де можливо анонімно придбати зброю, наркотики тощо", - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">Як зауважили в СБУ правоохоронці зазвичай мають право та багато можливостей деанонімізувати особу, яка вчиняє злочин, запитавши необхідні відомості у провайдера або оператора зв’язку. "Але не в Dark Net, який базується на так званому "абузостійкому" хостингу, тобто хостингу, який не відповідає ні на запити правоохоронців, ні на скарги правовласників, який майже неможливо знайти через складні технології маскування (і фізичного, і віртуального) та особливості самого Інтернету", - пояснили в Службі.</p>
<p class=\\"bb_p\\">Згідно з повідомленням, "вже кілька днів серед тих, хто не лише чув, але й користувався Dark Net, вирує паніка і намагання зв’язатися із організаторами "абузостійкого" хостингу, який нещодавно був нейтралізований в Одесі". "Оскільки було припинено діяльність сотні, а можливо тисячі, протиправних посягань у мережі Інтернет на громадян України, США, Японії та Європи, їх органи влади та управління, об’єкти критичної інфраструктури", - заявив Баканов.</p>
<p class=\\"bb_p\\">Оперативники спецслужби встановили, що організатором угруповання є громадянин України, який свій перший хакерський досвід здобував у Москві в середині 2000-х. Вже у 2007 році він розпочав надавати свої послуги хакерам всього світу через українські мережі, ретельно приховуючи фактичне місцезнаходження свого обладнання від правоохоронців та спецслужб будь-якої країни. Обладнання періодично знаходили українські, російські, американські правоохоронці, вилучали його, тимчасово припиняли діяльність, але хакерська група невдовзі продовжувала діяти.</p>
<p class=\\"bb_p\\">На сьогодні угруповання нараховує близько 10 основних учасників та десятки пособників, посередників у низці країн світу, а також тисячі клієнтів. "Вони занепокоєні тим, що у руках спецслужб опинились сотні терабайт даних, які можуть стати доказами у сотнях кримінальних справ у всьому світі. За нашими оцінками, мова може йти про 40% російськомовного сегменту Dark Net", - підкреслив Баканов.</p>
<p class=\\"bb_p\\">Лише в США стосовно цього громадянина України висунуто обвинувачень загалом на 50 років ув’язнення, йдеться у повідомленні. Він звинувачується у шахрайстві, несанкціонованому втручанні, крадіжці персональних даних та низці інших злочинів за американським кримінальним законодавством.</p>
<p class=\\"bb_p\\">В Україні організатору та ще одному учаснику угруповання оголошено підозру в у вчиненні кримінальних правопорушень, передбачених за ч. 2 ст. 361 та ч. 3 ст. 301 Кримінального України, та обрано запобіжний захід - домашній арешт.</p>
<p class=\\"bb_p\\">Зауважується, що незважаючи на складний механізм документування, пов’язаний з недосконалим вітчизняним законодавством у кіберсфері, оперативникам СБУ спільно зі слідчими Державного бюро розслідування та прокурорами Генеральної прокуратури України вдалося зібрати необхідні докази щодо причетності фігурантів провадження до вчинення тяжких злочинів.</p>
<p class=\\"bb_p\\">Так, під час санкціонованих слідчих дій на території приватного будинку поблизу Одеси було віднайдено справжній дата-центр з резервним автономним джерелом електроживлення, охороною, потужними каналами доступу до інтернет, який було ретельно приховано.  Відео: Служба безпеки України</p>
<p class=\\"bb_p\\">"З нього вилучено майже півтори сотні серверів, на яких розміщувались тисячі хакерських ресурсів, деякі з них залишились зашифрованими, багато ресурсів були налаштовані таких чином, щоб не зберігати слідів злочинної діяльності", - повідомив т.в.о начальника Департаменту контррозвідувального захисту інтересів держави у сфері інформаційної безпеки Микола Кулешов.</p>
<p class=\\"bb_p\\">Попереднє дослідження мережевого обладнання та оцінка діапазонів ІР-адрес, що використовувались угрупованням, вказує на мінімум три автономні системи, зарезервовані за підприємствами Російської Федерації. "Враховуючи контррозвідувальний режим, наявний в РФ, а також технологічні особливості організації та побудови СОРМ-3, володіння та керування цим номерним ресурсом з боку угруповання не могло відбутись без контролю та прикриття російських спецслужб", - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">У СБУ констатували, що ця інформація дозволяє їм отримати чіткіше уявлення про схеми кібератак на українські об’єкти критичної інфраструктури та про роль російських спецслужб в кібератаках на інші країни.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що Україна разом із п\'ятьма країнами викрила одну з найбільш масштабних кібергруп у світі. Повідомлялося, що група за допомогою кібермережі Avalanche викрала 100 млн доларів у понад 40 тисяч жертв. За їхніми словами, злочинці інфікували комп\'ютери через шкідливі хакерські програми GozNym.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10619913-ukrajina-i-ssha-vikrili-potuzhne-hakerske-ugrupovannya-na-choli-z-ukrajincem-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '33',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '33',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '33',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '33',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '33',
        ),
      ),
    ),
  ),
); 
?>