<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579299398.9596 (2020-01-18 00:16:38) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6064 => 
    array (
      'post' => 
      array (
        'id' => '6064',
        'title' => '28 одиниць спецтехніки чистили вночі автошляхи Черкащини',
        'alt_title' => '14b4e979aa406298a2593a24cc51f04e',
        'descr' => '28 одиниць спецтехніки чистили вночі автошляхи Черкащини',
        'short_post' => 'Цієї ночі на автодорогах державного значення Черкаської області проводилися роботи із зимового утримання автодоріг. Повідомили у Службі автомобільних доріг. Упродовж ночі 13 січня та вдень 12 січня на території Черкаської області фіксувалася температура повітря від -1 до -3 градусів за Цельсієм, що стало передумовою утворення ожеледі на проїжджій частині автодоріг. Тож для забезпечення безпечного проїзду дорогами області проводилися роботи з усунення зимової слизькості. Обробка дорожнього покриття протиожеледними матеріалами проводилась на небезпечних ділянках автодоріг: підйомах, спусках, мостах, поворотах. Впродовж ночі працювало 28 одиниць спецтехніки підрядних організацій, для обробки протиожеледними матеріалами доріг було використано понад 300 тонн піщано-соляної суміші. Проїзд автодорогами державного значення Черкаської області станом на ранок 13 січня забезпечено. Повідомлень про затори чи ускладнення руху не надходило. Підрядні підприємства наразі працюють у посиленому режимі, цілодобово. Для оперативного реагування на будь-які випадки ускладнення руху на автодорогах державного значення, Службою автодоріг у Черкаській області здійснюється постійний моніторинг стану дорожнього покриття, у т.ч. за допомогою камер відеоспостереження, що встановлені на дорогах. Служба автомобільних доріг у Черкаській області нагадує, що під час роботи снігоприбиральної техніки, водії автомобілів мають забезпечити безперешкодний рух спецтехніки.',
        'author_id' => '1',
        'created_time' => '2020-01-13 16:31:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цієї ночі на автодорогах державного значення Черкаської області проводилися роботи із зимового утримання автодоріг. Повідомили у Службі автомобільних доріг.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_16-31-20_776.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж ночі 13 січня та вдень 12 січня на території Черкаської області фіксувалася температура повітря від -1 до -3 градусів за Цельсієм, що стало передумовою утворення ожеледі на проїжджій частині автодоріг. Тож для забезпечення безпечного проїзду дорогами області проводилися роботи з усунення зимової слизькості. Обробка дорожнього покриття протиожеледними матеріалами проводилась на небезпечних ділянках автодоріг: підйомах, спусках, мостах, поворотах.</p>
<p class=\\"bb_p\\">Впродовж ночі працювало 28 одиниць спецтехніки підрядних організацій, для обробки протиожеледними матеріалами доріг було використано понад 300 тонн піщано-соляної суміші. Проїзд автодорогами державного значення Черкаської області станом на ранок 13 січня забезпечено. Повідомлень про затори чи ускладнення руху не надходило.</p>
<p class=\\"bb_p\\">Підрядні підприємства наразі працюють у посиленому режимі, цілодобово. Для оперативного реагування на будь-які випадки ускладнення руху на автодорогах державного значення, Службою автодоріг у Черкаській області здійснюється постійний моніторинг стану дорожнього покриття, у т.ч. за допомогою камер відеоспостереження, що встановлені на дорогах.</p>
<p class=\\"bb_p\\">Служба автомобільних доріг у Черкаській області нагадує, що під час роботи снігоприбиральної техніки, водії автомобілів мають забезпечити безперешкодний рух спецтехніки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/28-odynycz-specztehniky-chystyly-vnochi-avtoshlyahy-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6064',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6064',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6064',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6064',
        ),
      ),
    ),
  ),
); 
?>