<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573935653.446 (2019-11-16 22:20:53) */
return array (
  'count' => 7,
  'rows' => 
  array (
    1291 => 
    array (
      'post' => 
      array (
        'id' => '1291',
        'title' => 'Канівські  студенти успішно представили свій проект на Всеукраїнській науково-технічній виставці',
        'alt_title' => '51ab77c7f2dda8e4c162370f5726f655',
        'descr' => 'Канівські  студенти успішно представили свій проект на Всеукраїнській науково-технічній виставці',
        'short_post' => 'Понад 130 талановитих дівчат та юнаків із усієї України презентувати 121 проєкт у семи номінаціях на Всеукраїнській науково-технічній виставці-конкурсі молодіжних інноваційних проєктів «Майбутнє України». Вона тривала з 4 до 7 листопада в Києві. Серед учасників – юні конструктори-винахідники з ДНЗ «Канівське вище професійне училище» Андрій Спірідонов та Іван Синенко. – Виставка-конкурс – це чудова можливість для учнів-членів МАН представити свої винаходи за різними напрямками науково-технічної творчості, – зазначають учні училища. Сконструйований учнями Канівського ВПУ «Пристрій керування фотосинтезом «Фітотрон» отримав ІІ призове місце з 23 проєктів у номінації «Технічна творчість та винахідництво», - інформує Департамент освіти  і науки Черкаської облдержадміністрації.',
        'author_id' => '1',
        'created_time' => '2019-11-13 06:05:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Понад 130 талановитих дівчат та юнаків із усієї України презентувати 121 проєкт у семи номінаціях на Всеукраїнській науково-технічній виставці-конкурсі молодіжних інноваційних проєктів «Майбутнє України».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_06-05-39_306.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вона тривала з 4 до 7 листопада в Києві. Серед учасників – юні конструктори-винахідники з ДНЗ «Канівське вище професійне училище» <b class=\\"bb_b\\">Андрій Спірідоно</b>в та <b class=\\"bb_b\\">Іван Синенко.</b></p>
<p class=\\"bb_p\\">– Виставка-конкурс – це чудова можливість для учнів-членів МАН представити свої винаходи за різними напрямками науково-технічної творчості, – зазначають учні училища.</p>
<p class=\\"bb_p\\">Сконструйований учнями Канівського ВПУ «Пристрій керування фотосинтезом «Фітотрон» отримав ІІ призове місце з 23 проєктів у номінації «Технічна творчість та винахідництво», - інформує Департамент освіти  і науки Черкаської облдержадміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kanivs-ki-studenty-uspishno-predstavyly-sviy-proekt-na-vseukrains-kiy-naukovo-tekhnichniy-vystavtsi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1291',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1291',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1291',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1291',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1291',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1291',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1291',
        ),
      ),
    ),
  ),
); 
?>