<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576610121.3594 (2019-12-17 21:15:21) */
return array (
  'count' => 3,
  'rows' => 
  array (
    701 => 
    array (
      'post' => 
      array (
        'id' => '701',
        'title' => 'Новий рік з World of Tanks: Mercenaries',
        'alt_title' => '16aa618ee3046da0736eb7dfe49e6a2a',
        'descr' => 'Новий рік з World of Tanks: Mercenaries',
        'short_post' => 'Зимові свята близько, і в «World of Tanks: Найманці» веселощі вже набирають хід. В кінці грудня в онлайн–шутер для консолей повернуться улюблені гравцями «Танчики», а незадовго до того – RTS–режим «Поле бою». По дорозі до Нового року «танкістів» чекають Чорна п’ятниця, День Танкодарунків і кіберпонеділок зі знижками і бонусами, а також безліч приємних сюрпризів. «Танчики » – дуже популярний у гравців святковий режим: він немов сам по собі виділяє хвойно-мандариновий запах. Під самий Новий рік іграшкові танки знову будуть дертися через перешкоди і вести один з одним потішні бої. 10-16 грудня, гравці зможуть знову подивитися на «найманців» під незвичайним кутом – як на стратегію в реальному часі. У режимі «Поле бою», як і раніше ексклюзивному для консолей, можна буде прийняти командування підрозділом з дев’яти танків і направляти їх атаки з висоти пташиного польоту – або влитися в команду з шести гравців, які керують кожен своєю машиною і протистоять танковому Ендеру Віггіну за рахунок самовідданості і взаємовиручки. Вже днями – після поновлення 4.12 з поліпшеннями машин і балансу – в «World of Tanks: Найманці» запанує Чорна п’ятниця з вибуховими знижками в PlayStation Store, Microsoft Store і внутрішньоігровому магазині. У дереві преміум-техніки будуть практично всі танки, які коли-небудь були доступними в грі (зі знижкою!). У День Танкоподарунків (відзначатиметься всі вихідні) гравців чекають п’ятикратний досвід за перший бій, а в кіберпонеділок – додаткові сюрпризи і постійний бонус до кредитів і досвіду. Також з 29 листопада по 2 грудня в «World of Tanks: Найманці» вкотився тріо унікальних і ексклюзивних для консолей танків з обмеженою колекції: Ragnarok T–34-100 – чехословацький середній танк VIII рівня, вогнева міць якого підвищена за рахунок барабану і поліпшеної стабілізації знаряддя; ІС–6 «Гідра» – радянський танк VIII рівня, справжній «вбивця» з потужною гарматою БЛ–13 з шкодою в 440 одиниць і відмінним пробиттям; КВ–5 «Звір» – радянський танк VIII рівня зі зброєю ЗІС–24, здатним прошити найтовстішу броню.',
        'author_id' => '1',
        'created_time' => '2019-11-27 08:13:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зимові свята близько, і в «World of Tanks: Найманці» веселощі вже набирають хід. В кінці грудня в онлайн–шутер для консолей повернуться улюблені гравцями «Танчики», а незадовго до того – RTS–режим «Поле бою». По дорозі до Нового року «танкістів» чекають Чорна п’ятниця, День Танкодарунків і кіберпонеділок зі знижками і бонусами, а також безліч приємних сюрпризів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_08-13-03_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Танчики » – дуже популярний у гравців святковий режим: він немов сам по собі виділяє хвойно-мандариновий запах. Під самий Новий рік іграшкові танки знову будуть дертися через перешкоди і вести один з одним потішні бої.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/t8SH2VbuNy4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">10-16 грудня, гравці зможуть знову подивитися на «найманців» під незвичайним кутом – як на стратегію в реальному часі. У режимі «Поле бою», як і раніше ексклюзивному для консолей, можна буде прийняти командування підрозділом з дев’яти танків і направляти їх атаки з висоти пташиного польоту – або влитися в команду з шести гравців, які керують кожен своєю машиною і протистоять танковому Ендеру Віггіну за рахунок самовідданості і взаємовиручки.</p>
<p class=\\"bb_p\\">Вже днями – після поновлення 4.12 з поліпшеннями машин і балансу – в «World of Tanks: Найманці» запанує Чорна п’ятниця з вибуховими знижками в PlayStation Store, Microsoft Store і внутрішньоігровому магазині. У дереві преміум-техніки будуть практично всі танки, які коли-небудь були доступними в грі (зі знижкою!). У День Танкоподарунків (відзначатиметься всі вихідні) гравців чекають п’ятикратний досвід за перший бій, а в кіберпонеділок – додаткові сюрпризи і постійний бонус до кредитів і досвіду.</p>
<p class=\\"bb_p\\">Також з 29 листопада по 2 грудня в «World of Tanks: Найманці» вкотився тріо унікальних і ексклюзивних для консолей танків з обмеженою колекції:</p>
<p class=\\"bb_p\\">Ragnarok T–34-100 – чехословацький середній танк VIII рівня, вогнева міць якого підвищена за рахунок барабану і поліпшеної стабілізації знаряддя;</p>
<p class=\\"bb_p\\">ІС–6 «Гідра» – радянський танк VIII рівня, справжній «вбивця» з потужною гарматою БЛ–13 з шкодою в 440 одиниць і відмінним пробиттям;</p>
<p class=\\"bb_p\\">КВ–5 «Звір» – радянський танк VIII рівня зі зброєю ЗІС–24, здатним прошити найтовстішу броню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/novyj-rik-z-world-of-tanks-mercenaries/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '701',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '701',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '701',
        ),
      ),
    ),
  ),
); 
?>