<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577664766.4696 (2019-12-30 02:12:46) */
return array (
  'count' => 2673,
  'rows' => 
  array (
    4803 => 
    array (
      'post' => 
      array (
        'id' => '4803',
        'title' => 'На запит спортсменів: тренувальну базу Черкащини поповнили обладнанням на понад 1,3 млн грн',
        'alt_title' => '2b464106c58e814f871ef64a2ade1be5',
        'descr' => 'На запит спортсменів: тренувальну базу Черкащини поповнили обладнанням на понад 1,3 млн грн',
        'short_post' => 'В області поступово оновлюють базу для тренувань. Нове обладнання отримали легкоатлети, дзюдоїсти, академічні веслувальники та стрілки Черкащини. Придбали спорядження на замовлення та за погодження тренерів та самих спортсменів, каже начальник обласного Управління у справах сім’ї, молоді та спорту Максим Зеленський. Загалом тренувальна база поповнилася 5 тренажерами «Concept» для академічного веслування, одним татамі, 28 новими бар’єрами для легкої атлетики, а також гвинтівкою для відділення інваспорту. Кошти спрямували з державного бюджету. П’ять відсотків від суми проспівфінансували з обласного бюджету.     – Ми отримали запит від спортсменів та тренерів на придбання спортивного обладнання, – зазначає посадовець. – Так, для академічного веслування, щоб спортсмени могли тренуватися цілий рік, стало питання придбання Concept’ів, для дзюдоїстів – питання татамі з відповідними товщиною та щільністю, для легкої атлетики – це нові бар’єри, на яких проходять чемпіонати України, міжнародні старти. Все це обладнання узгоджене з тренерами, всеукраїнськими федераціями та придбане на їхнє замовлення. Між іншим, на такому ж тренуються збірні України.     Перевірили сучасне спорядження спортсмени на відкритому тренуванні. Новий килим випробували дзюдоїсти. За словами самбістки, майстра спорту України міжнародного класу Анастасії Сапсай, нове татамі дасть змогу приймати більше змагань саме на Черкащині. Крім того, дозволить проводити якісну підготовку до виїзних стартів. – Ми отримали п’ять веслових тренажерів «Concept», – розповідає заслужений тренер України Михайло Гуленко. – Це американські тренажери, які ми використовуємо у зимовий період. Тренування для спортсменів проходять щодня, тож і використовуватимемо обладнання настільки ж часто й інтенсивно. З їх допомогою спортсмени зможуть якісно тренуватися й у зимовий період, поки не можуть виходити на воду. Також на них проводяться чемпіонати України, Європи і світу. Premium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload intex firmwarePremium WordPress Themes Downloadfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-23 06:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В області поступово оновлюють базу для тренувань. Нове обладнання отримали легкоатлети, дзюдоїсти, академічні веслувальники та стрілки Черкащини. Придбали спорядження на замовлення та за погодження тренерів та самих спортсменів, каже начальник обласного Управління у справах сім’ї, молоді та спорту Максим Зеленський.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_06-05-05_873.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом тренувальна база поповнилася 5 тренажерами «Concept» для академічного веслування, одним татамі, 28 новими бар’єрами для легкої атлетики, а також гвинтівкою для відділення інваспорту. Кошти спрямували з державного бюджету. П’ять відсотків від суми проспівфінансували з обласного бюджету.</p>
<p class=\\"bb_p\\">    – Ми отримали запит від спортсменів та тренерів на придбання спортивного обладнання, – зазначає посадовець. – Так, для академічного веслування, щоб спортсмени могли тренуватися цілий рік, стало питання придбання Concept’ів, для дзюдоїстів – питання татамі з відповідними товщиною та щільністю, для легкої атлетики – це нові бар’єри, на яких проходять чемпіонати України, міжнародні старти. Все це обладнання узгоджене з тренерами, всеукраїнськими федераціями та придбане на їхнє замовлення. Між іншим, на такому ж тренуються збірні України.</p>
<p class=\\"bb_p\\">    Перевірили сучасне спорядження спортсмени на відкритому тренуванні. Новий килим випробували дзюдоїсти. За словами самбістки, майстра спорту України міжнародного класу Анастасії Сапсай, нове татамі дасть змогу приймати більше змагань саме на Черкащині. Крім того, дозволить проводити якісну підготовку до виїзних стартів.</p>
<p class=\\"bb_p\\">– Ми отримали п’ять веслових тренажерів «Concept», – розповідає заслужений тренер України Михайло Гуленко. – Це американські тренажери, які ми використовуємо у зимовий період. Тренування для спортсменів проходять щодня, тож і використовуватимемо обладнання настільки ж часто й інтенсивно. З їх допомогою спортсмени зможуть якісно тренуватися й у зимовий період, поки не можуть виходити на воду. Також на них проводяться чемпіонати України, Європи і світу.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload intex firmwarePremium WordPress Themes Downloadfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-zapyt-sportsmeniv-trenuvalnu-bazu-cherkashhyny-popovnyly-obladnannyam-na-ponad-13-mln-grn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4803',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4803',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4803',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4803',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4803',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4803',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4803',
        ),
      ),
    ),
    4801 => 
    array (
      'post' => 
      array (
        'id' => '4801',
        'title' => 'В Умані діти готували подарунки для бійців ООС',
        'alt_title' => '74fcde71b9eb8fb8e46b503952baef26',
        'descr' => 'В Умані діти готували подарунки для бійців ООС',
        'short_post' => 'Дерев’яні іграшки  із новорічними побажаннями для бійців ООС в День Святого Миколая виготовили маленькі відвідувачі Резиденції Чудотворця в Умані. Напередодні Нового року їх передадуть  на передову військовим, - повідомляє "Громадське.Умань". У Резиденції Святого Миколая людно. Зустрітися із Чудотворцем сюди приїхали діти не лише з Уманщини, а й інших областей України. Особливою родзинкою свята стало виготовлення ялинкових іграшок із побажаннями та бійців ООС. Оксана Лимаренко свою іграшку розмалювала у жовто-блакитні кольори, вони для неї улюблені. Для військових написала слова вдячності. - Мій дядько зараз на війні. Знаю, що йому там нелегко. Хочу, щоб він скоріше повернувся додому, – ділиться з нами 11-річна дівчинка. – На іграшці я побажала, щоб війна скоріше закінчилися. Може якраз моя іграшка потрапить до рук дядька. 6-річний Олексійчик  писати нічого не став. Він намалював картину. - У мене тут Святий Миколай із подарунками й прапор України. Хочу, щоб солдати теж мали свято, – розповів хлопчик. Загалом під час майстер-класів діти виготовили близько 200 іграшок. До українських захисників їх доставлять напередодні Нового року. Резиденція Святого Миколая в Умані працює із 14 по 30 грудня включно. Придбати квиточки  на захід можна придбати в касі МБК або за номером 097 727 44 60.',
        'author_id' => '1',
        'created_time' => '2019-12-22 20:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дерев’яні іграшки  із новорічними побажаннями для бійців ООС в День Святого Миколая виготовили маленькі відвідувачі Резиденції Чудотворця в Умані.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_20-25-07_769.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напередодні Нового року їх передадуть  на передову військовим, - повідомляє "Громадське.Умань".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://i1.wp.com/hromadske-uman.info/wp-content/uploads/2019/12/750_2178.jpg?resize=584%2C390" alt="" title="" /></p>
<p class=\\"bb_p\\">У Резиденції Святого Миколая людно. Зустрітися із Чудотворцем сюди приїхали діти не лише з Уманщини, а й інших областей України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://i1.wp.com/hromadske-uman.info/wp-content/uploads/2019/12/750_2184.jpg?resize=584%2C390" alt="" title="" /></p>
<p class=\\"bb_p\\">Особливою родзинкою свята стало виготовлення ялинкових іграшок із побажаннями та бійців ООС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://i2.wp.com/hromadske-uman.info/wp-content/uploads/2019/12/%D0%B7%D0%BE%D0%B1%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%BD%D1%8F_viber_2019-12-20_11-08-19.jpg?resize=584%2C390" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Оксана Лимаренко</b> свою іграшку розмалювала у жовто-блакитні кольори, вони для неї улюблені. Для військових написала слова вдячності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://i0.wp.com/hromadske-uman.info/wp-content/uploads/2019/12/750_2347.jpg?resize=584%2C390" alt="" title="" /></p>
<p class=\\"bb_p\\">- Мій дядько зараз на війні. Знаю, що йому там нелегко. Хочу, щоб він скоріше повернувся додому, – <b class=\\"bb_b\\">ділиться з нами 11-річна дівчинка.</b> – На іграшці я побажала, щоб війна скоріше закінчилися. Може якраз моя іграшка потрапить до рук дядька.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://i0.wp.com/hromadske-uman.info/wp-content/uploads/2019/12/600_6467.jpg?resize=584%2C390" alt="" title="" /></p>
<p class=\\"bb_p\\">6-річний <b class=\\"bb_b\\">Олексійчик</b>  писати нічого не став. Він намалював картину.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://i2.wp.com/hromadske-uman.info/wp-content/uploads/2019/12/%D0%B7%D0%BE%D0%B1%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%BD%D1%8F_viber_2019-12-20_11-08-26.jpg?resize=584%2C389" alt="" title="" /></p>
<p class=\\"bb_p\\">- У мене тут Святий Миколай із подарунками й прапор України. Хочу, щоб солдати теж мали свято, – розповів хлопчик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://i1.wp.com/hromadske-uman.info/wp-content/uploads/2019/12/%D0%B7%D0%BE%D0%B1%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%BD%D1%8F_viber_2019-12-20_11-08-23.jpg?resize=584%2C389" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом під час майстер-класів діти виготовили близько 200 іграшок. До українських захисників їх доставлять напередодні Нового року.</p>
<p class=\\"bb_p\\">Резиденція Святого Миколая в Умані працює із 14 по 30 грудня включно. Придбати квиточки  на захід можна придбати в касі МБК або за номером <b class=\\"bb_b\\">097 727 44 60</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-dity-hotuvaly-podarunky-dlia-biytsiv-oos/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4801',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4801',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4801',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4801',
        ),
      ),
    ),
    4797 => 
    array (
      'post' => 
      array (
        'id' => '4797',
        'title' => 'Хто має право оформляти спадщину у населених пунктах, де немає нотаріусів?',
        'alt_title' => '23945cd79b6c4c533d84f03373f3ed03',
        'descr' => 'Хто має право оформляти спадщину у населених пунктах, де немає нотаріусів?',
        'short_post' => 'Відповідно до статті 37 Закону України «Про нотаріат» (далі - Закон) передбачено, що у сільських населених пунктах уповноважені на це посадові особи органу місцевого самоврядування вчиняють такі нотаріальні дії: 1) вживають заходів щодо охорони спадкового майна;2) посвідчують заповіти (крім секретних);3) видають дублікати посвідчених ними документів;4) засвідчують вірність копій (фотокопій) документів і виписок з них;5) засвідчують справжність підпису на документах;6) видають свідоцтва про право на спадщину;7) видають свідоцтва про право власності на частку в спільному майні подружжя в разі смерті одного з подружжя. При цьому, дії, передбачені пунктами 6 і 7 частини першої цієї статті, вчиняють уповноважені посадові особи органу місцевого самоврядування, які:- мають вищу юридичну освіту;- мають досвід роботи у галузі права не менше трьох років;- пройшли протягом року стажування у державній нотаріальній конторі або приватного нотаріуса та завершили навчання щодо роботи з єдиними та державними реєстрами, що функціонують в системі Міністерства юстиції України;- склали іспит із спадкового права, в порядку встановленому Міністерством юстиції України. Уповноважена посадова особа органу місцевого самоврядування має право видати свідоцтво про право на спадщину на майно, що підлягає реєстрації, може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів. Які документи необхідно подати з метою набуття уповноваженими посадовими особами органу місцевого самоврядування практичного досвіду та професійного рівня щодо вчинення нотаріальних дій з питань оформлення спадкових прав (до стажування)? Орган місцевого самоврядування, який має намір направити уповноважену посадову особу для проходження стажування, надсилає до відповідного головного територіального управління юстиції в області подання на ім’я начальника управління юстиції разом із: - копією заяви уповноваженої посадової особи щодо намірів проходити стажування на ім’я керівника органу місцевого самоврядування;- копією диплома про вищу юридичну освіту;- копією трудової книжки, завіреною за місцем роботи;- копіями першої, другої сторінок паспорта громадянина України та сторінки, на якій розміщено штамп про реєстрацію місця проживання фізичної особи;- копією довідки про відсутність судимості;- письмовою заявою приватного нотаріуса про згоду бути керівником стажування. Копії зазначених документів засвідчуються в установленому законодавством порядку.За стажистом направленим на стажування органом місцевого самоврядування, зберігається місце роботи (посада) і проводяться виплати, передбачені законодавством. Які вимоги до керівника стажування?- державний нотаріус, який має стаж роботи нотаріусом не менше п’яти років та до якого не застосовувались дисциплінарні стягнення протягом останнього року роботи;- приватний нотаріус, який має стаж роботи нотаріусом не менше п’яти років та діяльність якого не зупинялась протягом останнього року роботи. Особа, яка успішно пройшла стажування має скласти іспит із спадкового права. До складання іспиту допускаються:- дієздатні особи, які мають вищу юридичну освіту;- мають стаж роботи у галузі права не менше трьох років;- успішно пройшли стажування в державній нотаріальній конторі або у приватного нотаріуса;- не мають судимості. Іспит проводиться у вигляді електронного анонімного тестування, яке складається з теоретичної та практичної частин.Теоретична частина електронного анонімного тестування включає в себе 40 тестових питань. Практична частина електронного анонімного тестування включає в себе два проекти нотаріальних документів та три задачі. За результатами успішного складення іспиту особі видається свідоцтво про право вчинення нотаріальних дій щодо оформлення спадкових прав.',
        'author_id' => '1',
        'created_time' => '2019-12-22 17:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відповідно до статті 37 Закону України «Про нотаріат» (далі - Закон) передбачено, що у сільських населених пунктах уповноважені на це посадові особи органу місцевого самоврядування вчиняють такі нотаріальні дії:</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_17-45-12_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1) вживають заходів щодо охорони спадкового майна;2) посвідчують заповіти (крім секретних);3) видають дублікати посвідчених ними документів;4) засвідчують вірність копій (фотокопій) документів і виписок з них;5) засвідчують справжність підпису на документах;6) видають свідоцтва про право на спадщину;7) видають свідоцтва про право власності на частку в спільному майні подружжя в разі смерті одного з подружжя.</p>
<p class=\\"bb_p\\">При цьому, дії, передбачені пунктами 6 і 7 частини першої цієї статті, вчиняють уповноважені посадові особи органу місцевого самоврядування, які:- мають вищу юридичну освіту;- мають досвід роботи у галузі права не менше трьох років;- пройшли протягом року стажування у державній нотаріальній конторі або приватного нотаріуса та завершили навчання щодо роботи з єдиними та державними реєстрами, що функціонують в системі Міністерства юстиції України;- склали іспит із спадкового права, в порядку встановленому Міністерством юстиції України.</p>
<p class=\\"bb_p\\">Уповноважена посадова особа органу місцевого самоврядування має право видати свідоцтво про право на спадщину на майно, що підлягає реєстрації, може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів.</p>
<p class=\\"bb_p\\">Які документи необхідно подати з метою набуття уповноваженими посадовими особами органу місцевого самоврядування практичного досвіду та професійного рівня щодо вчинення нотаріальних дій з питань оформлення спадкових прав (до стажування)?</p>
<p class=\\"bb_p\\">Орган місцевого самоврядування, який має намір направити уповноважену посадову особу для проходження стажування, надсилає до відповідного головного територіального управління юстиції в області подання на ім’я начальника управління юстиції разом із:</p>
<p class=\\"bb_p\\">- копією заяви уповноваженої посадової особи щодо намірів проходити стажування на ім’я керівника органу місцевого самоврядування;- копією диплома про вищу юридичну освіту;- копією трудової книжки, завіреною за місцем роботи;- копіями першої, другої сторінок паспорта громадянина України та сторінки, на якій розміщено штамп про реєстрацію місця проживання фізичної особи;- копією довідки про відсутність судимості;- письмовою заявою приватного нотаріуса про згоду бути керівником стажування.</p>
<p class=\\"bb_p\\">Копії зазначених документів засвідчуються в установленому законодавством порядку.За стажистом направленим на стажування органом місцевого самоврядування, зберігається місце роботи (посада) і проводяться виплати, передбачені законодавством.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Які вимоги до керівника стажування?</b>- державний нотаріус, який має стаж роботи нотаріусом не менше п’яти років та до якого не застосовувались дисциплінарні стягнення протягом останнього року роботи;- приватний нотаріус, який має стаж роботи нотаріусом не менше п’яти років та діяльність якого не зупинялась протягом останнього року роботи.</p>
<p class=\\"bb_p\\">Особа, яка успішно пройшла стажування має скласти іспит із спадкового права. До складання іспиту допускаються:- дієздатні особи, які мають вищу юридичну освіту;- мають стаж роботи у галузі права не менше трьох років;- успішно пройшли стажування в державній нотаріальній конторі або у приватного нотаріуса;- не мають судимості.</p>
<p class=\\"bb_p\\">Іспит проводиться у вигляді електронного анонімного тестування, яке складається з теоретичної та практичної частин.Теоретична частина електронного анонімного тестування включає в себе 40 тестових питань.</p>
<p class=\\"bb_p\\">Практична частина електронного анонімного тестування включає в себе два проекти нотаріальних документів та три задачі.</p>
<p class=\\"bb_p\\">За результатами успішного складення іспиту особі видається свідоцтво про право вчинення нотаріальних дій щодо оформлення спадкових прав.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/khto-maie-pravo-oformliaty-spadshchynu-u-naselenykh-punktakh-de-nemaie-notariusiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4797',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4797',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4797',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4797',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4797',
        ),
      ),
    ),
    4796 => 
    array (
      'post' => 
      array (
        'id' => '4796',
        'title' => 'Засудили чоловіка, що вигадав “погрози вогнепальною зброєю”',
        'alt_title' => 'f24eafd2e6446054d10ffc36e7a3e61f',
        'descr' => 'Засудили чоловіка, що вигадав “погрози вогнепальною зброєю”',
        'short_post' => 'Чорнобаївським районним судом засуджено чоловіка за вчинення кримінального правопорушення, передбаченого ч. 1 ст. 383 КК України, а саме завідоме неправдиве повідомлення про вчинення злочину. Повідомляють у Золотоніській місцевій прокуратурі. Під час судового розгляду встановлено, що 46-річний житель Золотоніського району 30.07.2019, перебуваючи в стані алкогольного сп’яніння, діючи умисно, з метою завідомо неправдивого повідомлення про вчинення злочину, будучи попередженим за ст. 383 КК України про кримінальну відповідальність за завідомо неправдиве повідомлення про вчинення злочину, достовірно знаючи, що факт злочину не мав місця, і розуміючи, що чинить протиправно, усвідомлюючи суспільно небезпечний характер своїх дій, бажаючи настання їх наслідків, звернувся із заявою до Золотоніського відділення поліції Головного управління Національної поліції в Черкаській областіпро те, що 30.07.2019 в одному із сіл Золотоніського району, Черкаської області два невідомих чоловіка погрожували заявнику з використанням вогнепальної зброї. Разом з тим, обвинувачений в судовому засіданні щиро розкаявся у вчиненому, просив суд суворо не карати його та надати шанс виправитись. Враховуючи вищевказане, суд, на підставі пред’явленого прокуратурою обвинувачення, засудив чоловіка, призначив пом’якшене покарання у виді одного року позбавлення волі та звільнив від його відбування з іспитовим терміном 1 рік. Download WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesonline free coursedownload samsung firmwareDownload Nulled WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-22 17:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чорнобаївським районним судом засуджено чоловіка за вчинення кримінального правопорушення, передбаченого ч. 1 ст. 383 КК України, а саме завідоме неправдиве повідомлення про вчинення злочину. Повідомляють у Золотоніській місцевій прокуратурі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_17-15-03_786.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час судового розгляду встановлено, що 46-річний житель Золотоніського району 30.07.2019, перебуваючи в стані алкогольного сп’яніння, діючи умисно, з метою завідомо неправдивого повідомлення про вчинення злочину, будучи попередженим за ст. 383 КК України про кримінальну відповідальність за завідомо неправдиве повідомлення про вчинення злочину, достовірно знаючи, що факт злочину не мав місця, і розуміючи, що чинить протиправно, усвідомлюючи суспільно небезпечний характер своїх дій, бажаючи настання їх наслідків, звернувся із заявою до Золотоніського відділення поліції Головного управління Національної поліції в Черкаській областіпро те, що 30.07.2019 в одному із сіл Золотоніського району, Черкаської області два невідомих чоловіка погрожували заявнику з використанням вогнепальної зброї.</p>
<p class=\\"bb_p\\">Разом з тим, обвинувачений в судовому засіданні щиро розкаявся у вчиненому, просив суд суворо не карати його та надати шанс виправитись.</p>
<p class=\\"bb_p\\">Враховуючи вищевказане, суд, на підставі пред’явленого прокуратурою обвинувачення, засудив чоловіка, призначив пом’якшене покарання у виді одного року позбавлення волі та звільнив від його відбування з іспитовим терміном 1 рік.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesonline free coursedownload samsung firmwareDownload Nulled WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zasudyly-cholovika-shho-vygadav-pogrozy-vognepalnoyu-zbroyeyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4796',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4796',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4796',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4796',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4796',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4796',
        ),
      ),
    ),
    4795 => 
    array (
      'post' => 
      array (
        'id' => '4795',
        'title' => 'У мерії повідомили вартість однієї листівки для черкаських ювілярів',
        'alt_title' => '0f0a6ab0ec8803608009a2fcf238258d',
        'descr' => 'У мерії повідомили вартість однієї листівки для черкаських ювілярів',
        'short_post' => 'Одна листівка (3,8 грн) з конвертом (2 грн) та витратами на розповсюдження коштує місту близько 8 гривень. У департаменті соцполітики зауважують, що за попередніми розрахунками листівка могла обійтися аж у 13 гривень. Такі дані у коментарі виданню %SITENAME% озвучив директор департаменту соціальної політики Олег Гудзенко. ЧИТАЙТЕ: “З турботою від міста”. Чому листівки для черкаських ювілярів приходять покійним? У 2019-му році Черкаси привітало такими листівками 13 тисяч ювілярів. На це витратили 89 тисяч гривень. Розповсюджує листівки приватне підприємство. – Ми працюємо з приватним підприємством. Коли воно забирає ту кореспонденцію, яку ми підготували, то і здійснює поштове рознесення по місту. На наступний рік прогнозована кількість ювілярів – 17 тисяч осіб.',
        'author_id' => '1',
        'created_time' => '2019-12-22 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одна листівка (3,8 грн) з конвертом (2 грн) та витратами на розповсюдження коштує місту близько 8 гривень. У департаменті соцполітики зауважують, що за попередніми розрахунками листівка могла обійтися аж у 13 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_17-05-03_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такі дані у коментарі виданню %SITENAME% озвучив <b class=\\"bb_b\\">директор департаменту соціальної політики Олег Гудзенко.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ</b>: <b class=\\"bb_b\\">“З турботою від міста”. Чому листівки для черкаських ювілярів приходять покійним?</b></p>
<p class=\\"bb_p\\">У 2019-му році Черкаси привітало такими листівками 13 тисяч ювілярів. На це витратили 89 тисяч гривень. Розповсюджує листівки приватне підприємство.</p>
<p class=\\"bb_p\\">– Ми працюємо з приватним підприємством. Коли воно забирає ту кореспонденцію, яку ми підготували, то і здійснює поштове рознесення по місту.</p>
<p class=\\"bb_p\\">На наступний рік прогнозована кількість ювілярів – 17 тисяч осіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-meri%d1%97-povidomili-vartist-odniye%d1%97-listivki-dlya-cherkaskix-yuvilyariv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4795',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4795',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4795',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4795',
        ),
      ),
    ),
    4793 => 
    array (
      'post' => 
      array (
        'id' => '4793',
        'title' => 'На Черкащині знову активізувалися “податківці-шахраї”',
        'alt_title' => 'a2d766e1cebb69c93986c30d609028d5',
        'descr' => 'На Черкащині знову активізувалися “податківці-шахраї”',
        'short_post' => 'Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки. Суть шахрайських дій зводиться до того, що зловмисники за будь – яких підстав вимагають перевести на платіжну картку кошти. За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: 050-684-46-93 та 050-572-93-26. Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України. Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102. Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload lava firmwareDownload Nulled WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-22 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_15-15-02_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суть шахрайських дій зводиться до того, що зловмисники за будь – яких підстав вимагають перевести на платіжну картку кошти.</p>
<p class=\\"bb_p\\">За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: 050-684-46-93 та 050-572-93-26.</p>
<p class=\\"bb_p\\">Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України.</p>
<p class=\\"bb_p\\">Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload lava firmwareDownload Nulled WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-znovu-aktyvizuvalysya-podatkivczi-shahrayi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4793',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4793',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4793',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4793',
        ),
      ),
    ),
    4792 => 
    array (
      'post' => 
      array (
        'id' => '4792',
        'title' => 'Черкащанин отримав кубок Чемпіона України з трекових гонок',
        'alt_title' => 'fb88d66e125d5bd00d0ed35be27c1286',
        'descr' => 'Черкащанин отримав кубок Чемпіона України з трекових гонок',
        'short_post' => 'З кубками, дипломами та подяками повернулися черкаські автоспортсмени з церемонії нагородження переможців та призерів Чемпіонатів та Кубків України з автоспорту 2019. Урочиста подія відбувалась напередодні у КМДА. – Під час церемонії відзначали переможців усіх автомобільних дисциплін, які проходили в Україні упродовж року. Це  чемпіонати, кубки, національні серії. Таке дійство відбувається щороку і є символічним закриттям сезону, – розповідаєкерівник Автомобільного клубу «Черкаси», представник ФАУ Андрій Яроменко. За результатами сезону в кожній дисципліні відзначають найкращих спортсменів. Вже який рік поспіль до їх когорти потрапляють і черкащани. Найголовнішим досягненням  для черкаських спортсменів став кубок чемпіона  з трекових гонок, який вручили Андрію Яроменку. Чемпіонат з трекових гонок упродовж року мав шість етапів, двоє з яких відбувалися у Черкасах. На останньому етапі, пригадує Андрій Яроменко, йому взагалі довелося змагатися на чужому авто. Успішні виступи на етапах принесли черкащанину чемпіонство в дисципліні. Та це не єдина нагорода Андрія. Президент Автомобільної федерації України Леонід Костюченко відзначив його подякою за популяризацію автоспорту серед молоді та дітей. Таку подяку отримали лише дві особи – окрім Андрія Яроменка було відзначено ще його полтавського колегу Андрія Приходька. – Для мене це була несподівана подяка. Та вона є свідченням того, що ми робимо все правильно, адже хочеться щоб автоспортом цікавилося якомога більше молоді, – ділиться враженнями Андрія Яроменко. – Саме тому два роки тому ми з автоклубом та за підтримки управляння освіти ОДА започаткували проект «АвтоАкадемія». До речі, вже другий рік поспіль студенти із «АвтоАкадемії» також отримують кубки на Церемонії нагородження. Цього разу кубок за перше місце отримала студентсько-викладацька команда АК «Політех» (Черкаський політехнічний технікум). Друге місце посіли представники Канівського професійного училища «РетроЗАЗ». А третє місце – команда з ЧДТУ. Також за результатами сезону команда АК”Черкаси” привезла додому ще два командні кубки. Так, у Чемпіонаті України з автокросу спортсмени, які їздили за АК “Черкаси” посіли  командне третє місце. А в дисципліні ЧУ з ралі – друге. Це були спортсмени з Черкас, Києва, Дніпра тощо. – Дякую всім, хто упродовж сезону боровся за нашу команду. І тепер за результатами спільних балів, ми посіли призові місця. Сподіваюся, у наступному сезоні команди лишаться у такому ж складі, – наголошує Андрій Яроменко.',
        'author_id' => '1',
        'created_time' => '2019-12-22 15:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З кубками, дипломами та подяками повернулися черкаські автоспортсмени з церемонії нагородження переможців та призерів Чемпіонатів та Кубків України з автоспорту 2019. Урочиста подія відбувалась напередодні у КМДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_15-05-03_32.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Під час церемонії відзначали переможців усіх автомобільних дисциплін, які проходили в Україні упродовж року. Це  чемпіонати, кубки, національні серії. Таке дійство відбувається щороку і є символічним закриттям сезону, – розповідає<b class=\\"bb_b\\">керівник Автомобільного клубу «Черкаси», представник ФАУ Андрій Яроменко.</b></p>
<p class=\\"bb_p\\">За результатами сезону в кожній дисципліні відзначають найкращих спортсменів. Вже який рік поспіль до їх когорти потрапляють і черкащани.</p>
<p class=\\"bb_p\\">Найголовнішим досягненням  для черкаських спортсменів став кубок чемпіона  з трекових гонок, який вручили Андрію Яроменку. Чемпіонат з трекових гонок упродовж року мав шість етапів, двоє з яких відбувалися у Черкасах. На останньому етапі, пригадує Андрій Яроменко, йому взагалі довелося змагатися на чужому авто. Успішні виступи на етапах принесли черкащанину чемпіонство в дисципліні.</p>
<p class=\\"bb_p\\">Та це не єдина нагорода Андрія. Президент Автомобільної федерації України Леонід Костюченко відзначив його подякою за популяризацію автоспорту серед молоді та дітей. Таку подяку отримали лише дві особи – окрім Андрія Яроменка було відзначено ще його полтавського колегу Андрія Приходька.</p>
<p class=\\"bb_p\\">– Для мене це була несподівана подяка. Та вона є свідченням того, що ми робимо все правильно, адже хочеться щоб автоспортом цікавилося якомога більше молоді, – ділиться враженнями Андрія Яроменко. – Саме тому два роки тому ми з автоклубом та за підтримки управляння освіти ОДА започаткували проект «АвтоАкадемія». До речі, вже другий рік поспіль студенти із «АвтоАкадемії» також отримують кубки на Церемонії нагородження.</p>
<p class=\\"bb_p\\">Цього разу кубок за перше місце отримала студентсько-викладацька команда АК «Політех» (Черкаський політехнічний технікум). Друге місце посіли представники Канівського професійного училища «РетроЗАЗ». А третє місце – команда з ЧДТУ.</p>
<p class=\\"bb_p\\">Також за результатами сезону команда АК”Черкаси” привезла додому ще два командні кубки. Так, у Чемпіонаті України з автокросу спортсмени, які їздили за АК “Черкаси” посіли  командне третє місце. А в дисципліні ЧУ з ралі – друге. Це були спортсмени з Черкас, Києва, Дніпра тощо.</p>
<p class=\\"bb_p\\">– Дякую всім, хто упродовж сезону боровся за нашу команду. І тепер за результатами спільних балів, ми посіли призові місця. Сподіваюся, у наступному сезоні команди лишаться у такому ж складі, – наголошує Андрій Яроменко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanin-otrimav-kubok-chempiona-ukra%d1%97ni-z-trekovix-gonok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4792',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4792',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4792',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4792',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4792',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4792',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4792',
        ),
      ),
    ),
    4791 => 
    array (
      'post' => 
      array (
        'id' => '4791',
        'title' => 'Поруч Золотоноші перекинулась вантажівка з цистерною палива',
        'alt_title' => '0aba4ae4417c386ee20d09c7ab24faa8',
        'descr' => 'Поруч Золотоноші перекинулась вантажівка з цистерною палива',
        'short_post' => 'Цистерна з паливом перекинулась сьогодні на 114 км. автодороги Н-08 “Бориспіль-Запоріжжя”. На місце аварії виїздили працівники відділу безпеки дорожнього руху Управління патрульної поліції в Черкаській області. Повідомили у пресслужбі обласних патрульних. Аварія трапилась уночі, близько другої години. Водій вантажного автомобіля Scania, з автоцистерною палива ємністю 23 тонни, не впорався з керуванням і з’їхав у кювет та перекинувся. У результаті чого сталася розгерметизація й виникло витікання пального. Внаслідок ДТП жертв немає. Даною справою займаються працівники Золотоніського відділу поліції, які складають адміністративні матеріали. Наслідки ліквідовують черкаські працівники ДСНС України, які по прибуттю виконали ряд заходів, спрямованих на недопущення займання. Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload intex firmwareDownload Premium WordPress Themes Freeudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-22 14:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цистерна з паливом перекинулась сьогодні на 114 км. автодороги Н-08 “Бориспіль-Запоріжжя”. На місце аварії виїздили працівники відділу безпеки дорожнього руху Управління патрульної поліції в Черкаській області. Повідомили у пресслужбі обласних патрульних.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_14-35-04_943.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аварія трапилась уночі, близько другої години.</p>
<p class=\\"bb_p\\">Водій вантажного автомобіля Scania, з автоцистерною палива ємністю 23 тонни, не впорався з керуванням і з’їхав у кювет та перекинувся. У результаті чого сталася розгерметизація й виникло витікання пального.</p>

<p class=\\"bb_p\\">Внаслідок ДТП жертв немає.</p>
<p class=\\"bb_p\\">Даною справою займаються працівники Золотоніського відділу поліції, які складають адміністративні матеріали.</p>
<p class=\\"bb_p\\">Наслідки ліквідовують черкаські працівники ДСНС України, які по прибуттю виконали ряд заходів, спрямованих на недопущення займання.</p>

<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload intex firmwareDownload Premium WordPress Themes Freeudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/poruch-zolotonoshi-perekynulas-vantazhivka-z-czysternoyu-palyva/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4791',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4791',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4791',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4791',
        ),
      ),
    ),
    4790 => 
    array (
      'post' => 
      array (
        'id' => '4790',
        'title' => 'На Черкащині перекинулась вантажівка з цистерною палива',
        'alt_title' => '060b0b5081efcc495c4b698b63f047b4',
        'descr' => 'На Черкащині перекинулась вантажівка з цистерною палива',
        'short_post' => 'Цистерна з паливом перекинулась сьогодні на 114 км. автодороги Н-08 “Бориспіль-Запоріжжя”.На місце аварії виїздили працівники відділу безпеки дорожнього руху Управління патрульної поліції в Черкаській області.Аварія трапилась уночі, близько другої години.Водій вантажного автомобіля Scania, з автоцистерною палива ємністю 23 тонни, не впорався з керуванням і з’їхав у кювет та перекинувся. У результаті чого сталася розгерметизація й виникло витікання пального.Внаслідок ДТП жертв немає.Даною справою займаються працівники Золотоніського відділу поліції, які складають адміністративні матеріали.Наслідки ліквідовують черкаські працівники ДСНС України, які по прибуттю виконали ряд заходів, спрямованих на недопущення займання.Повідомляє Патрульна поліція Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-22 14:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цистерна з паливом перекинулась сьогодні на 114 км. автодороги Н-08 “Бориспіль-Запоріжжя”.</p><p class=\\"bb_p\\">На місце аварії виїздили працівники відділу безпеки дорожнього руху Управління патрульної поліції в Черкаській області.</p><p class=\\"bb_p\\">Аварія трапилась уночі, близько другої години.</p><p class=\\"bb_p\\">Водій вантажного автомобіля Scania, з автоцистерною палива ємністю 23 тонни, не впорався з керуванням і з’їхав у кювет та перекинувся. У результаті чого сталася розгерметизація й виникло витікання пального.</p><p class=\\"bb_p\\">Внаслідок ДТП жертв немає.</p><p class=\\"bb_p\\">Даною справою займаються працівники Золотоніського відділу поліції, які складають адміністративні матеріали.</p><p class=\\"bb_p\\">Наслідки ліквідовують черкаські працівники ДСНС України, які по прибуттю виконали ряд заходів, спрямованих на недопущення займання.</p><p class=\\"bb_p\\">Повідомляє Патрульна поліція Черкаської області</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_14-15-08_889.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_14-15-10_33.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_14-15-11_974.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/22/post-37969" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4790',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4790',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4790',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4790',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4790',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4790',
        ),
      ),
    ),
    4789 => 
    array (
      'post' => 
      array (
        'id' => '4789',
        'title' => '“Святий Миколай” допоміг і черкаським чотирилапим',
        'alt_title' => '658a2c7ac2d716d194b799dde2867b9c',
        'descr' => '“Святий Миколай” допоміг і черкаським чотирилапим',
        'short_post' => 'Понад 3,7 тисяч гривень для допомоги безпритульним тваринам зібрали до Дня Святого Миколая оригінальні ідеї черкащан. До Дня Святого Миколая ми організували благодійний ярмарок, де кожен міг придбати різдвяні чобітки, ялинкові прикраси, креативні ялинки, святкові листівки, виготовлені руками студентів-дизайнерів, - розповіла старший викладач кафедри дизайну Черкаського державного технологічного університету Олена Галицька. – Ця благодійна акція зібрала майже 800 гривень, які ми передали благодійному фонду «Життя» - для закупівлі кормів на зиму котикам і собачкам, яких забрали із вулиць для пошуку нового дому. Цьогоріч із нашими студентами ми підтримали вже біля двох десятків таких благодійних акцій, що подарували комусь надію і шанс на краще життя, - говорить вона. Майже 2200 гривень зібрала також провідна ІТ-компанія. Так само як і люди, тварини також хворіють – відразу у кількох наших підопічних було виявлено цукровий діабет, при якому можливо нормально жити, контролюючи рівень цукру у крові. І саме завдяки зібраним коштам нам вдалося придбати спеціальний глюкометр для тварин. А, завдяки підтримці соціально відповідального бізнесу, крім засобів контролю глюкози крові, тваринкам придбали спеціальні лікувальні корми, - констатувала президент Черкаського обласного благодійного фонду «Життя» Оксана Савіцька.',
        'author_id' => '1',
        'created_time' => '2019-12-22 13:45:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Понад 3,7 тисяч гривень для допомоги безпритульним тваринам зібрали до Дня Святого Миколая оригінальні ідеї черкащан.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_13-45-14_435.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Дня Святого Миколая ми організували благодійний ярмарок, де кожен міг придбати різдвяні чобітки, ялинкові прикраси, креативні ялинки, святкові листівки,  виготовлені руками студентів-дизайнерів, - розповіла <b class=\\"bb_b\\">старший викладач кафедри дизайну Черкаського державного технологічного університету Олена Галицька</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_13-45-18_502.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Ця благодійна акція зібрала майже 800 гривень, які ми передали благодійному фонду «Життя» - для закупівлі кормів на зиму котикам і собачкам, яких забрали із вулиць для пошуку нового дому. Цьогоріч із нашими студентами ми підтримали вже біля двох десятків таких благодійних акцій, що подарували комусь надію і шанс на краще життя, - говорить вона.</p>
<p class=\\"bb_p\\">Майже 2200 гривень зібрала також провідна ІТ-компанія.</p>
<p class=\\"bb_p\\">Так само як і люди, тварини також хворіють – відразу у кількох наших підопічних було виявлено цукровий діабет, при якому можливо нормально жити, контролюючи рівень цукру у крові. І саме завдяки зібраним коштам нам вдалося придбати спеціальний глюкометр для тварин. А, завдяки підтримці  соціально відповідального бізнесу,  крім засобів контролю глюкози крові, тваринкам придбали спеціальні лікувальні корми, - констатувала <b class=\\"bb_b\\">президент Черкаського обласного благодійного фонду «Життя» Оксана Савіцька.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sviatyy-mykolay-dopomih-i-cherkas-kym-chotyrylapym/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4789',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4789',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4789',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4789',
        ),
      ),
    ),
  ),
); 
?>