<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573586862.6859 (2019-11-12 21:27:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    258 => 
    array (
      'post' => 
      array (
        'id' => '258',
        'title' => 'LG запатентувала по-справжньому безрамковий смартфон',
        'alt_title' => 'c5adbf21644a2621f6c98f86d52db7db',
        'descr' => 'LG запатентувала по-справжньому безрамковий смартфон',
        'short_post' => 'Хоча компанія LG роками випускала смартфони, в останні роки кількість нових моделей різко скоротилася. Проте, корейський виробник як і раніше намагається показати інновації. Наприклад, LG G8x ThinQ поставляється з унікальним аксесуаром – чохлом з вбудованим дисплеєм, який перетворює G8x на смартфон з двома екранами. Схоже, у компанії є більше креативних ідей. Наприклад, патент на безрамковий смартфон. 4 листопада 2019 року LG Electronics подала в EUIPO (Відомство інтелектуальної власності Європейського Союзу) товарний знак з назвою Shell Display. Заявка була подана німецькою патентно-юридичною фірмою Cohausz & Florack. Назва торгової марки Shell Display належить до класу 9. З опису можна зробити висновок, що це, ймовірно, новий екран смартфона. «Shell» з англійської означає оболонка. Це, звичайно, може означати кілька речей. Але на патенті, наразі, ми бачимо смартфон, дисплей якого продовжується до задньої панелі . Цього року Samsung подала патент на вигнутий 3D-дисплей, який забезпечує ефект опуклого екрана. Чи має LG аналогічний дизайн в розробці, поки невідомо. Однак 5 листопада 2019 року компанія отримала патент USPTO і ВОІВ на смартфон з аналогічним дизайном. Цілком ймовірно, що наступна топова модель LG матиме «Shell Display». Цей смартфон очікується в кінці лютого під час MWC 2020 року, ймовірно, LG G9.',
        'author_id' => '1',
        'created_time' => '2019-11-06 11:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хоча компанія <b class=\\"bb_b\\">LG</b> роками випускала смартфони, в останні роки кількість нових моделей різко скоротилася. Проте, корейський виробник як і раніше намагається показати інновації. Наприклад, LG G8x ThinQ поставляється з унікальним аксесуаром – чохлом з вбудованим дисплеєм, який перетворює G8x на смартфон з двома екранами. Схоже, у компанії є більше креативних ідей. Наприклад, патент на безрамковий смартфон.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_11-23-04_798.png" alt="" title="" /></p>
<p class=\\"bb_p\\">4 листопада 2019 року LG Electronics подала в EUIPO (Відомство інтелектуальної власності Європейського Союзу) товарний знак з назвою Shell Display. Заявка була подана німецькою патентно-юридичною фірмою Cohausz & Florack. Назва торгової марки Shell Display належить до класу 9. З опису можна зробити висновок, що це, ймовірно, новий екран смартфона. «Shell» з англійської означає оболонка. Це, звичайно, може означати кілька речей. Але на патенті, наразі, ми бачимо смартфон, дисплей якого продовжується до задньої панелі .</p>
<p class=\\"bb_p\\">Цього року Samsung подала патент на вигнутий 3D-дисплей, який забезпечує ефект опуклого екрана. Чи має LG аналогічний дизайн в розробці, поки невідомо. Однак 5 листопада 2019 року компанія отримала патент USPTO і ВОІВ на смартфон з аналогічним дизайном. Цілком ймовірно, що наступна топова модель LG матиме «Shell Display». Цей смартфон очікується в кінці лютого під час MWC 2020 року, ймовірно, LG G9.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/lg-zapatentuvala-po-spravzhnomu-bezramkovyj-smartfon.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '258',
        ),
      ),
    ),
  ),
); 
?>