<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579626545.5513 (2020-01-21 19:09:05) */
return array (
  'count' => 3415,
  'rows' => 
  array (
    6856 => 
    array (
      'post' => 
      array (
        'id' => '6856',
        'title' => 'Черкащанка просить допомоги у розшуку автомобіля',
        'alt_title' => 'c6ccb25542025c5bb44ead6ed3b0266a',
        'descr' => 'Черкащанка просить допомоги у розшуку автомобіля',
        'short_post' => 'Вночі, 21 січня із двору по вулиці Вернигори 23 було викрадено автомобіль марки ВАЗ, чорного кольору, номер СА6984ЕР - про це у "Фейсбук"повідомилавласниця авто. Черкащанка Катерина Дудіна-Богданова у своєму дописі звертається до небайдужих черкащан за допомогою. - Сьогодні вночі угнали з нашого двору, Вернигори 23, район залізничного вокзалу. Друзі, допоможіть в пошуку! - зазначає вона. У той же час у поліції Черкащини прокоментували подію та повідомили, що факт крадіжки зареєтровано і пошук автівки продовжують. Наразі вирішується питання про відкритя кримінального провадження. Читайте також:За крадіжку велосипеда колишній ув’язнений може отримати три роки',
        'author_id' => '1',
        'created_time' => '2020-01-21 19:01:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вночі, 21 січня із двору по вулиці Вернигори 23 було викрадено автомобіль марки ВАЗ, чорного кольору, номер СА6984ЕР - про це у "Фейсбук"</b><b class=\\"bb_b\\">повідомила</b><b class=\\"bb_b\\">власниця авто.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_19-01-18_28.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Катерина Дудіна-Богданова</b> у своєму дописі звертається до небайдужих черкащан за допомогою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_19-01-20_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Сьогодні вночі угнали з нашого двору, Вернигори 23, район залізничного вокзалу. Друзі, допоможіть в пошуку! - зазначає вона.</p>
<p class=\\"bb_p\\">У той же час у поліції Черкащини  прокоментували подію та повідомили, що факт крадіжки зареєтровано і пошук автівки продовжують.</p>
<p class=\\"bb_p\\">Наразі вирішується питання про відкритя кримінального провадження.</p>
<p class=\\"bb_p\\">Читайте також:За крадіжку велосипеда колишній ув’язнений може отримати три роки</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanka-prosyt-dopomohy-u-rozshuku-avtomobilia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6856',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6856',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6856',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6856',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6856',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6856',
        ),
      ),
    ),
    6855 => 
    array (
      'post' => 
      array (
        'id' => '6855',
        'title' => 'Впродовж минулого тижня в області сталося 46 надзвичайних подій',
        'alt_title' => '754708dd006ba43fb5bf3f0332e465ce',
        'descr' => 'Впродовж минулого тижня в області сталося 46 надзвичайних подій',
        'short_post' => 'Впродовж минулого тижня (з 13.01 по 19.01) підрозділи Управління Державної служби України з надзвичайних ситуацій в Черкаській області забезпечили реагування на надзвичайні події та ліквідацію їх наслідків, проведення інших рятувальних заходів. Повідомили у ДСНС Черкащини. Протягом тижня в області зареєстровано 46 надзвичайних подій, на які забезпечено реагування підрозділів ДСНС з виїздом до місця їх виникнення. Ліквідовано 20 пожеж, під час яких рятувальниками не допущено знищення вогнем 15 будівель та 1 од.техніки. На пожежах загинуло 5 осіб, ще 1 травмовано. Орієнтовні збитки, за оперативними даними, становлять 1 млн. грн. Саперами аварійно-рятувального загону спеціального призначення здійснено  2 виїзди, у ході яких виявлено, вилучено та знищено 2 вибухонебезпечні предмети часів минулих війн. На водних об’єктах зареєстровано 3 пригоди, під час яких 4 осіб врятовано. 5 разів рятувальники виїздили на проведення демеркуризації приміщень, де стався розлив ртуті. Допомога населенню надавалась 6 разів, ще 4 рази рятувальники допомогли тваринам.',
        'author_id' => '1',
        'created_time' => '2020-01-21 19:01:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Впродовж минулого тижня (з 13.01 по 19.01) підрозділи Управління Державної служби України з надзвичайних ситуацій в Черкаській області забезпечили реагування на надзвичайні події та ліквідацію їх наслідків, проведення інших рятувальних заходів. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_19-01-09_641.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом тижня в області зареєстровано 46 надзвичайних подій, на які забезпечено реагування підрозділів ДСНС з виїздом до місця їх виникнення.</p>
<p class=\\"bb_p\\">Ліквідовано 20 пожеж, під час яких рятувальниками не допущено знищення вогнем 15 будівель та 1 од.техніки. На пожежах загинуло 5 осіб, ще 1 травмовано. Орієнтовні збитки, за оперативними даними, становлять 1 млн. грн.</p>
<p class=\\"bb_p\\">Саперами аварійно-рятувального загону спеціального призначення здійснено  2 виїзди, у ході яких виявлено, вилучено та знищено 2 вибухонебезпечні предмети часів минулих війн.</p>
<p class=\\"bb_p\\">На водних об’єктах зареєстровано 3 пригоди, під час яких 4 осіб врятовано.</p>
<p class=\\"bb_p\\">5 разів рятувальники виїздили на проведення демеркуризації приміщень, де стався розлив ртуті.</p>
<p class=\\"bb_p\\">Допомога населенню надавалась 6 разів, ще 4 рази рятувальники допомогли тваринам.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vprodovzh-mynulogo-tyzhnya-v-oblasti-stalosya-46-nadzvychajnyh-podij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6855',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6855',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6855',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6855',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6855',
        ),
      ),
    ),
  ),
); 
?>