<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573330685.3317 (2019-11-09 22:18:05) */
return array (
  'count' => 3,
  'rows' => 
  array (
    407 => 
    array (
      'post' => 
      array (
        'id' => '407',
        'title' => 'За добу в області тричі горіла стерня кукурудзи',
        'alt_title' => '70ccd4a2be163b6322631bbb91a2a73b',
        'descr' => 'За добу в області тричі горіла стерня кукурудзи',
        'short_post' => 'За добу 2 листопада, в області рятувальники тричі виїжджали на гасіння пожеж стерні кукурудзи. Повідомляють у ДСНС Черкащини. Перший випадок стався о 12:30 на полі у селі Тараща Корсунь-Шевченківського району. Вогонь, що охопив стерню на площі 4 га впродовж пів години приборкали добровольці місцевої пожежної команди із селища Стеблів. Близько 16:00 у селі Скибин Жашківського району пожежа на полі охопила стерню на площі 1 га. Завдяки оперативним діям жашківських вогнеборців пожежу о 16:45 вдалося локалізувати, а о 17:30 ліквідувати. Ще одну пожежу стерні кукурудзи рятувальники ліквідувати у селищі Драбів. Вогонь, що поширився на площу близько 5 га бійці ДСНС о 18:40 локалізували, а о 20:15 ліквідували. За попередніми даними, причиною усіх пожеж стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За добу 2 листопада, в області рятувальники тричі виїжджали на гасіння пожеж стерні кукурудзи. Повідомляють у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-05-06_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перший випадок стався о 12:30 на полі у селі Тараща Корсунь-Шевченківського району.</p>
<p class=\\"bb_p\\">Вогонь, що охопив стерню на площі 4 га впродовж пів години приборкали добровольці місцевої пожежної команди із селища Стеблів.</p>
<p class=\\"bb_p\\">Близько 16:00 у селі Скибин Жашківського району пожежа на полі охопила стерню на площі 1 га. Завдяки оперативним діям жашківських вогнеборців пожежу о 16:45 вдалося локалізувати, а о 17:30 ліквідувати.</p>
<p class=\\"bb_p\\">Ще одну пожежу стерні кукурудзи рятувальники ліквідувати у селищі Драбів. Вогонь, що поширився на площу близько 5 га бійці ДСНС о 18:40 локалізували, а о 20:15 ліквідували.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною усіх пожеж стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-v-oblasti-trychi-gorila-sternya-kukurudzy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '407',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '407',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '407',
        ),
      ),
    ),
  ),
); 
?>