<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574629818.5961 (2019-11-24 23:10:18) */
return array (
  'count' => 5,
  'rows' => 
  array (
    154 => 
    array (
      'post' => 
      array (
        'id' => '154',
        'title' => 'Покалічений мотоблоком хлопчик з Черкащини пережив 5 операцій',
        'alt_title' => 'ee40f58926a2b338d719ce925fd6f07f',
        'descr' => 'Покалічений мотоблоком хлопчик з Черкащини пережив 5 операцій',
        'short_post' => 'Саша Поцілуйко з села Петраківка Катеринопільщини досі перебуває у лікарні після втрати правої ноги. 4-річний хлопчик проходить реабілітацію. Влітку минулого року він потрапив під мотоблок, коли батько косив у дворі траву й не помітив сина, який заховався у ній. Постраждали обидві кінцівки. Праву ампутували в лікарні. Ліву медикам вдалося врятувати, пише сайт Вісті Черкащини.– Вже все добре. Ходимо на протезі, – розповідає мати Олександра Поцілуйко. – Але ліва ніжка досі на розробці. Тоді на ній теж були пошматовані кістки. Дуже боялися, що син втратить обидві. Слава богу, обійшлося. На неї ставили апарат Ілізарова, в якому Саша пробув 5 місяців. Потім був гіпс. На протезі він ходить від квітня цього року. На лівій ніжці розробляємо коліно. Була пересаджена шкіра.Дитина вже звикла до штучної ноги й потроху ходить, каже Олександра.– Він одразу зрозумів, що у нього немає ніжки, – говорить жінка. – Навіть не питав ніколи, як буде ходити так. Коли забирали протез, першого дня він не хотів надягати його. Але коли приїхали додому, брати самі наділи й повели. Зараз спокійно й гарно ходимо на ньому. А от на лівій нозі важко поки. Психологічно теж трохи постраждав. Став більш нервовим. Та це не щось дуже страшне, з огляду на пережите ним. А так грається, сміється. Буває вередує, коли щось не як він хоче, але ж всі діти такі.Одразу після трагедії небайдужі люди кинулися допомагати коштами. На лікування витрачені чималі кошти.– Понад 100 тисяч витратили на все, – згадує мати. – Це щонайменше. 5 операцій було зроблено. Сподіваюсь, що більше й не буде. Дуже допомогли односельчани. На картку скидали люди свої та незнайомці. Без них було б дуже тяжко. Телефонували, підтримували. Навіть зараз зі мною часто зв’язується жінка й цікавиться почуттям сина. Живе в Німеччині. Наразі з коштами все добре.Батько дитини з часу трагедії не користується мотоблоком.– Звичайно, воно в ньому досі сидить, – пояснює Олександра Поцілуйко. – Та якщо оглядатися назад, добра не буде від цього. Маємо ціль повністю поставити Сашуню на ноги й рухаємося до неї. Але до мотоблока чоловік жодного разу не підійшов після того, що трапилося. Боїться. Нам коли треба було, приходив свекор і працював на ньому.На реабілітації хлопчик з липня цього року. Додому їздить лише на вихідні. Скільки ще буде потрібно часу для відновлення, медики не беруться прогнозувати.',
        'author_id' => '1',
        'created_time' => '2019-11-01 09:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Саша Поцілуйко з села Петраківка Катеринопільщини досі перебуває у лікарні після втрати правої ноги. 4-річний хлопчик проходить реабілітацію. Влітку минулого року він потрапив під мотоблок, коли батько косив у дворі траву й не помітив сина, який заховався у ній. Постраждали обидві кінцівки. Праву ампутували в лікарні. Ліву медикам вдалося врятувати, пише сайт Вісті Черкащини.</p><p class=\\"bb_p\\">– Вже все добре. Ходимо на протезі, – розповідає мати Олександра Поцілуйко. – Але ліва ніжка досі на розробці. Тоді на ній теж були пошматовані кістки. Дуже боялися, що син втратить обидві. Слава богу, обійшлося. На неї ставили апарат Ілізарова, в якому Саша пробув 5 місяців. Потім був гіпс. На протезі він ходить від квітня цього року. На лівій ніжці розробляємо коліно. Була пересаджена шкіра.</p><p class=\\"bb_p\\">Дитина вже звикла до штучної ноги й потроху ходить, каже Олександра.</p><p class=\\"bb_p\\">– Він одразу зрозумів, що у нього немає ніжки, – говорить жінка. – Навіть не питав ніколи, як буде ходити так. Коли забирали протез, першого дня він не хотів надягати його. Але коли приїхали додому, брати самі наділи й повели. Зараз спокійно й гарно ходимо на ньому. А от на лівій нозі важко поки. Психологічно теж трохи постраждав. Став більш нервовим. Та це не щось дуже страшне, з огляду на пережите ним. А так грається, сміється. Буває вередує, коли щось не як він хоче, але ж всі діти такі.</p><p class=\\"bb_p\\">Одразу після трагедії небайдужі люди кинулися допомагати коштами. На лікування витрачені чималі кошти.</p><p class=\\"bb_p\\">– Понад 100 тисяч витратили на все, – згадує мати. – Це щонайменше. 5 операцій було зроблено. Сподіваюсь, що більше й не буде. Дуже допомогли односельчани. На картку скидали люди свої та незнайомці. Без них було б дуже тяжко. Телефонували, підтримували. Навіть зараз зі мною часто зв’язується жінка й цікавиться почуттям сина. Живе в Німеччині. Наразі з коштами все добре.</p><p class=\\"bb_p\\">Батько дитини з часу трагедії не користується мотоблоком.</p><p class=\\"bb_p\\">– Звичайно, воно в ньому досі сидить, – пояснює Олександра Поцілуйко. – Та якщо оглядатися назад, добра не буде від цього. Маємо ціль повністю поставити Сашуню на ноги й рухаємося до неї. Але до мотоблока чоловік жодного разу не підійшов після того, що трапилося. Боїться. Нам коли треба було, приходив свекор і працював на ньому.</p><p class=\\"bb_p\\">На реабілітації хлопчик з липня цього року. Додому їздить лише на вихідні. Скільки ще буде потрібно часу для відновлення, медики не беруться прогнозувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_09-05-11_946.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/01/post-36914" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '154',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '154',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '154',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '154',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '154',
        ),
      ),
    ),
  ),
); 
?>