<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573674843.3076 (2019-11-13 21:54:03) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1024 => 
    array (
      'post' => 
      array (
        'id' => '1024',
        'title' => 'Черкащанка стала радницею прем’єра',
        'alt_title' => '337811c07fdf1d5aaf7111ff41f14bae',
        'descr' => 'Черкащанка стала радницею прем’єра',
        'short_post' => 'Черкащанка Світлана Заліщук з минулої п’ятниці є штатним радником прем’єр-міністра України з питань зовнішньої політики Олексія Гончарука. Про це вона написала на своїй фейсбук-сторінці. “З Олексієм Гончаруком ми товаришували з домайданних часів. Вірю в наміри й цінності цієї людини. Хочу допомогти й посилити його на зовнішньо політичному фронті”, – написала екс-депутатка. За її словами, останні три тижні разом із прем’єром вони організували близько десятка міжнародних двосторонок. Наголосила на вільному володінні англійською Гончарука та по відомила, за що відповідатиме у його команді. “У команді прем’єра я відповідатиму за підготовку його міжнародних зустрічей та міжнародних візитів у тісній координації з МЗС та Віце-прем’єром Дмитром Кулебою. Моїми головними kpi будуть успішні контакти голови Уряду зі своїми візаві, міжнародними фінансовими інституціями та дипломатами, створення позитивних передумов для розвитку міжнародної співпраці України, допомога в привабленні інвестицій, сприяння ефективнішому економічному співробітництву між державами. Окремо виділю боротьбу за наше європейське майбутнє та енергетичну безпеку”, – написала Заліщук. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:37:19',
        'keywords' => 'Світлана Заліщук',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Світлана Заліщук з минулої п’ятниці є штатним радником прем’єр-міністра України з питань зовнішньої політики Олексія Гончарука.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-35-04_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це вона написала на своїй фейсбук-сторінці.</p>
<p class=\\"bb_p\\">“З Олексієм Гончаруком ми товаришували з домайданних часів. Вірю в наміри й цінності цієї людини. Хочу допомогти й посилити його на зовнішньо політичному фронті”, – написала екс-депутатка.</p>
<p class=\\"bb_p\\">За її словами, останні три тижні разом із прем’єром вони організували близько десятка міжнародних двосторонок. Наголосила на вільному володінні англійською Гончарука та по відомила, за що відповідатиме у його команді.</p>
<p class=\\"bb_p\\">“У команді прем’єра я відповідатиму за підготовку його міжнародних зустрічей та міжнародних візитів у тісній координації з МЗС та Віце-прем’єром Дмитром Кулебою. Моїми головними kpi будуть успішні контакти голови Уряду зі своїми візаві, міжнародними фінансовими інституціями та дипломатами, створення позитивних передумов для розвитку міжнародної співпраці України, допомога в привабленні інвестицій, сприяння ефективнішому економічному співробітництву між державами. Окремо виділю боротьбу за наше європейське майбутнє та енергетичну безпеку”, – написала Заліщук.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanka-stala-radniceyu-premyera/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1024',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1024',
        ),
      ),
    ),
  ),
); 
?>