<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577041336.8592 (2019-12-22 21:02:16) */
return array (
  'count' => 7,
  'rows' => 
  array (
    4484 => 
    array (
      'post' => 
      array (
        'id' => '4484',
        'title' => 'Прокуратура взялася за факт пошкодження дамби під час розкопок танку',
        'alt_title' => '6366d7d2a5c59a505ec884cc1cec19f8',
        'descr' => 'Прокуратура взялася за факт пошкодження дамби під час розкопок танку',
        'short_post' => 'За фактом умисного пошкодження дамби під час археологічних розкопок на Христинівщині розпочалося процесуальне керівництво за ознаками двох кримінальних правопорушень. Про це повідомляє пресслужба Черкаської обласної прокуратури. Так, за версією слідства, під час розкопок танка представники громадського об’єднання умисно пошкодили дамбу, що розташовується в адміністративних межах села Осітня. Унаслідок цього дамба приведена в непридатний стан та порушено рух транспорту села. У представників громадського об’єднання вилучили гусеничний екскаватор, на який наклали арешт. На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності. Досудове розслідування у кримінальному провадженні триває. Нагадаємо,  під час реконструкції дамби в селі Осітна фахівці  виявили танк. Військову машину лишили там при будівництві греблі. Тоді проводити роботи з вилучення танка та подальшої реконструкції греблі благодійники згодилися власним коштом.',
        'author_id' => '1',
        'created_time' => '2019-12-18 17:05:11',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За фактом умисного пошкодження дамби під час археологічних розкопок на Христинівщині розпочалося процесуальне керівництво за ознаками двох кримінальних правопорушень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-05-07_288.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської обласної прокуратури.</p>
<p class=\\"bb_p\\">Так, за версією слідства, під час розкопок танка представники громадського об’єднання умисно пошкодили дамбу, що розташовується в адміністративних межах села Осітня. Унаслідок цього дамба приведена в непридатний стан та порушено рух транспорту села.</p>
<p class=\\"bb_p\\">У представників громадського об’єднання вилучили гусеничний екскаватор, на який наклали арешт.</p>
<p class=\\"bb_p\\">На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності. Досудове розслідування у кримінальному провадженні триває.</p>
<p class=\\"bb_p\\">Нагадаємо,  під час реконструкції дамби в селі Осітна фахівці  виявили танк. Військову машину лишили там при будівництві греблі. Тоді проводити роботи з вилучення танка та подальшої реконструкції греблі благодійники згодилися власним коштом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prokuratura-vzyalasya-za-fakt-poshkodzhennya-dambi-pid-chas-rozkopok-tanku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4484',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4484',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4484',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4484',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4484',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4484',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4484',
        ),
      ),
    ),
  ),
); 
?>