<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579464136.175 (2020-01-19 22:02:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3100 => 
    array (
      'post' => 
      array (
        'id' => '3100',
        'title' => 'Цього тижня синоптики прогнозують до 9 градусів тепла',
        'alt_title' => '990a46002ed28dab4286ac542bce3ab5',
        'descr' => 'Цього тижня синоптики прогнозують до 9 градусів тепла',
        'short_post' => 'Найближчими днями в Україні не очікується істотних опадів, а вже у п\'ятницю прогнозується до 9 градусів тепла. Про це УНН повідомили в Укргідрометцентрі. "У наступні три доби,&nbsp;4-6 грудня, без істотних опадів. На дорогах, крім півдня, місцями ожеледиця", - вказали синоптики. Вітер західний, 5-10 м/с. Температура вночі 0-7° морозу, в Карпатах до мінус 10°; вдень 4 грудня від 3° морозу до 2° тепла, 5-6 грудня 0-6° тепла, у п\'ятницю на півдні країни до 9°.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:15:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найближчими днями в Україні не очікується істотних опадів, а вже у п\'ятницю прогнозується до 9 градусів тепла. Про це УНН повідомили в Укргідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-15-08_144.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"У наступні три доби,&nbsp;4-6 грудня, без істотних опадів. На дорогах, крім півдня, місцями ожеледиця", - вказали синоптики.</p>
<p class=\\"bb_p\\">Вітер західний, 5-10 м/с.</p>
<p class=\\"bb_p\\">Температура вночі 0-7° морозу, в Карпатах до мінус 10°; вдень 4 грудня від 3° морозу до 2° тепла, 5-6 грудня 0-6° тепла, у п\'ятницю на півдні країни до 9°.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ts-oho-tyzhnia-synoptyky-prohnozuiut-do-9-hradusiv-tepla/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3100',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3100',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3100',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3100',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3100',
        ),
      ),
    ),
  ),
); 
?>