<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579131028.9987 (2020-01-16 01:30:28) */
return array (
  'count' => 4001,
  'rows' => 
  array (
    5710 => 
    array (
      'post' => 
      array (
        'id' => '5710',
        'title' => 'У Черкасах сталася ДТП за участі трьох автомобілів',
        'alt_title' => '7ed08f1588f1bdabbdc753d6caadb9bd',
        'descr' => 'У Черкасах сталася ДТП за участі трьох автомобілів',
        'short_post' => 'Дорожньо-транспортна пригода сталася 7 січня на вулиці В’ячеслава Чорновола. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Водій автомобіля “Daewoo Lanos” не дотримався безпечної дистанції та  здійснив зіткнення з “Daewoo Sens”, який рухався попереду, зменшуючи швидкість. Унаслідок удару останній в’їхав в BMW X5, що зупинявся перед регульованим перехрестям. Під час ДТП ніхто не постраждав. На місці патрульні оформили дорожню пригоду й склали на винуватця протокол за статтею 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2020-01-08 14:45:23',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 7 січня на вулиці В’ячеслава Чорновола.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_14-45-03_380.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Водій автомобіля “Daewoo Lanos” не дотримався безпечної дистанції та  здійснив зіткнення з “Daewoo Sens”, який рухався попереду, зменшуючи швидкість. Унаслідок удару останній в’їхав в BMW X5, що зупинявся перед регульованим перехрестям.</p>
<p class=\\"bb_p\\">Під час ДТП ніхто не постраждав. На місці патрульні оформили дорожню пригоду й склали на винуватця протокол за статтею 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-stalasya-dtp-za-uchasti-trox-avtomobiliv-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5710',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5710',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5710',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5710',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5710',
        ),
      ),
    ),
    5709 => 
    array (
      'post' => 
      array (
        'id' => '5709',
        'title' => '“10 років наше життя схоже на пекло”, – золотонісці повстали проти сусіда-наркомана',
        'alt_title' => '53ce7d4ce360e24ff9b2e5cd9a9a592c',
        'descr' => '“10 років наше життя схоже на пекло”, – золотонісці повстали проти сусіда-наркомана',
        'short_post' => '37-річний мешканець багатоповерхового будинку у Золотоноші своєю поведінкою дістав уже чи не всіх сусідів. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Зробити зауваження йому не можна – відразу вдається до сили. Людей настільки дістало сусідство з цим молодиком, що, не отримавши допомоги від поліції, вони звернулися до одного з центральних телеканалів, інформує Золотоноша.City. У багатоповерхівці 85 на вул. Черкаська – 104 квартири. В одній з них мешкає 37-річний чоловік, який своєю поведінкою дістав уже не одного мешканця п’ятиповерхівки. Найбільше погроз лунає на адресу старшої по будинку, 69-річної Лідії Романенко. Жінці перепадає від молодого чоловіка за те, що, відстоюючи інтереси мешканців, вона намагається навчити Антона жити в соціумі. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки Страждають від його витівок і сусіди Людмила та Валерій Бурлаки, котрі мешкають поруч. Зробити зауваження ледарю не можна, бо він відразу простягає кулаки. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Такі ж «художества» і на панелях. Над дверима квартири – підвішений жук, у кутку за дротами – ще один папуга. Тричі Бурлакам довелося міняти вічко у дверях, бо його нівечив сусід, аби не слідкували за його діями. Днями ацетоном облив двері. Скарги до поліції закінчуються одним: немає складу злочину. Чотири заяви за останні півроку мешканці написали й до міської ради. За словами начальника управління ЖКГ Золотоніського міськвиконкому Олександра Флоренка, оформили протокол за порушення правил благоустрою (розкидання сміття, пошкодження колективного майна тощо), а щодо неадекватної поведінки Антона, його погроз фізичної розправи та інші моменти, які не входять до повноважень органів місцевого самоврядування, то всю інформацію передали правоохоронцям для їхнього відповідного реагування. Ці витівки дорослої людини сусіди пояснюють вживанням наркотичних засобів. Як доказ – викинуті використані шприци на клумбах та попід вікнами його квартири. Окрім них – купа всілякого непотребу, який чолов’яга викидає прямо з вікон. Валяється тут навіть оббита плитка та штукатурка.  – Ми його з дитинства знаємо, – кажуть люди, яких у дворі будинку зібрався не один десяток. – Змалку клеєм грався, а тепер – наркотиками. Ніде не працює, а щоб дозу дістати – краде, що під руку попаде.  – Мій покійний чоловік був майстром на всі руки, – веде до підвалу Лідія Захаревич. – Після нього залишилося багато різного начиння до телевізорів, приймачів, які він ремонтував. Так цей неадекватний позбивав замки, покрав і повиносив геть усе. Через двері не виносив, щоб ніхто не бачив. Он через вікно витягував. Тепер ми його заклали. А щоб легше було тягти, він і санчата дитячі поцупив. За те, що я звертаюся в усі інстанції він пообіцяв мене «посадити на перо» – Бували хуліганські вчинки й раніше, але останні 10 років наше життя стало схожим на пекло, – розповідає Людмила Бурлака. – Якось він навіть замкнув мого чоловіка у підвалі. Добре, що сусіди почули крик та відімкнули, а то хтозна скільки б йому довелося там сидіти. Прикро, що у всіх трапляються крадіжки, але шукати злочинця ніхто не хоче. Пропало, то й пропало. – У мою квартиру через стояк тягне такий сморід, що втриматися не можна, – каже літня пенсіонерка, котра мешкає поверхом нижче. – За те, що я звертаюся в усі інстанції, – ділиться Лідія Романенко, – він пообіцяв мене «посадити на перо». Неодноразово перестрівав, як тільки стемніє, з ножем у руках. Боюся ходити з роботи. Мене зустрічають жінки з нашого під’їзду і по черзі супроводжують. Кидає по мені каміння з даху. Дуже страшно. У вухах стоять його погрози: «Жодна собака тебе не встереже. Знищу тебе все одно». Аж тіло труситься і холоне від цих слів. – Разом зі своєю подругою, так він називає дружину, влітку гуляють по даху, – розповіли сусіди. – Там можуть і загорати. А коли Антон один, то кидає на людей каміння з даху. Байдуже хто внизу: літні люди чи мами з дітками. Часто ходить по парапетних плитах по самісінькому краю. Донька у нього підростає, таке хороше дівча. Що воно бачить вдома?! Неподалік, у приватному секторі, мешкає мати Антона. Вона – власниця квартири, де живе її син з дружиною та донькою. Жінка лише руками розводить: що я йому зроблю? За словами старшої по будинку, у листопаді 2019 року відбулося судове засідання щодо порушення громадського спокою та неадекватної поведінки Антона. Відповідно до рішення місцевої Феміди чоловік повинен відпрацювати 40 годин примусових робіт та сплатити 370 гривень штрафу. Хай не погрожує і не тримає в страху усіх – Ми не намагаємося його виселити, – сказали мешканці наостанок. – Але хай він нам не заважає нормально жити. Хай не погрожує і не тримає в страху усіх. Взяти коментар у місцевих поліцейських щодо виходу із ситуації, що склалася у багатоповерхівці на Черкаській, 85, наразі не вдалося. Download WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themes FreeFree Download WordPress Themesudemy free downloaddownload samsung firmwareDownload Premium WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-08 14:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">37-річний мешканець багатоповерхового будинку у Золотоноші своєю поведінкою дістав уже чи не всіх сусідів. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Зробити зауваження йому не можна – відразу вдається до сили. Людей настільки дістало сусідство з цим молодиком, що, не отримавши допомоги від поліції, вони звернулися до одного з центральних телеканалів, інформує Золотоноша.City.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_14-35-04_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У багатоповерхівці 85 на вул. Черкаська – 104 квартири. В одній з них мешкає 37-річний чоловік, який своєю поведінкою дістав уже не одного мешканця п’ятиповерхівки. Найбільше погроз лунає на адресу старшої по будинку, 69-річної Лідії Романенко. Жінці перепадає від молодого чоловіка за те, що, відстоюючи інтереси мешканців, вона намагається навчити Антона жити в соціумі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки</b></p>
<p class=\\"bb_p\\">Страждають від його витівок і сусіди Людмила та Валерій Бурлаки, котрі мешкають поруч. Зробити зауваження ледарю не можна, бо він відразу простягає кулаки. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Такі ж «художества» і на панелях. Над дверима квартири – підвішений жук, у кутку за дротами – ще один папуга. Тричі Бурлакам довелося міняти вічко у дверях, бо його нівечив сусід, аби не слідкували за його діями. Днями ацетоном облив двері.</p>
<p class=\\"bb_p\\">Скарги до поліції закінчуються одним: немає складу злочину. Чотири заяви за останні півроку мешканці написали й до міської ради. За словами начальника управління ЖКГ Золотоніського міськвиконкому Олександра Флоренка, оформили протокол за порушення правил благоустрою (розкидання сміття, пошкодження колективного майна тощо), а щодо неадекватної поведінки Антона, його погроз фізичної розправи та інші моменти, які не входять до повноважень органів місцевого самоврядування, то всю інформацію передали правоохоронцям для їхнього відповідного реагування.</p>
<p class=\\"bb_p\\">Ці витівки дорослої людини сусіди пояснюють вживанням наркотичних засобів. Як доказ – викинуті використані шприци на клумбах та попід вікнами його квартири. Окрім них – купа всілякого непотребу, який чолов’яга викидає прямо з вікон. Валяється тут навіть оббита плитка та штукатурка.</p>
<p class=\\"bb_p\\"> – Ми його з дитинства знаємо, – кажуть люди, яких у дворі будинку зібрався не один десяток. – Змалку клеєм грався, а тепер – наркотиками. Ніде не працює, а щоб дозу дістати – краде, що під руку попаде.</p>
<p class=\\"bb_p\\"> – Мій покійний чоловік був майстром на всі руки, – веде до підвалу Лідія Захаревич. – Після нього залишилося багато різного начиння до телевізорів, приймачів, які він ремонтував. Так цей неадекватний позбивав замки, покрав і повиносив геть усе. Через двері не виносив, щоб ніхто не бачив. Он через вікно витягував. Тепер ми його заклали. А щоб легше було тягти, він і санчата дитячі поцупив.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За те, що я звертаюся в усі інстанції він пообіцяв мене «посадити на перо»</b></p>
<p class=\\"bb_p\\">– Бували хуліганські вчинки й раніше, але останні 10 років наше життя стало схожим на пекло, – розповідає Людмила Бурлака. – Якось він навіть замкнув мого чоловіка у підвалі. Добре, що сусіди почули крик та відімкнули, а то хтозна скільки б йому довелося там сидіти. Прикро, що у всіх трапляються крадіжки, але шукати злочинця ніхто не хоче. Пропало, то й пропало.</p>
<p class=\\"bb_p\\">– У мою квартиру через стояк тягне такий сморід, що втриматися не можна, – каже літня пенсіонерка, котра мешкає поверхом нижче.</p>
<p class=\\"bb_p\\">– За те, що я звертаюся в усі інстанції, – ділиться Лідія Романенко, – він пообіцяв мене «посадити на перо». Неодноразово перестрівав, як тільки стемніє, з ножем у руках. Боюся ходити з роботи. Мене зустрічають жінки з нашого під’їзду і по черзі супроводжують. Кидає по мені каміння з даху. Дуже страшно. У вухах стоять його погрози: «Жодна собака тебе не встереже. Знищу тебе все одно». Аж тіло труситься і холоне від цих слів.</p>
<p class=\\"bb_p\\">– Разом зі своєю подругою, так він називає дружину, влітку гуляють по даху, – розповіли сусіди. – Там можуть і загорати. А коли Антон один, то кидає на людей каміння з даху. Байдуже хто внизу: літні люди чи мами з дітками. Часто ходить по парапетних плитах по самісінькому краю. Донька у нього підростає, таке хороше дівча. Що воно бачить вдома?!</p>
<p class=\\"bb_p\\">Неподалік, у приватному секторі, мешкає мати Антона. Вона – власниця квартири, де живе її син з дружиною та донькою. Жінка лише руками розводить: що я йому зроблю?</p>
<p class=\\"bb_p\\">За словами старшої по будинку, у листопаді 2019 року відбулося судове засідання щодо порушення громадського спокою та неадекватної поведінки Антона. Відповідно до рішення місцевої Феміди чоловік повинен відпрацювати 40 годин примусових робіт та сплатити 370 гривень штрафу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хай не погрожує і не тримає в страху усіх</b></p>
<p class=\\"bb_p\\">– Ми не намагаємося його виселити, – сказали мешканці наостанок. – Але хай він нам не заважає нормально жити. Хай не погрожує і не тримає в страху усіх.</p>
<p class=\\"bb_p\\">Взяти коментар у місцевих поліцейських щодо виходу із ситуації, що склалася у багатоповерхівці на Черкаській, 85, наразі не вдалося.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themes FreeFree Download WordPress Themesudemy free downloaddownload samsung firmwareDownload Premium WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/10-rokiv-nashe-zhyttya-shozhe-na-peklo-zolotonisczi-povstaly-proty-susida-narkomana-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5709',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5709',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5709',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5709',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5709',
        ),
      ),
    ),
    5708 => 
    array (
      'post' => 
      array (
        'id' => '5708',
        'title' => 'Уманські екологи рятували лебедів на Осташівці',
        'alt_title' => 'ea41f5c6d1d646ec9ccff2a6542d87ef',
        'descr' => 'Уманські екологи рятували лебедів на Осташівці',
        'short_post' => 'В Умані на Осташівському ставі залишилася зимувати пара білих лебедів. Городяни уважно слідкують, щоб птахам ніхто не спричинив шкоди, пише umannews. Від настання календарної зими багато уманчан час від часу підіймали тривогу, щодо того, чи не вмерзнуть птахи в кригу. Декілька разів Володимир Панчук вже гуртував рятувальників, однак птахи самостійно долали зимові прояви. Багато людей слідкують за птахами і підгодовують їх. 4 січня Юрій Мулько повідомив про те, що екоінспекцієя Центрального округу, разом з активістами-природозахисниками провели операцію по порятунку лебедів на Осташівці. Став повністю покрився кригою і лебеді вже були не в воді, а сиділи на кризі, тому трохи підморозили ноги, та й по слизькій кризі злетіти не могли. Екологи разом з тренерами відділення веслування Уманської ДЮСШ на човні наблизилися до вмерзлих птахів, розбили кригу та надати можливість птахам зігрітися у воді і піднятися в небо. Орнітологи пояснюють, що лебедям не страшні морози до -2. У цих птахів є теплий лебединий пух і жирова змазка, а головна небезпека для них — це голод. Однак, якщо птахи здорові і можуть літати, то підгодовувати їх небажано — вони самі можуть знайти їжу. Лебедю досить ополонки діаметром хоча б п’ять метрів, щоб по льоду до нього не підібралися хижаки. Фахівці Угорського ценру реабілітації диких птахів рекомендують підгодовувати птаха в період морозів тільки в тому випадку, якщо це сірий перволіток, що ще не змінив оперення. Одному такому лебедю необхідний 1 кг. комбікорму раз на три дні. Така порція не привчить птаха до штучного годування, але й не дасть загинути в холоди. Також лебеді охоче їдять зерно, овес, кукурудзу, терті овочі та розмочене у воді сіно. Для міських жителів важливо знати, що лебедів і качок не можна годувати хлібом — у птахів від нього починається ентерит. Якщо ж лебідь не може злетіти і сидить на повністю замерзлому водоймищі — значить він дуже ослаблений або травмований. Такого птаха потрібно відловити й передати до найближчого центру реабілітації, у зоопарк або в екопарк. Мисливці уманщини зразу ж після порятунку провели підгодівлю птахів і взяли на себе зобов’язання підгодовувати птахів весь морозний сезон. Download WordPress Themes FreePremium WordPress Themes DownloadDownload WordPress Themes FreeFree Download WordPress Themesfree download udemy coursedownload karbonn firmwareDownload WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2020-01-08 14:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Умані на Осташівському ставі залишилася зимувати пара білих лебедів. Городяни уважно слідкують, щоб птахам ніхто не спричинив шкоди, пише umannews.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_14-15-03_38.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Від настання календарної зими багато уманчан час від часу підіймали тривогу, щодо того, чи не вмерзнуть птахи в кригу. Декілька разів Володимир Панчук вже гуртував рятувальників, однак птахи самостійно долали зимові прояви. Багато людей слідкують за птахами і підгодовують їх.</p>
<p class=\\"bb_p\\">4 січня Юрій Мулько повідомив про те, що екоінспекцієя Центрального округу, разом з активістами-природозахисниками провели операцію по порятунку лебедів на Осташівці.</p>
<p class=\\"bb_p\\">Став повністю покрився кригою і лебеді вже були не в воді, а сиділи на кризі, тому трохи підморозили ноги, та й по слизькій кризі злетіти не могли.</p>
<p class=\\"bb_p\\">Екологи разом з тренерами відділення веслування Уманської ДЮСШ на човні наблизилися до вмерзлих птахів, розбили кригу та надати можливість птахам зігрітися у воді і піднятися в небо.</p>
<p class=\\"bb_p\\">Орнітологи пояснюють, що лебедям не страшні морози до -2. У цих птахів є теплий лебединий пух і жирова змазка, а головна небезпека для них — це голод. Однак, якщо птахи здорові і можуть літати, то підгодовувати їх небажано — вони самі можуть знайти їжу. Лебедю досить ополонки діаметром хоча б п’ять метрів, щоб по льоду до нього не підібралися хижаки. Фахівці Угорського ценру реабілітації диких птахів рекомендують підгодовувати птаха в період морозів тільки в тому випадку, якщо це сірий перволіток, що ще не змінив оперення. Одному такому лебедю необхідний 1 кг. комбікорму раз на три дні. Така порція не привчить птаха до штучного годування, але й не дасть загинути в холоди. Також лебеді охоче їдять зерно, овес, кукурудзу, терті овочі та розмочене у воді сіно.</p>
<p class=\\"bb_p\\">Для міських жителів важливо знати, що лебедів і качок не можна годувати хлібом — у птахів від нього починається ентерит.</p>
<p class=\\"bb_p\\">Якщо ж лебідь не може злетіти і сидить на повністю замерзлому водоймищі — значить він дуже ослаблений або травмований. Такого птаха потрібно відловити й передати до найближчого центру реабілітації, у зоопарк або в екопарк.</p>
<p class=\\"bb_p\\">Мисливці уманщини зразу ж після порятунку провели підгодівлю птахів і взяли на себе зобов’язання підгодовувати птахів весь морозний сезон.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreePremium WordPress Themes DownloadDownload WordPress Themes FreeFree Download WordPress Themesfree download udemy coursedownload karbonn firmwareDownload WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/umanski-ekology-ryatuvaly-lebediv-na-ostashivczi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5708',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5708',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5708',
        ),
      ),
    ),
    5706 => 
    array (
      'post' => 
      array (
        'id' => '5706',
        'title' => 'За добу в області на пожежах загинуло двоє людей',
        'alt_title' => '3c37d2599ed40665609f46e12731eae7',
        'descr' => 'За добу в області на пожежах загинуло двоє людей',
        'short_post' => '7 січня о 07:00 у місті Городище в житловому будинку виникла пожежа. Повідомили у ДСНС Черкащини. Після ліквідації пожежі в помешканні рятувальниками з 4-ї державної пожежно-рятувальної частини в одній із кімнат було знайдене тіло 58-річного чоловіка. Причиною пожежі та загибелі чоловіка, що приходився братом господарю стало його куріння у ліжку. Цього ж дня о 18:10 у селі Новоселиця, Чорнобаївського району рятувальники 6-го пожежно-рятувального поста, разом із добровільною пожежною командою сільськогосподарського підприємства із села Лукашівка ліквідували пожежу в житловому будинку. Під час гасіння вогню рятувальники виявили тіло жінки 1952 р.н. За попередніми даними причиною пожежі та загибелі господарки, стала несправна електромережа. Free Download WordPress ThemesDownload WordPress Themes FreeDownload Premium WordPress Themes FreeFree Download WordPress Themeslynda course free downloaddownload samsung firmwareDownload Nulled WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-08 13:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 січня о 07:00 у місті Городище в житловому будинку виникла пожежа. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-58-04_423.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після ліквідації пожежі в помешканні рятувальниками з 4-ї державної пожежно-рятувальної частини в одній із кімнат було знайдене тіло 58-річного чоловіка. Причиною пожежі та загибелі чоловіка, що приходився братом господарю стало його куріння у ліжку.</p>
<p class=\\"bb_p\\">Цього ж дня о 18:10 у селі Новоселиця, Чорнобаївського району рятувальники 6-го пожежно-рятувального поста, разом із добровільною пожежною командою сільськогосподарського підприємства із села Лукашівка ліквідували пожежу в житловому будинку. Під час гасіння вогню рятувальники виявили тіло жінки 1952 р.н. За попередніми даними причиною пожежі та загибелі господарки, стала несправна електромережа.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload WordPress Themes FreeDownload Premium WordPress Themes FreeFree Download WordPress Themeslynda course free downloaddownload samsung firmwareDownload Nulled WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-v-oblasti-na-pozhezhah-zagynulo-dvoye-lyudej/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5706',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5706',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5706',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5706',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5706',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5706',
        ),
      ),
    ),
    5705 => 
    array (
      'post' => 
      array (
        'id' => '5705',
        'title' => 'Черкащанин власноруч реставрує старі гончарні круги та верстати',
        'alt_title' => '09ba9a5cc9883ae17937aa44542dc07d',
        'descr' => 'Черкащанин власноруч реставрує старі гончарні круги та верстати',
        'short_post' => 'Черкащанин Володимир Стадник реставрує зібрані по селах гончарні круги та ткацькі і токарні верстати.   Про це розповідають у сюжеті “Суспільного“. Свої екземпляри Володимир збирав близько п’яти років. – Людей залишилося дуже мало, які займаються цією справою. Тому дуже важливо зберегти це і передати нашим нащадкам. Показати, як це все робиться, – розповідає чоловік. – Цим вони займалися зимою, восени, коли у них був вільний час від роботи в полі і по господарству. На різних верстатах робили різні нитки, робили тоненькі і більш товщі – від потреби залежно: для мішків,для одягу. За словами Володимира Стадника, виготовлена на верстаті мотузка може витримати до ста і більше кілограмів. Вчити ремесла чоловік планує молодь за сприяння Центру розвитку особистості. Як зазначає адміністраторка Центру Наталія Хлівна, такі заняття можуть стати своєрідною терапією. Організують майстер-класи на ткацьких і токарських верстатах після того, як набереться група охочих.',
        'author_id' => '1',
        'created_time' => '2020-01-08 13:45:29',
        'keywords' => 'ремесло',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанин Володимир Стадник реставрує зібрані по селах гончарні круги та ткацькі і токарні верстати.  </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-45-15_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Суспільного“.</p>
<p class=\\"bb_p\\">Свої екземпляри Володимир збирав близько п’яти років.</p>
<p class=\\"bb_p\\">– Людей залишилося дуже мало, які займаються цією справою. Тому дуже важливо зберегти це і передати нашим нащадкам. Показати, як це все робиться, – розповідає чоловік. – Цим вони займалися зимою, восени, коли у них був вільний час від роботи в полі і по господарству. На різних верстатах робили різні нитки, робили тоненькі і більш товщі – від потреби залежно: для мішків,для одягу.</p>
<p class=\\"bb_p\\">За словами Володимира Стадника, виготовлена на верстаті мотузка може витримати до ста і більше кілограмів.</p>
<p class=\\"bb_p\\">Вчити ремесла чоловік планує молодь за сприяння Центру розвитку особистості. Як зазначає адміністраторка Центру Наталія Хлівна, такі заняття можуть стати своєрідною терапією. Організують майстер-класи на ткацьких і токарських верстатах після того, як набереться група охочих.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanin-vlasnoruch-restavruye-goncharni-krugi-ta-verstati-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5705',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5705',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5705',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5705',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5705',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5705',
        ),
      ),
    ),
    5703 => 
    array (
      'post' => 
      array (
        'id' => '5703',
        'title' => 'Заступник міського голови до новорічних свят отримав 165 тис. грн.',
        'alt_title' => 'b42c3c22e8ec4032ae502e716993f484',
        'descr' => 'Заступник міського голови до новорічних свят отримав 165 тис. грн.',
        'short_post' => '28 листопада заступник міського голови Юрій Ботнар отримав 165 013 гривень бюджетних коштів. Відповідну інформацію Ботнар зазначив у своїй декларації. Згідно з відповіддю на інформаційний запит “18000&#8243;, більша частина отриманої суми стосується матеріальної допомоги на оздоровлення, а також на покращення соціально-побутових умов. Загалом ідеться про суму 108 тис. грн. Також свободівець отримав у листопаді премію, кошти за оплату відпустки та на відрядження. Інший свободівець, Ігор Коломоєць, отримав у жовтні 105 591 грн. Натомість заступниця мера Людмила Бордунос таку ж суму отримала влітку. Схожі виплати в кінці року по інших заступниках мера, згідно з інформацією НАЗК, відсутні. Нагадаємо, минулоріч Черкаська міська рада проголосувала за щомісячне преміювання мера Черкас Анатолія Бондаренка у 2020 році. Депутати проголосували за проект, який передбачає встановлення щомісячної премії у розмірі 200% і встановлення йому надбавки у 100% за високі досягнення у праці як керівнику, який безпосередньо розробляє проекти нормативно-правових актів. Download WordPress Themes FreeFree Download WordPress ThemesDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeonline free coursedownload samsung firmwareDownload WordPress Themes Freeonline free course',
        'author_id' => '1',
        'created_time' => '2020-01-08 13:36:02',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">28 листопада заступник міського голови Юрій Ботнар отримав 165 013 гривень бюджетних коштів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-35-04_895.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідну інформацію Ботнар зазначив у своїй декларації.</p>
<p class=\\"bb_p\\">Згідно з відповіддю на інформаційний запит “18000&#8243;, більша частина отриманої суми стосується матеріальної допомоги на оздоровлення, а також на покращення соціально-побутових умов. Загалом ідеться про суму 108 тис. грн. Також свободівець отримав у листопаді премію, кошти за оплату відпустки та на відрядження.</p>
<p class=\\"bb_p\\">Інший свободівець, Ігор Коломоєць, отримав у жовтні 105 591 грн. Натомість заступниця мера Людмила Бордунос таку ж суму отримала влітку.</p>
<p class=\\"bb_p\\">Схожі виплати в кінці року по інших заступниках мера, згідно з інформацією НАЗК, відсутні.</p>
<p class=\\"bb_p\\">Нагадаємо, минулоріч Черкаська міська рада проголосувала за щомісячне преміювання мера Черкас Анатолія Бондаренка у 2020 році.</p>
<p class=\\"bb_p\\">Депутати проголосували за проект, який передбачає встановлення щомісячної премії у розмірі 200% і встановлення йому надбавки у 100% за високі досягнення у праці як керівнику, який безпосередньо розробляє проекти нормативно-правових актів.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeFree Download WordPress ThemesDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeonline free coursedownload samsung firmwareDownload WordPress Themes Freeonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zastupnyk-miskogo-golovy-do-novorichnyh-svyat-otrymav-165-tys-grn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5703',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5703',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5703',
        ),
      ),
    ),
    5702 => 
    array (
      'post' => 
      array (
        'id' => '5702',
        'title' => 'Черкащанин Михайлюк провів черговий вдалий матч в найсильнішій лізі світу',
        'alt_title' => 'b59c22130c02d174606b12b87d4dbacc',
        'descr' => 'Черкащанин Михайлюк провів черговий вдалий матч в найсильнішій лізі світу',
        'short_post' => 'Захисник “Детройта” черкащанин Святослав Михайлюк допоміг своїй команді  обіграти “Клівленд” (115:113).  Про це повідомляє “Tribuna.com“. Баскетболіст вийшов на паркет зі старту і відіграв 34 хвилини. За цей час Михайлюк набрав 12 очок, здійснив 1 підбирання, 5 передач, 1 перехват та допустив 1 фол.',
        'author_id' => '1',
        'created_time' => '2020-01-08 13:25:25',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захисник “Детройта” черкащанин Святослав Михайлюк допоміг своїй команді  обіграти “Клівленд” (115:113). </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-25-03_179.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Tribuna.com“.</p>
<p class=\\"bb_p\\">Баскетболіст вийшов на паркет зі старту і відіграв 34 хвилини. За цей час Михайлюк набрав 12 очок, здійснив 1 підбирання, 5 передач, 1 перехват та допустив 1 фол.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanin-mixajlyuk-proviv-chergovij-vdalij-match-v-najsilnishij-lizi-svitu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5702',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5702',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5702',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5702',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5702',
        ),
      ),
    ),
    5701 => 
    array (
      'post' => 
      array (
        'id' => '5701',
        'title' => 'Заступник міського голови Черкас Юрій Ботнар до новорічних свят отримав 165 тис. грн',
        'alt_title' => 'a2749a8bf423fd32db3d0d27c4ef0283',
        'descr' => 'Заступник міського голови Черкас Юрій Ботнар до новорічних свят отримав 165 тис. грн',
        'short_post' => '28 листопада заступник міського голови Юрій Ботнар отримав 165 013 гривень бюджетних коштів.Відповідну інформацію Ботнар зазначив у своїй декларації, пише сайт 18000.Згідно з відповіддю на інформаційний запит 18000, більша частина отриманої суми стосується матеріальної допомоги на оздоровлення, а також на покращення соціально-побутових умов. Загалом ідеться про суму 108 тис. грн. Також свободівець отримав у листопаді премію, кошти за оплату відпустки та на відрядження.Інший свободівець, Ігор Коломоєць, отримав у жовтні 105 591 грн. Натомість заступниця мера Людмила Бордунос таку ж суму отримала влітку.Схожі виплати в кінці року по інших заступниках мера, згідно з інформацією НАЗК, відсутні.',
        'author_id' => '1',
        'created_time' => '2020-01-08 13:17:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">28 листопада заступник міського голови Юрій Ботнар отримав 165 013 гривень бюджетних коштів.</b></p><p class=\\"bb_p\\">Відповідну інформацію Ботнар зазначив у своїй декларації, пише сайт 18000.</p><p class=\\"bb_p\\">Згідно з відповіддю на інформаційний запит 18000, більша частина отриманої суми стосується матеріальної допомоги на оздоровлення, а також на покращення соціально-побутових умов. Загалом ідеться про суму 108 тис. грн. Також свободівець отримав у листопаді премію, кошти за оплату відпустки та на відрядження.</p><p class=\\"bb_p\\">Інший свободівець, Ігор Коломоєць, отримав у жовтні 105 591 грн. Натомість заступниця мера Людмила Бордунос таку ж суму отримала влітку.</p><p class=\\"bb_p\\">Схожі виплати в кінці року по інших заступниках мера, згідно з інформацією НАЗК, відсутні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-17-31_966.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-17-41_105.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/08/post-38108" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5701',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5701',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5701',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5701',
        ),
      ),
    ),
    5700 => 
    array (
      'post' => 
      array (
        'id' => '5700',
        'title' => 'Підсумки 2019: спортсмени, які прославили Черкащину',
        'alt_title' => '88c464e5ae3f196f4f2784ff75595a37',
        'descr' => 'Підсумки 2019: спортсмени, які прославили Черкащину',
        'short_post' => 'Протягом минулого року нашу область представляли сотні відомих в Україні і світі спортсменів. Наша команда обрала для вас деяких, досягнення яких можна назвати одними з найвизначніших. Студентка факультету фізичного виховання Уманського державного педагогічного університету імені Павла Тичини Анастасія Ковальчук здобула золото Чемпіонату України з боксу серед жінок до 22 років, який пройшов в спорткомплексі Броварського вищого училища фізичної культури і спорту. Провівши три виграшних бої, Анастасія стала переможницею важливих відбіркових змагань до Чемпіонату Європи. Черкащанин Андрій Яроменко переміг у Чемпіонаті України з трекових гонок. Фінальний етап цього Чемпіонату пройшов у Чернівцях. Паралельно із трековими гонками там відбувалися ще одні професійні перегони – етап Чемпіонату України з автокросу. Андрій Яроменко встиг представити Черкаси в обох дисциплінах. Черкащанка Оксана Оробець увійшла до дванадцятки найкрасивіших спортсменок України. Підбірку топ-красунь українського спорту зробили «ФАКТИ». Фітнесистці 30 років. Вона народилася 17 травня 1988 року в Черкасах. Спортом і танцями почала займатися з шести років разом зі своїм братом-близнюком Максимом і домоглася успіху відразу в декількох напрямках. Дев’ять разів ставала чемпіонкою України з сучасних танців, входила до складу національної збірної. У категорії «фітнес» виступає з 2007 року і за цей час встигла стати чотирикратною чемпіонкою світу і 11-кратною призеркою світової першості. Один із лідерів баскетбольного клубу «Черкаські Мави», американець Брендон Янг переміг у конкурсі в Запоріжжі та отримав призовий фонд у 25 тис грн. Учасники повинні були пройти дистанцію, оббігши фішки, далі виконати точну передачу, пробігти майданчик і забити кидок з-під кільця, а фінішувати точним триочковим. У чвертьфіналі Янг обіграв Майкла Холтона, в півфіналі виявився сильнішим за Діона Едвіна. А в фіналі випередив Романа Козлова. Команда «Kiborgs.UA» з Черкаської гімназії №9 виборола перемогу в ІІІ регіональному турнірі з робототехніки, який відбувся на базі 30-ї школи в Черкасах. У турнірі взяли участь 128 команд – більше 500 учнів з Черкащини, Миколаївщини та Києва. Черкащани зробили цікавий практичний проект на "космічну" тему, представили оригінальний дизайн робота та його еволюцію. Переможці отримали сенсори кольору HiTechnic, ресурсний набір LEGO MINDSTORMS Education EV3, та комплект LEGO MINDSTORMS «Космічні проекти». Команда селян Паланської ОТГ з Уманського району виборола першість у Європейських сільських спортивних іграх. Спортсмени об’єднаної територіальної громади на сільських спортивних іграх у Ворохті потрапили до числа шести кращих команд, яким дано право захищати честь України на Європейських сільських іграх. До цих змагань було запрошено по шість кращих команд сільських спортсменів громад Республіки Польща, Словаччини, Угорщини, Румунії, Білорусі та Молдови. У програмі дійства – змагання з п`яти видів спорту: волейболу (чоловіки), гирьового спорту (чоловіки), настільного тенісу (чоловіки і жінки), шашок (жінки) та шахів (чоловіки). Черкаський програміст Богдан Данилюк пройшов одне з найскладніших змагань у світі тріатлон Ironman. У Черкасах його більше знають як першого програміста сервісу TransferWise. Тріатлон Ironman складається з трьох етапів: заплив на 3,8 кілометра, заїзд на велосипеді на 180 кілометрів і забіг на 42,2 кілометра. Учасники повинні подолати всю дистанцію за 17 годин, але не довше. Не встиг – дискваліфікація. Встиг – перемога. Черкащанин впорався за 12,5 години. Черкасець Сергій Куліш виборов три нагороди міжнародних змагань «Grand Prix of Belgrade 2019» зі стрільби з пневматичної зброї. У турнірі, що проходив у Сербії, за нагороди змагались 288 стрілків з 18 країн. Сергій змагався у змішаній парі разом із одеситкою Анною Ільїною на дистанції 10 метрів та в особистій першості. Разом із партнеркою вони вибороли срібло. В особистих виступах Сергій здобув золото та ще одне срібло.',
        'author_id' => '1',
        'created_time' => '2020-01-08 13:17:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом минулого року нашу область представляли сотні відомих в Україні і світі спортсменів. Наша команда обрала для вас деяких, досягнення яких можна назвати одними з найвизначніших.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-15-15_85.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студентка факультету фізичного виховання Уманського державного педагогічного університету імені Павла Тичини Анастасія Ковальчук здобула золото Чемпіонату України з боксу серед жінок до 22 років, який пройшов в спорткомплексі Броварського вищого училища фізичної культури і спорту. Провівши три виграшних бої, Анастасія стала переможницею важливих відбіркових змагань до Чемпіонату Європи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-15-55_778.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкащанин Андрій Яроменко переміг у Чемпіонаті України з трекових гонок. Фінальний етап цього Чемпіонату пройшов у Чернівцях. Паралельно із трековими гонками там відбувалися ще одні професійні перегони – етап Чемпіонату України з автокросу. Андрій Яроменко встиг представити Черкаси в обох дисциплінах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-16-17_412.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкащанка Оксана Оробець увійшла до дванадцятки найкрасивіших спортсменок України. Підбірку топ-красунь українського спорту зробили «ФАКТИ». Фітнесистці 30 років. Вона народилася 17 травня 1988 року в Черкасах. Спортом і танцями почала займатися з шести років разом зі своїм братом-близнюком Максимом і домоглася успіху відразу в декількох напрямках. Дев’ять разів ставала чемпіонкою України з сучасних танців, входила до складу національної збірної. У категорії «фітнес» виступає з 2007 року і за цей час встигла стати чотирикратною чемпіонкою світу і 11-кратною призеркою світової першості.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-16-32_839.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один із лідерів баскетбольного клубу «Черкаські Мави», американець Брендон Янг переміг у конкурсі в Запоріжжі та отримав призовий фонд у 25 тис грн. Учасники повинні були пройти дистанцію, оббігши фішки, далі виконати точну передачу, пробігти майданчик і забити кидок з-під кільця, а фінішувати точним триочковим. У чвертьфіналі Янг обіграв Майкла Холтона, в півфіналі виявився сильнішим за Діона Едвіна. А в фіналі випередив Романа Козлова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-16-38_716.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда «Kiborgs.UA» з Черкаської гімназії №9 виборола перемогу  в ІІІ регіональному турнірі з робототехніки, який відбувся на базі 30-ї школи в Черкасах. У турнірі взяли участь 128 команд – більше 500 учнів з Черкащини, Миколаївщини та Києва. Черкащани зробили цікавий практичний проект на "космічну" тему, представили оригінальний дизайн робота та його еволюцію. Переможці отримали сенсори кольору HiTechnic, ресурсний набір LEGO MINDSTORMS Education EV3, та комплект LEGO MINDSTORMS «Космічні проекти».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-16-48_790.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда селян Паланської ОТГ з Уманського району виборола першість у Європейських сільських спортивних іграх. Спортсмени об’єднаної територіальної громади на сільських спортивних іграх у Ворохті потрапили до числа шести кращих команд, яким дано право захищати честь України на Європейських сільських іграх. До цих змагань було запрошено по шість кращих команд сільських спортсменів громад Республіки Польща, Словаччини, Угорщини, Румунії, Білорусі та Молдови. У програмі дійства – змагання з п`яти видів спорту: волейболу (чоловіки), гирьового спорту (чоловіки), настільного тенісу (чоловіки і жінки), шашок (жінки) та шахів (чоловіки).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-16-59_413.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаський програміст Богдан Данилюк пройшов одне з найскладніших змагань у світі тріатлон Ironman. У Черкасах його більше знають як першого програміста сервісу TransferWise. Тріатлон Ironman складається з трьох етапів: заплив на 3,8 кілометра, заїзд на велосипеді на 180 кілометрів і забіг на 42,2 кілометра. Учасники повинні подолати всю дистанцію за 17 годин, але не довше. Не встиг – дискваліфікація. Встиг – перемога. Черкащанин впорався за 12,5 години.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-17-16_688.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкасець Сергій Куліш виборов три нагороди міжнародних змагань «Grand Prix of Belgrade 2019» зі стрільби з пневматичної зброї. У турнірі, що проходив у Сербії, за нагороди змагались 288 стрілків з 18 країн. Сергій змагався у змішаній парі разом із одеситкою Анною Ільїною на дистанції 10 метрів та в особистій першості. Разом із партнеркою вони вибороли срібло. В особистих виступах Сергій здобув золото та ще одне срібло.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_13-17-25_365.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pidsumky-2019-sportsmeny-iaki-proslavyly-cherkashchynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5700',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5700',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5700',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5700',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5700',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5700',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5700',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5700',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5700',
        ),
      ),
    ),
    5698 => 
    array (
      'post' => 
      array (
        'id' => '5698',
        'title' => 'Патрульні врятували бабусю, що впала та не могла вийти з квартири',
        'alt_title' => '1d5d0ae4850eb993ebeb2eab60e28cfc',
        'descr' => 'Патрульні врятували бабусю, що впала та не могла вийти з квартири',
        'short_post' => 'У Черкасах врятували життя пенсіонерці: жінка кликала на допомогу з-за зачинених дверей свого помешкання. Повідомили у пресслужбі патрульної поліції Черкащини. Про те, що 82-річна бабуся перебуває у небезпеці у поліцію, 5 січня, повідомили працівники соціальної служби. Коли патрульні прибули на виклик на вулицю Сумгаїтську, то почули, як з квартири та кликала на допомогу. Під час опитування мешканців будинку патрульним вдалося дізнатися, що у сусідів є ключі від помешкання старенької. Вони і відкрили двері. Коли охоронці порядку зайшли у квартиру, то побачили, що літня жінка лежить на підлозі, вона впала і вочевидь, вже не змогла підвестися. Патрульні викликали швидку. Медики оглянули бабусю. Зараз її життю нічого не загрожує. Download Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress ThemesDownload WordPress Themeslynda course free downloaddownload mobile firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2020-01-08 12:58:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах врятували життя пенсіонерці: жінка кликала на допомогу з-за зачинених дверей свого помешкання. Повідомили у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_12-58-04_551.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про те, що 82-річна бабуся перебуває у небезпеці у поліцію, 5 січня, повідомили працівники соціальної служби.</p>
<p class=\\"bb_p\\">Коли патрульні прибули на виклик на вулицю Сумгаїтську, то почули, як з квартири та кликала на допомогу.</p>
<p class=\\"bb_p\\">Під час опитування мешканців будинку патрульним вдалося дізнатися, що у сусідів є ключі від помешкання старенької. Вони і відкрили двері. Коли охоронці порядку зайшли у квартиру, то побачили, що літня жінка лежить на підлозі, вона впала і вочевидь, вже не змогла підвестися.</p>
<p class=\\"bb_p\\">Патрульні викликали швидку. Медики оглянули бабусю. Зараз її життю нічого не загрожує.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress ThemesDownload WordPress Themeslynda course free downloaddownload mobile firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/patrulni-vryatuvaly-babusyu-shho-vpala-ta-ne-mogla-vyjty-z-kvartyry/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5698',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5698',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5698',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5698',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5698',
        ),
      ),
    ),
  ),
); 
?>