<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573329061.304 (2019-11-09 21:51:01) */
return array (
  'count' => 1,
  'rows' => 
  array (
    830 => 
    array (
      'post' => 
      array (
        'id' => '830',
        'title' => 'Стало відомо у чию власність передадуть СУБи',
        'alt_title' => '226a99861cb9661a07d247e49f295d97',
        'descr' => 'Стало відомо у чию власність передадуть СУБи',
        'short_post' => 'Приміщення СУБів передадуть на баланс КП «Міськсвітло». Про це повідомив на своїй сторінці депутат Черкаської міськради Олександр Радуцький. Ще навесні цього року Черкаські СУБи припинили свою діяльність, але невирішеним залишилося питання щодо майна, яке знаходилось у їх власності. Соснівський суд прийняв рішення передати приміщення СУБів на баланс КП «Міськсвітло».',
        'author_id' => '1',
        'created_time' => '2019-11-07 17:58:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Приміщення СУБів передадуть на баланс КП «Міськсвітло». Про це повідомив на своїй сторінці депутат Черкаської міськради Олександр Радуцький.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_17-58-22_758.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще навесні цього року Черкаські СУБи припинили свою діяльність, але невирішеним залишилося питання щодо майна, яке знаходилось у їх власності. Соснівський суд прийняв рішення передати приміщення СУБів на баланс КП «Міськсвітло».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/stalo-vidomo-u-chiyu-vlasnist-peredadut-subi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '830',
        ),
      ),
    ),
  ),
); 
?>