<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579033892.3258 (2020-01-14 22:31:32) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5515 => 
    array (
      'post' => 
      array (
        'id' => '5515',
        'title' => 'Черкаські патрульні помолодшають',
        'alt_title' => 'ccce13f1863afeb2be04ddfc94a9cbc0',
        'descr' => 'Черкаські патрульні помолодшають',
        'short_post' => 'Тепер до служби в правоохоронних органах запрошують всіх повнолітніх юнаків і дівчат, яким виповнилося 18 років, - повідомляють в Патрульній поліції Черкаської області. З першого січня мінімальний вік для участі в конкурсному відборі до лав патрульної поліції зменшився. За старими умовами до участі в конкурсі допускались кандидати віком від 20 до 40 років, з 1 січня поточного року мінімальний вік кандидата знижений до 18 років. Загалом до основних вимог, які висувають патрульні до майбутнього колеги є громадянство України; вік від 18 до 40 років; повна загальна середня або вища освіта; наявність посвідчення водія категорії «В»; відсутність судимості та готовність до служби в будь-якому місті України у зв’язку зі службовою необхідністю.',
        'author_id' => '1',
        'created_time' => '2020-01-04 08:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тепер до служби в правоохоронних органах запрошують всіх повнолітніх юнаків і дівчат, яким виповнилося 18 років, - повідомляють в Патрульній поліції Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_08-35-06_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З першого січня мінімальний вік для участі в конкурсному відборі до лав патрульної поліції зменшився.</p>
<p class=\\"bb_p\\">За старими умовами до участі в конкурсі допускались кандидати віком від 20 до 40 років, з 1 січня поточного року мінімальний вік кандидата знижений до 18 років.</p>
<p class=\\"bb_p\\">Загалом до основних вимог, які висувають патрульні до майбутнього колеги є громадянство України; вік від 18 до 40 років; повна загальна середня або вища освіта; наявність посвідчення водія категорії «В»; відсутність судимості та готовність до служби в будь-якому місті України у зв’язку зі службовою необхідністю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-patrul-ni-pomolodshaiut/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5515',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5515',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5515',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5515',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5515',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5515',
        ),
      ),
    ),
  ),
); 
?>