<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574031520.9861 (2019-11-18 00:58:40) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1557 => 
    array (
      'post' => 
      array (
        'id' => '1557',
        'title' => 'Гламурний герой: як інспектор з Києва влаштував комунальне шоу з переодяганням',
        'alt_title' => '4aa303c545ead0052036e59f313f791e',
        'descr' => 'Гламурний герой: як інспектор з Києва влаштував комунальне шоу з переодяганням',
        'short_post' => 'Менш ніж за кілька місяців одним із головних ньюзмейкерів Черкас став новопризначений спочатку радник мера, а тепер очільник управління інспектування Станіслав Коломієць. Киянин, що встиг побалотуватися до Верховної Ради та побути радником нардепа-ляшківця Ігоря Мосійчука, був призначений радником Бондаренка 2 жовтня. Звісно, хто порадив його меру Черкас і навіщо, залишилось за кадром. “Попереду багато роботи. Я свідомо обираю найтяжчий шлях, де буде багато перепон і сильний спротив. Це важко, але результат того вартий. Мені належить навести лад на вулицях Черкас, зайнятись облаштуванням і благоустроєм міста”, – пафосно і “красіво” прокоментував свої призначення Станіслав Анатолійович. І стрімко взявся до роботи. Ні на крок не відходячи від мера, він, як його тінь, був скрізь: об’єкти будівництва інспектував, як “латаються” автошляхи бачив, квіти до пам’ятника покладав і ледь не ночував на роботі. На скільки ефективна була така активність з точки зору міської користі – не відомо, однак у соцмережах про неї аж захлиналися профілі самого винуватця та рясніли повідомлення прес-служби міськради. З великими гламурними фотками і мудрими ремарками. З призначенням головним інспектором міста “фейсбучна” працездатність Коломійця подвоїлась. Ось він у костюмчику “з голочки” на виконкомі, а через годину в джинсах керує знесенням чергового МАФу, увечері в новому прикиді співає під гітару патріотичних пісень, а вихідними ходить до театру. Такий випещений і стильний… Одним словом, з таким інтересом раніше черкащани розглядали хіба що наряди Юлі Тимошенко. До того ж, весь цей “подіумний глянець” поставлений на професійну основу, бо Коломієць – єдиний очільник управління, що має свого особистого прес-секретаря, та ще й з самої столиці. А те, що прес-секретар – це кума самого Коломійця, то це ж нічого, хто ж з нас не без гріха. Головне, щоб старалась. А вона, з огляду на кількість “модного контенту” в черкаських ЗМІ – вже пальці на клавіатурі позбивала. І до зими нас інспектор готує, і сміття прибирати вчить, і працює невпинно без вихідних (сам писав про це на Фейсбуці). Цікаво, а як черкасці взагалі дожили до 2019 року? Без цього Мойсея? Таке враження, що ми жили у печерах, голі, босі і невмивані. Бо не могли ані сміття за собою прибрати, ані додуматися, що узимку треба чистити сніг, а ставити якісь споруди – могли тільки незаконно. Тож нам конче був необхідний такий прозірливий поводир разом із помічниками, що, до речі, явно обходяться місту недешево. Напевне, поки цей “атракціон справедливості” раптом не урвався (як у нас в Черкасах часно буває із гіперактивними посадовцями), варто підказати Станіславу Коломійцю, що в нас досі з десяток будинків без опалення. Гляди, після фотосесії з трубами-тракторами і тепло у оселях містян з’явиться? Бо ж мер Анатолій Бондаренко хоч і проголосив боротьбу за тепло (замість просто його увімкнути), але за кілька років на посаді його світський лоск якось потьмянів, а політичний шарм затерся і покошлатався. Цікаво, що вже вчора “гламурний рейд” відбувся до прокуратури Черкаської області. Про що прес-служба грізного відомства не втрималась, щоб не поіронізувати на Фейсбуці. “Як завжди це відбувається у представників міської влади – добре, звичайне та повсякденне (як має бути) починання подбати про зовнішній вигляд і благоустрій рідного міста, тобто пройтись вулицями та подивитися на стан забудов, наявність сміття, рівність та міцність викладених нових тротуарів, перетворюється на парад поборників перед камерами з гнівними закликами та змахами рук. І обов’язково сакральними фразами для майбутніх заголовків – «мені здається – це самозахват»», «де інспектор», «прокуратура захопила», «все місто забудують», «до міського голови звертаються люди» і т.д. А начальнику управління інспектування Черкаської міської ради радимо вдягатися по погоді, фотосесія все ж відбувалася в середині листопада”, – єхидненько підмітили театральність виступів Коломійця в прокуратурі… І як кульмінація фешн-комунального дійства – урочисте спалення автомобіля Коломійця. У Черкасах завжди палять автомобілі у скандальних ситуаціях, коли треба остаточно підкреслити образ борця із режимом-корупцією-бандитами. Згадайте, з якою завидною регулярністю горять автівки депутатів міськради, самого секретаря… Тож бідний “Лексус”, в очевидь, став жертвою кар’єрного зростання. Однак пан Коломієць не врахував, що у невдячних Черкасах в посадовців його складу лише один варіант просування – коли його вистави набриднуть в обласному центрі, його звільняють і відправляють муштрувати райцентри. Тож, не виключено, скоро Коломієць підніматиме модно-управлінський рівень Драбова або Маньківки. Варвара Горова',
        'author_id' => '1',
        'created_time' => '2019-11-15 13:58:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Менш ніж за кілька місяців одним із головних ньюзмейкерів Черкас став новопризначений спочатку радник мера, а тепер очільник управління інспектування Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_13-58-02_241.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Киянин, що встиг побалотуватися до Верховної Ради та побути радником нардепа-ляшківця Ігоря Мосійчука, був призначений радником Бондаренка 2 жовтня. Звісно, хто порадив його меру Черкас і навіщо, залишилось за кадром.</p>
<p class=\\"bb_p\\">“Попереду багато роботи. Я свідомо обираю найтяжчий шлях, де буде багато перепон і сильний спротив. Це важко, але результат того вартий. Мені належить навести лад на вулицях Черкас, зайнятись облаштуванням і благоустроєм міста”, – пафосно і “красіво” прокоментував свої призначення Станіслав Анатолійович. І стрімко взявся до роботи.</p>
<p class=\\"bb_p\\">Ні на крок не відходячи від мера, він, як його тінь, був скрізь: об’єкти будівництва інспектував, як “латаються” автошляхи бачив, квіти до пам’ятника покладав і ледь не ночував на роботі. На скільки ефективна була така активність з точки зору міської користі – не відомо, однак у соцмережах про неї аж захлиналися профілі самого винуватця та рясніли повідомлення прес-служби міськради. З великими гламурними фотками і мудрими ремарками.</p>

<p class=\\"bb_p\\">З призначенням головним інспектором міста “фейсбучна” працездатність Коломійця подвоїлась. Ось він у костюмчику “з голочки” на виконкомі, а через годину в джинсах керує знесенням чергового МАФу, увечері в новому прикиді співає під гітару патріотичних пісень, а вихідними ходить до театру. Такий випещений і стильний… Одним словом, з таким інтересом раніше черкащани розглядали хіба що наряди Юлі Тимошенко. До того ж, весь цей “подіумний глянець” поставлений на професійну основу, бо Коломієць – єдиний очільник управління, що має свого особистого прес-секретаря, та ще й з самої столиці. А те, що прес-секретар – це кума самого Коломійця, то це ж нічого, хто ж з нас не без гріха. Головне, щоб старалась. А вона, з огляду на кількість “модного контенту” в черкаських ЗМІ – вже пальці на клавіатурі позбивала.</p>



<p class=\\"bb_p\\">І до зими нас інспектор готує, і сміття прибирати вчить, і працює невпинно без вихідних (сам писав про це на Фейсбуці). Цікаво, а як черкасці взагалі дожили до 2019 року? Без цього Мойсея? Таке враження, що ми жили у печерах, голі, босі і невмивані. Бо не могли ані сміття за собою прибрати, ані додуматися, що узимку треба чистити сніг, а ставити якісь споруди – могли тільки незаконно. Тож нам конче був необхідний такий прозірливий поводир разом із помічниками, що, до речі, явно обходяться місту недешево.</p>
<p class=\\"bb_p\\">Напевне, поки цей “атракціон справедливості” раптом не урвався (як у нас в Черкасах часно буває із гіперактивними посадовцями), варто підказати Станіславу Коломійцю, що в нас досі з десяток будинків без опалення. Гляди, після фотосесії з трубами-тракторами і тепло у оселях містян з’явиться? Бо ж мер Анатолій Бондаренко хоч і проголосив боротьбу за тепло (замість просто його увімкнути), але за кілька років на посаді його світський лоск якось потьмянів, а політичний шарм затерся і покошлатався.</p>
<p class=\\"bb_p\\">Цікаво, що вже вчора “гламурний рейд” відбувся до прокуратури Черкаської області. Про що прес-служба грізного відомства не втрималась, щоб не поіронізувати на Фейсбуці.</p>
<p class=\\"bb_p\\">“Як завжди це відбувається у представників міської влади – добре, звичайне та повсякденне (як має бути) починання подбати про зовнішній вигляд і благоустрій рідного міста, тобто пройтись вулицями та подивитися на стан забудов, наявність сміття, рівність та міцність викладених нових тротуарів, перетворюється на парад поборників перед камерами з гнівними закликами та змахами рук. І обов’язково сакральними фразами для майбутніх заголовків – «мені здається – це самозахват»», «де інспектор», «прокуратура захопила», «все місто забудують», «до міського голови звертаються люди» і т.д. А начальнику управління інспектування Черкаської міської ради радимо вдягатися по погоді, фотосесія все ж відбувалася в середині листопада”, – єхидненько підмітили театральність виступів Коломійця в прокуратурі…</p>
<p class=\\"bb_p\\">І як кульмінація фешн-комунального дійства – урочисте спалення автомобіля Коломійця. У Черкасах завжди палять автомобілі у скандальних ситуаціях, коли треба остаточно підкреслити образ борця із режимом-корупцією-бандитами. Згадайте, з якою завидною регулярністю горять автівки депутатів міськради, самого секретаря… Тож бідний “Лексус”, в очевидь, став жертвою кар’єрного зростання.</p>
<p class=\\"bb_p\\">Однак пан Коломієць не врахував, що у невдячних Черкасах в посадовців його складу лише один варіант просування – коли його вистави набриднуть в обласному центрі, його звільняють і відправляють муштрувати райцентри. Тож, не виключено, скоро Коломієць підніматиме модно-управлінський рівень Драбова або Маньківки.</p>
<p class=\\"bb_p\\">Варвара Горова</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/glamurnyj-geroj-yak-inspektor-z-kyyeva-vlashtuvav-komunalne-shou-z-pereodyagannyam/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1557',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1557',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1557',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1557',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1557',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1557',
        ),
      ),
    ),
  ),
); 
?>