<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579626556.7622 (2020-01-21 19:09:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1571 => 
    array (
      'post' => 
      array (
        'id' => '1571',
        'title' => 'Huami представила бездротові навушники для спорту і сну',
        'alt_title' => '63c74ac6015ce50d173db6f894804ff9',
        'descr' => 'Huami представила бездротові навушники для спорту і сну',
        'short_post' => 'Компанія Huami представила новий захищений розумний годинник Amazfit T-Rex і бігову доріжку Amazfit HomeStudio в поєднанні з розумним дзеркалом. Разом з тим, компанія на CES 2020 також анонсувала дві моделі обіцяних бездротових навушників. Вони називаються Amazfit PowerBuds та Amazfit ZenBuds. Компанія стверджує, що PowerBuds поставляється з вбудованим датчиком серцевого ритму, щоб контролювати частоту серцевих скорочень під час тренування, в той час як ZenBuds допоможе вам добре виспатися. Huami Amazfit PowerBuds Ці навушники важать всього 6 г, а їхній дизайн надає спортивного виду і не дає їм випасти під час тренувань. Як вище згадувалося, однією з особливостей навушників є можливість контролювати частоту серцевих скорочень в режимі реального часу за допомогою вбудованого датчика ЧСС Huami PPG. Вони оснащені вдосконаленою композитної діафрагмою, яка забезпечує високу якість звуку. Конструкція вкладиша і режим Motion Beat забезпечать покращений ритм і темп. Кожен навушник підтримує сенсорне управління відтворенням аудіо, відповіддю на виклики і активацією Google Assistant або Siri. Навушники також поставляються з підтримкою технології шумозаглушення ENC з двома мікрофонами і Thru Mode для поліпшення навколишнього звуку. Згідно із заявою компанії, Amazfit PowerBuds забезпечують 8 годин автономної роботи від однієї зарядки, яку можна продовжити до 24 годин, використовуючи кейс. Коштують навушники $ 100 (? ? 2 410) і стануть доступні в лютому. Amazfit ZenBuds Ці бездротові навушники розроблені таким чином, щоб допомогти вам зняти стрес і добре виспатися вночі. Вони поставляються з шумопоглинаючим дизайном. Ґаджет оснащений функцією Smart Interference, яка створює «правильну обстановку і генерує заспокійливі звуки», щоб допомогти вам краще спати. Вони також розбудять вас з поступово наростаючим звуком. Пристрій автоматично визначає, коли ви спите, щоб відключити звуки, а також активувати відстеження серцевого ритму, положення тіла і збір даних про рух. Що стосується часу автономної роботи, компанія стверджує, що ZenBuds пропонують 12 годин автономної роботи від одного заряду. Але ви можете продовжити цей час до 8 ночей за допомогою зарядного пристрою. Тобто по 12 годин щоночі – 3 години відтворення музики з подальшим відстеженням сну. Ціна та доступність ще не оголошені. Але, припускається, що у продажі вони з’являться у другій половині року.',
        'author_id' => '1',
        'created_time' => '2020-01-09 14:43:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Huami представила новий захищений розумний годинник Amazfit T-Rex і бігову доріжку Amazfit HomeStudio в поєднанні з розумним дзеркалом. Разом з тим, компанія на CES 2020 також анонсувала дві моделі обіцяних бездротових навушників. Вони називаються Amazfit PowerBuds та Amazfit ZenBuds. Компанія стверджує, що PowerBuds поставляється з вбудованим датчиком серцевого ритму, щоб контролювати частоту серцевих скорочень під час тренування, в той час як ZenBuds допоможе вам добре виспатися.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_14-43-04_283.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Huami Amazfit PowerBuds</h2>
<p class=\\"bb_p\\">Ці навушники важать всього 6 г, а їхній дизайн надає спортивного виду і не дає їм випасти під час тренувань. Як вище згадувалося, однією з особливостей навушників є можливість контролювати частоту серцевих скорочень в режимі реального часу за допомогою вбудованого датчика ЧСС Huami PPG.</p>
<p class=\\"bb_p\\">Вони оснащені вдосконаленою композитної діафрагмою, яка забезпечує високу якість звуку. Конструкція вкладиша і режим Motion Beat забезпечать покращений ритм і темп. Кожен навушник підтримує сенсорне управління відтворенням аудіо, відповіддю на виклики і активацією Google Assistant або Siri.</p>
<p class=\\"bb_p\\">Навушники також поставляються з підтримкою технології шумозаглушення ENC з двома мікрофонами і Thru Mode для поліпшення навколишнього звуку. Згідно із заявою компанії, Amazfit PowerBuds забезпечують 8 годин автономної роботи від однієї зарядки, яку можна продовжити до 24 годин, використовуючи кейс. Коштують навушники $ 100 (? ? 2 410) і стануть доступні в лютому.</p>
<h2 class=\\"bb_h2\\">Amazfit ZenBuds</h2>
<p class=\\"bb_p\\">Ці бездротові навушники розроблені таким чином, щоб допомогти вам зняти стрес і добре виспатися вночі. Вони поставляються з шумопоглинаючим дизайном. Ґаджет оснащений функцією Smart Interference, яка створює «правильну обстановку і генерує заспокійливі звуки», щоб допомогти вам краще спати. Вони також розбудять вас з поступово наростаючим звуком.</p>
<p class=\\"bb_p\\">Пристрій автоматично визначає, коли ви спите, щоб відключити звуки, а також активувати відстеження серцевого ритму, положення тіла і збір даних про рух. Що стосується часу автономної роботи, компанія стверджує, що ZenBuds пропонують 12 годин автономної роботи від одного заряду. Але ви можете продовжити цей час до 8 ночей за допомогою зарядного пристрою. Тобто по 12 годин щоночі – 3 години відтворення музики з подальшим відстеженням сну. Ціна та доступність ще не оголошені. Але, припускається, що у продажі вони з’являться у другій половині року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/huami-predstavyla-bezdrotovi-navushnyky-dlya-sportu-i-snu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1571',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1571',
        ),
      ),
    ),
  ),
); 
?>