<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572563861.0883 (2019-11-01 01:17:41) */
return array (
  'count' => 684,
  'rows' => 
  array (
    144 => 
    array (
      'post' => 
      array (
        'id' => '144',
        'title' => 'Школярі Тальнівщини отримали новий шкільний автобус',
        'alt_title' => 'fe0edb7f13d7429603db387c1a7ce6b6',
        'descr' => 'Школярі Тальнівщини отримали новий шкільний автобус',
        'short_post' => 'Школярі на Тальнівщині отримали ще один автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн з районного бюджету. Новий шкільний автобус  «Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки. Тож школярі матимуть можливість зручно і комфортно добиратися до навчального закладу. За інформацією Тальнівської районної адміністрації.',
        'author_id' => '1',
        'created_time' => '2019-10-31 22:01:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Школярі на Тальнівщині отримали ще один автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн з районного бюджету.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_22-01-49_597.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новий шкільний автобус  «Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки. Тож школярі матимуть можливість зручно і комфортно добиратися до навчального закладу.</p>
<p class=\\"bb_p\\">За інформацією Тальнівської районної адміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shkolyari-talnivshhyny-otrymaly-novyj-shkilnyj-avtobus/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '144',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '144',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '144',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '144',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '144',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '144',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '144',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '144',
        ),
      ),
    ),
    143 => 
    array (
      'post' => 
      array (
        'id' => '143',
        'title' => '“Смердючий” скандал: що відомо про нового главу Черкаської облради',
        'alt_title' => 'efe820374fba7f7532805ae0311746a1',
        'descr' => '“Смердючий” скандал: що відомо про нового главу Черкаської облради',
        'short_post' => 'Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.OBOZREVATEL зібрав цікаві факти про нього.У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.</b></p><p class=\\"bb_p\\">OBOZREVATEL зібрав цікаві факти про нього.</p><p class=\\"bb_p\\">У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.</p><p class=\\"bb_p\\">Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.</p><p class=\\"bb_p\\">Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.</p><p class=\\"bb_p\\">Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.</p><p class=\\"bb_p\\">Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.</p><p class=\\"bb_p\\">Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-14_670.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36919" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '143',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '143',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '143',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '143',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '143',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '143',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '143',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '143',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '143',
        ),
      ),
    ),
    142 => 
    array (
      'post' => 
      array (
        'id' => '142',
        'title' => 'Що відомо про нового голову Черкаської облради',
        'alt_title' => 'e0e758d0d2fa4e4b9c79463953f7ded1',
        'descr' => 'Що відомо про нового голову Черкаської облради',
        'short_post' => 'Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.OBOZREVATEL зібрав цікаві факти про нього.У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.</b></p><p class=\\"bb_p\\">OBOZREVATEL зібрав цікаві факти про нього.</p><p class=\\"bb_p\\">У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.</p><p class=\\"bb_p\\">Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.</p><p class=\\"bb_p\\">Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.</p><p class=\\"bb_p\\">Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.</p><p class=\\"bb_p\\">Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.</p><p class=\\"bb_p\\">Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-12_222.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36922" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '142',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '142',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '142',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '142',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '142',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '142',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '142',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '142',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '142',
        ),
      ),
    ),
    141 => 
    array (
      'post' => 
      array (
        'id' => '141',
        'title' => 'В області з’явився ще один офіс «Open space»',
        'alt_title' => '7bbab920b44dd085164d4cb4bf732365',
        'descr' => 'В області з’явився ще один офіс «Open space»',
        'short_post' => 'Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС, повідомляє начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк. - Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже Олександр. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку. Нагадаємо, на базі Уманського міськрайонного відділу ДРАЦС відбулося урочисте відкриття сервісного центру європейського зразка «Open Space». Основними перевагами у роботі офісу є відкритість, швидкість обслуговування та комфортність для людей. Відтепер за принципом «єдиного вікна» та «відкритого простору» можна буде отримати адміністративну послугу в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» надаватимуть 12 ключових послуг у сфері державної реєстрації актів цивільного стану, серед яких – реєстрація народження дитини, подача документів для державної реєстрації шлюбу, зміна імені та прізвища, повторна видача документів тощо. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС, повідомляє начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-07_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже Олександр. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку.</p>
<p class=\\"bb_p\\">Нагадаємо, на базі Уманського міськрайонного відділу ДРАЦС відбулося урочисте відкриття сервісного центру європейського зразка «Open Space».</p>
<p class=\\"bb_p\\">Основними перевагами у роботі офісу є відкритість, швидкість обслуговування та комфортність для людей. Відтепер за принципом «єдиного вікна» та «відкритого простору» можна буде отримати адміністративну послугу в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» надаватимуть 12 ключових послуг у сфері державної реєстрації актів цивільного стану, серед яких – реєстрація народження дитини, подача документів для державної реєстрації шлюбу, зміна імені та прізвища, повторна видача документів тощо.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oblasti-z-yavivsya-shhe-odin-ofis-open-space/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '141',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '141',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '141',
        ),
      ),
    ),
    140 => 
    array (
      'post' => 
      array (
        'id' => '140',
        'title' => 'У Департаменті соцзахисту роз’яснили оновлений порядок надання субсидій',
        'alt_title' => 'a9b193a505195551766281c9a2ed7e3d',
        'descr' => 'У Департаменті соцзахисту роз’яснили оновлений порядок надання субсидій',
        'short_post' => 'Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА. Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом із тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби. Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства. Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування. За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію. Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян. Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-03_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом із тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби.</p>
<p class=\\"bb_p\\">Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства.</p>
<p class=\\"bb_p\\">Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування.</p>
<p class=\\"bb_p\\">За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію.</p>
<p class=\\"bb_p\\">Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян.</p>
<p class=\\"bb_p\\">Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-departamenti-sotszakhystu-roz-iasnyly-onovlenyy-poriadok-nadannia-subsydiy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '140',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '140',
        ),
      ),
    ),
    139 => 
    array (
      'post' => 
      array (
        'id' => '139',
        'title' => 'Медичний канабіс значно здешевить якісне знеболення, – Парамонов',
        'alt_title' => '10a3431e7f161a50535f73e510acbc4b',
        'descr' => 'Медичний канабіс значно здешевить якісне знеболення, – Парамонов',
        'short_post' => 'Використання медичного канабісу полегшить стан тяжкохворих пацієнтів. Про це розповів директор обласного онкологічного диспансеру Віктор Парамонов. З його слів, такі препарати будуть дешевші, ніж засоби знеболення на основі опіатів та їхніх аналогів, які нині використовують у закладах охорони здоров’я, інформує "Суспільне". Нагадаємо, в травні народні депутати попереднього скликання зареєстрували законопроєкт, який легалізує використання канабісу в медицині. Відповідна петиція на сайті Верховної Ради зібрала необхідні 25 тисяч підписів. До розгляду документ не дійшов. 28 липня його відкликали. Медсестра обласного центру паліативної допомоги Надія Коровай показує нашій знімальній групі препарати, якими у закладі лікують тяжкохворих. Це таблетки, засоби для ін’єкцій, сиропи. «Це у нас наркотичні засоби – пластирі трансдермальні. Вони є 25 млг – слабшої дії, потім іде по наростаючій по міліграмах. Відкривається і на шкіру на передпліччя наклеюються на дві доби». Один із пацієнтів центру називатися на камеру й розповідати про свій діагноз відмовився з особистих міркувань. «Якби не було болю я б тут не знаходився, мені довелося сюди приїхати, бо іншого варіанту не було ніякого, лікування немає. Я зараз приймаю знеболююче – морфій медичний, а за рахунок легалізації марихуани, мені здається, допомогло, тому що воно заспокійливе для моєї хвороби». У закладі нині перебувають 16 пацієнтів. Завідувач Центру Максим Босенко каже: препарати на основі медичного канабісу не мають психоактивної дії. Ними можна лікувати розсіяний склероз, хворобу Паркінсона, епілепсію, використовувати для знеболення. «Казати про те, що ці препарати можуть використовувати наркомани – ні. По-перше, вони дорогі в порівняні з тим, що можна знайти на вулицях, по-друге, вони настільки очищені, що саме оцього психогенного фактору, оцих психоделічних розладів, «польоти в космос» не викликають». Максим Босенко додає: медичну марихуану легально використовують у Німеччині, Франції, Канаді, США, Ізраїлі та інших країнах. «Якщо брати закордонний досвід, то лікування не завжди полягає в тому, що людина сидить і палить цю цигарку постійно з ранку до вечора. Основна діюча речовина – тетрогідроканабіол – вона у вигляді олії, використовується тільки у вигляді олії, це фактично ідуть як ліки». Цьогоріч на знеболювальні препарати (опіати та їхні аналоги) для пацієнтів паліативного центру та інших підрозділів обласного онкодиспансеру витратили 2,5 мільйона гривень, – розповідає очільник закладу Віктор Парамонов. «Коли ми говоримо про медичний канабіс, то тут є економічно велика складова. Тому, що це здешевить, набагато здешевить якісне знеболення. Тому, що ми все рівно опіати використовуємо, які набагато потужніші, ніж медичний канабіс. Це немає нічого спільного з хімічними синтезованими наркотиками, важкими, які знищують людей. Це навпаки – допомога». Головна спеціалістка Департаменту протидії наркозлочинності Ірина Прянішнікова розповідає, перед тим, як легалізувати використання канабісу, слід на державному рівні провести медичні дослідження і з’ясувати як він впливає на організм.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Використання медичного канабісу полегшить стан тяжкохворих пацієнтів. Про це розповів директор обласного онкологічного диспансеру Віктор Парамонов. З його слів, такі препарати будуть дешевші, ніж засоби знеболення на основі опіатів та їхніх аналогів, які нині використовують у закладах охорони здоров’я, інформує "Суспільне".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-01_475.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, в травні народні депутати попереднього скликання зареєстрували законопроєкт, який легалізує використання канабісу в медицині.</p>
<p class=\\"bb_p\\">Відповідна петиція на сайті Верховної Ради зібрала необхідні 25 тисяч підписів. До розгляду документ не дійшов. 28 липня його відкликали.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Медсестра обласного центру паліативної допомоги Надія Коровай</b> показує нашій знімальній групі препарати, якими у закладі лікують тяжкохворих. Це таблетки, засоби для ін’єкцій, сиропи.</p>
<p class=\\"bb_p\\">«Це у нас наркотичні засоби – пластирі трансдермальні. Вони є 25 млг – слабшої дії, потім іде по наростаючій по міліграмах. Відкривається і на шкіру на передпліччя наклеюються на дві доби».</p>
<p class=\\"bb_p\\">Один із пацієнтів центру називатися на камеру й розповідати про свій діагноз відмовився з особистих міркувань.</p>
<p class=\\"bb_p\\">«Якби не було болю я б тут не знаходився, мені довелося сюди приїхати, бо іншого варіанту не було ніякого, лікування немає. Я зараз приймаю знеболююче – морфій медичний, а за рахунок легалізації марихуани, мені здається, допомогло, тому що воно заспокійливе для моєї хвороби».</p>
<p class=\\"bb_p\\">У закладі нині перебувають 16 пацієнтів. <b class=\\"bb_b\\">Завідувач Центру Максим Босенко</b> каже: препарати на основі медичного канабісу не мають психоактивної дії. Ними можна лікувати розсіяний склероз, хворобу Паркінсона, епілепсію, використовувати для знеболення.</p>
<p class=\\"bb_p\\">«Казати про те, що ці препарати можуть використовувати наркомани – ні. По-перше, вони дорогі в порівняні з тим, що можна знайти на вулицях, по-друге, вони настільки очищені, що саме оцього психогенного фактору, оцих психоделічних розладів, «польоти в космос» не викликають».</p>
<p class=\\"bb_p\\">Максим Босенко додає: медичну марихуану легально використовують у Німеччині, Франції, Канаді, США, Ізраїлі та інших країнах.</p>
<p class=\\"bb_p\\">«Якщо брати закордонний досвід, то лікування не завжди полягає в тому, що людина сидить і палить цю цигарку постійно з ранку до вечора. Основна діюча речовина – тетрогідроканабіол – вона у вигляді олії, використовується тільки у вигляді олії, це фактично ідуть як ліки».</p>
<p class=\\"bb_p\\">Цьогоріч на знеболювальні препарати (опіати та їхні аналоги) для пацієнтів паліативного центру та інших підрозділів обласного онкодиспансеру витратили 2,5 мільйона гривень, – розповідає очільник закладу Віктор Парамонов.</p>
<p class=\\"bb_p\\">«Коли ми говоримо про медичний канабіс, то тут є економічно велика складова. Тому, що це здешевить, набагато здешевить якісне знеболення. Тому, що ми все рівно опіати використовуємо, які набагато потужніші, ніж медичний канабіс. Це немає нічого спільного з хімічними синтезованими наркотиками, важкими, які знищують людей. Це навпаки – допомога».</p>
<p class=\\"bb_p\\">Головна спеціалістка Департаменту протидії наркозлочинності Ірина Прянішнікова розповідає, перед тим, як легалізувати використання канабісу, слід на державному рівні провести медичні дослідження і з’ясувати як він впливає на організм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/medychnyy-kanabis-znachno-zdeshevyt-iakisne-znebolennia-paramonov/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '139',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '139',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '139',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '139',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '139',
        ),
      ),
    ),
    138 => 
    array (
      'post' => 
      array (
        'id' => '138',
        'title' => 'Дифтерія наступає: поки немає епідемії і паніки, робіть щеплення',
        'alt_title' => '3d4faec4657c7d0b32419bcb60d6843e',
        'descr' => 'Дифтерія наступає: поки немає епідемії і паніки, робіть щеплення',
        'short_post' => 'Тільки-но вляглися пристрасті по кору, як з’явилась нова загроза – дифтерія. Востаннє в Україні дифтерія лютувала з 1991-го до 1998-го року. З 20 тисяч хворих 696 померли. До епідемії рівень вакцинації впав із 95 до 80%. Цього було достатньо, щоб трапилося стільки смертей. Цього року в Черкасах і області випадків дифтерії, на щастя, не було зареєстровано. Однак медики все ж закликають робити щеплення, пише газета “Вечірні Черкаси”. У Черкаській області в 90-ті роки на дифтерію захворіло 317 людей Дифтерія — це гостре інфекційне захворювання з повітряно-крапельним механізмом передачі. Серед його симптомів — біль у горлі, підвищена температура, лихоманка, набряк слизової оболонки ротоглотки, наліт на мигдалинах сірого кольору, осиплість голосу, набряк шиї, збільшення шийних, підщелепних лімфатичних вузлів. До дії дифтерійного токсину чутливі практично всі органи, але найбільш вразливими є серце, нирки, наднирники, нервова система. Востаннє випадки дифтерії на Черкащині фіксували наприкінці 90-х – початку 2000-их років. – Пам’ятаю, як на початку 2000-их років від дифтерії померла студентка, – пригадав директор департаменту охорони здоров’я і медичних послуг Черкаської міської ради Олег Стадник. – Це повторюється, коли падає колективний імунітет, коли активна антивакцинальна кампанія, коли люди ведуться на те, щоб не щепитися, а держава в період пертурбацій у МОЗ, як нині, втрачає час для замовлення й закупівлі життєвоважливих вакцин згідно з календарем. У нас були роки постмайданного періоду, коли воювали з Раїсою Богатирьовою, закривали Харківську фабрику імунологічних препаратів, і Україна виявилась обеззброєною проти потреби у великій кількості вакцини. Так, із 2014-2017 роки був період коли ми мали вакцин згідно з обов’язковим календарем щеплень 20% від потреби. Нині маємо вакцину, закуплену ще за часів, коли МОЗ очолювала Супрун. За інформацією, наданою Офісом підтримки регіональних комунікацій трансформації системи охорони здоров’я, в Черкаській області рівень охоплення щепленнями складає 69,1%. Щодо вакцинації дітей до одного року, то Черкащина і тут має недостатні 74,6%. – Вакцини в нас достатньо – і для дорослих, і для дітей. Так, на сьогодні є 16208 вакцин АКДП для малечі до року та 96450 вакцин АДПМ для дорослих. Днями область отримала 14400 доз комбінованої вакцини АКДП (дифтерія, гепатит В, гемофільна інфекція, кашлюк, правець), – інформує заступник начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської ОДА Людмила Стрелкова. Тож лікарі радять не чекати, доки хвороба прийде в область, і вже робити щеплення. – Найпростіше – погортайте свої амбулаторні книжки, аби подивитися календар щеплень. Якщо ви не маєте такої картки, зверніться в приватні лабораторії і проведіть імунний аналіз на наявність антитіл до дифтерії (приблизна вартість такого дослідження 250 грн). У будь-якому кабінеті щеплень після консультації сімейного лікаря і вердикту, що ви не маєте протипоказів для щеплення, можна вакцинуватися. Інформація про щеплення залишиться або в електронній картці, або ви самі зафіксуєте цю інформацію й на наступні десять років ви будете захищені від дифтерії і правця, адже вакцина у частині профілактики йде у зв’язці з правцем, тобто це дифтерійно-правцевий абсорбований анатоксин,- пояснює Олег Стадник. – Поки вона є в наявності і поки не піднялася паніка, це можна зробити. Боюся, що може бути хаос, усі кинуться в один тиждень реалізовувати те, що можна було зробити роками раніше. У Черкасах зробити щеплення від дифтерії можна безкоштовно в поліклініках. За словами Олега Стадника, там є близько 13 тисяч доз  вакцини АДПМ. Ще близько 4 тисячі доз вакцин є у дитячих поліклініках. Також у аптеках у наявності є вакцини проти дифтерії іншого виробника. Тож місто наразі готове провести щеплення усім бажаючим. За словами Олега Стадника, з сироваткою для лікування вже складніше. У Черкаській обласній інфекційній лікарні в запасі є вісім флаконів антитоксину від дифтерії.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:48:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тільки-но вляглися пристрасті по кору, як з’явилась нова загроза – дифтерія. Востаннє в Україні дифтерія лютувала з 1991-го до 1998-го року. З 20 тисяч хворих 696 померли. До епідемії рівень вакцинації впав із 95 до 80%. Цього було достатньо, щоб трапилося стільки смертей. Цього року в Черкасах і області випадків дифтерії, на щастя, не було зареєстровано. Однак медики все ж закликають робити щеплення, пише газета “Вечірні Черкаси”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-48-53_689.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкаській області в 90-ті роки на дифтерію захворіло 317 людей</p>
<p class=\\"bb_p\\">Дифтерія — це гостре інфекційне захворювання з повітряно-крапельним механізмом передачі. Серед його симптомів — біль у горлі, підвищена температура, лихоманка, набряк слизової оболонки ротоглотки, наліт на мигдалинах сірого кольору, осиплість голосу, набряк шиї, збільшення шийних, підщелепних лімфатичних вузлів. До дії дифтерійного токсину чутливі практично всі органи, але найбільш вразливими є серце, нирки, наднирники, нервова система.</p>
<p class=\\"bb_p\\">Востаннє випадки дифтерії на Черкащині фіксували наприкінці 90-х – початку 2000-их років.</p>
<p class=\\"bb_p\\">– Пам’ятаю, як на початку 2000-их років від дифтерії померла студентка, – пригадав <b class=\\"bb_b\\">директор департаменту охорони здоров’я і медичних послуг Черкаської міської ради Олег Стадник</b>. – Це повторюється, коли падає колективний імунітет, коли активна антивакцинальна кампанія, коли люди ведуться на те, щоб не щепитися, а держава в період пертурбацій у МОЗ, як нині, втрачає час для замовлення й закупівлі життєвоважливих вакцин згідно з календарем. У нас були роки постмайданного періоду, коли воювали з Раїсою Богатирьовою, закривали Харківську фабрику імунологічних препаратів, і Україна виявилась обеззброєною проти потреби у великій кількості вакцини. Так, із 2014-2017 роки був період коли ми мали вакцин згідно з обов’язковим календарем щеплень 20% від потреби. Нині маємо вакцину, закуплену ще за часів, коли МОЗ очолювала Супрун.</p>
<p class=\\"bb_p\\">За інформацією, наданою Офісом підтримки регіональних комунікацій трансформації системи охорони здоров’я, в Черкаській області рівень охоплення щепленнями складає 69,1%. Щодо вакцинації дітей до одного року, то Черкащина і тут має недостатні 74,6%.</p>
<p class=\\"bb_p\\">– Вакцини в нас достатньо – і для дорослих, і для дітей. Так, на сьогодні є 16208 вакцин АКДП для малечі до року та 96450 вакцин АДПМ для дорослих. Днями область отримала 14400 доз комбінованої вакцини АКДП (дифтерія, гепатит В, гемофільна інфекція, кашлюк, правець), – інформує <b class=\\"bb_b\\">заступник начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської ОДА Людмила Стрелкова.</b></p>
<p class=\\"bb_p\\">Тож лікарі радять не чекати, доки хвороба прийде в область, і вже робити щеплення.</p>
<p class=\\"bb_p\\">– Найпростіше – погортайте свої амбулаторні книжки, аби подивитися календар щеплень. Якщо ви не маєте такої картки, зверніться в приватні лабораторії і проведіть імунний аналіз на наявність антитіл до дифтерії (приблизна вартість такого дослідження 250 грн). У будь-якому кабінеті щеплень після консультації сімейного лікаря і вердикту, що ви не маєте протипоказів для щеплення, можна вакцинуватися. Інформація про щеплення залишиться або в електронній картці, або ви самі зафіксуєте цю інформацію й на наступні десять років ви будете захищені від дифтерії і правця, адже вакцина у частині профілактики йде у зв’язці з правцем, тобто це дифтерійно-правцевий абсорбований анатоксин,- пояснює Олег Стадник. – Поки вона є в наявності і поки не піднялася паніка, це можна зробити. Боюся, що може бути хаос, усі кинуться в один тиждень реалізовувати те, що можна було зробити роками раніше.</p>
<p class=\\"bb_p\\">У Черкасах зробити щеплення від дифтерії можна безкоштовно в поліклініках. За словами Олега Стадника, там є близько 13 тисяч доз  вакцини АДПМ. Ще близько 4 тисячі доз вакцин є у дитячих поліклініках. Також у аптеках у наявності є вакцини проти дифтерії іншого виробника. Тож місто наразі готове провести щеплення усім бажаючим.</p>
<p class=\\"bb_p\\">За словами Олега Стадника, з сироваткою для лікування вже складніше. У Черкаській обласній інфекційній лікарні в запасі є вісім флаконів антитоксину від дифтерії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dyfteriya-nastupaye-poky-nemaye-epidemiyi-i-paniky-robit-shheplennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '138',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '138',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '138',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '138',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '138',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '138',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '138',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '138',
        ),
      ),
    ),
    137 => 
    array (
      'post' => 
      array (
        'id' => '137',
        'title' => 'Кухарчуку вручили обвинувальний акт за хуліганство',
        'alt_title' => 'cc06edb9d512fdc41a0301699a7695e7',
        'descr' => 'Кухарчуку вручили обвинувальний акт за хуліганство',
        'short_post' => 'Голові обласного осередку партії “Національний корпус” Дмитру Кухарчуку прокуратура вручила обвинувальний акт. Відповідне відео він розмістив на своїй сторінці у «Фейсбуці». «Нова влада вирішила що найпростіший спосіб зупинити наш протест проти капітуліції — закидати мене кримінальними справами», — зазначив Кухарчук у своєму дописі. На відео Дмитрові заступник голови Смілянської прокуратури вручає обвинувальний акт за ч. 1 Ст.296 ККУ (Хуліганство). До слова, як відзначає сам Кухарчук цей випадок стався три роки тому. Цікавим є те, що адреса на яку надсилали повістку, виявилася неправильною. «На відео заступник голови тепер вже Смілянської прокуратури відверто бреше на рахунок того, що мені присилали повістки, так навіть на рахунок моєї адреси. А в копії обвинувального акту взагалі написали абсолютно неправильні дані», — обурюється Дмитро. Детальніше дивіться у відео: Нагадаємо, тиждень тому у ЗМІ з’явилася інформація про ймовірне звільнення голови Черкаської обласної державної адміністрації Ігоря Шевченка, проте він її спростував. Посадовець запевнив, що лише президент України призначає та звільняє з посади. У студії «ВиЧЕрпно» лідер обласного партійного осередку політичної партії «Національний корпус» Дмитро Кухарчук наголосив на тому, що звільнення все ж можливе. Також він розповів і про ймовірні причини такого рішення.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:03:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Голові обласного осередку партії “Національний корпус” Дмитру Кухарчуку прокуратура вручила обвинувальний акт. Відповідне відео він розмістив на своїй сторінці у «Фейсбуці».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-03-41_123.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Нова влада вирішила що найпростіший спосіб зупинити наш протест проти капітуліції — закидати мене кримінальними справами», — зазначив Кухарчук у своєму дописі.</p>
<p class=\\"bb_p\\">На відео Дмитрові заступник голови Смілянської прокуратури вручає обвинувальний акт за ч. 1 Ст.296 ККУ (Хуліганство). До слова, як відзначає сам Кухарчук цей випадок стався три роки тому.</p>
<p class=\\"bb_p\\">Цікавим є те, що адреса на яку надсилали повістку, виявилася неправильною.</p>
<p class=\\"bb_p\\">«На відео заступник голови тепер вже Смілянської прокуратури відверто бреше на рахунок того, що мені присилали повістки, так навіть на рахунок моєї адреси. А в копії обвинувального акту взагалі написали абсолютно неправильні дані», — обурюється Дмитро.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">Нагадаємо, тиждень тому у ЗМІ з’явилася інформація про ймовірне звільнення голови Черкаської обласної державної адміністрації Ігоря Шевченка, проте він її спростував. Посадовець запевнив, що лише президент України призначає та звільняє з посади. У студії «ВиЧЕрпно» лідер обласного партійного осередку політичної партії «Національний корпус» Дмитро Кухарчук наголосив на тому, що звільнення все ж можливе. Також він розповів і про ймовірні причини такого рішення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/kuharchuku-vruchili-obvinuvalnij-akt-za-huliganstvo-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '137',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '137',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '137',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '137',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '137',
        ),
      ),
    ),
    136 => 
    array (
      'post' => 
      array (
        'id' => '136',
        'title' => 'Уночі в Черкасах двічі горіло сміття',
        'alt_title' => 'cc17fc2d279a8b03b26506a02641f554',
        'descr' => 'Уночі в Черкасах двічі горіло сміття',
        'short_post' => '30 жовтня на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Про це повідомляє Управління ДСНС України в Черкаській області. Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередньою інформацією, причиною пожежі стало необережне поводження з вогнем. З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки  професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:03:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 жовтня на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Про це повідомляє Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-03-39_300.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередньою інформацією, причиною пожежі стало необережне поводження з вогнем.</p>
<p class=\\"bb_p\\">З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки  професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/unochi-v-cherkasah-dvichi-gorilo-smittya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '136',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '136',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '136',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '136',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '136',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '136',
        ),
      ),
    ),
    135 => 
    array (
      'post' => 
      array (
        'id' => '135',
        'title' => 'Черкащанам роз’яснили оновлений порядок надання субсидій',
        'alt_title' => '5a7e2453f3127ca96aec3ec107097daa',
        'descr' => 'Черкащанам роз’яснили оновлений порядок надання субсидій',
        'short_post' => 'Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА. Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом з тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби. Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства. Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування. За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію. Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян. Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:03:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-03-28_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом з тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби.</p>
<p class=\\"bb_p\\">Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства.</p>
<p class=\\"bb_p\\">Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування.</p>
<p class=\\"bb_p\\">За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію.</p>
<p class=\\"bb_p\\">Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян.</p>
<p class=\\"bb_p\\">Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanam-rozyasnyly-onovlenyj-poryadok-nadannya-subsydij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '135',
        ),
      ),
    ),
  ),
); 
?>