<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576091732.5322 (2019-12-11 21:15:32) */
return array (
  'count' => 8,
  'rows' => 
  array (
    908 => 
    array (
      'post' => 
      array (
        'id' => '908',
        'title' => 'На Золотоніщині зіткнулися дві вантажівки. Водія деблокували з понівеченого авто',
        'alt_title' => '1627d63fb6b2af496a6383dd23905641',
        'descr' => 'На Золотоніщині зіткнулися дві вантажівки. Водія деблокували з понівеченого авто',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні, 8 листопада, на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Учасниками аварії стали два вантажні автомобілі. Унаслідок ДТП була пошкоджена кабіна “Газелі”, в якій затиснуло водія. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги. Наразі потерпілий перебуваєв лікарні. За попередньою інформацією, стан водія середньої тяжкості.',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:15:22',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні, 8 листопада, на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-15-20_133.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Учасниками аварії стали два вантажні автомобілі.</p>
<p class=\\"bb_p\\">Унаслідок ДТП була пошкоджена кабіна “Газелі”, в якій затиснуло водія. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги.</p>
<p class=\\"bb_p\\">Наразі потерпілий перебуваєв лікарні. За попередньою інформацією, стан водія середньої тяжкості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zolotonishhini-zitknulisya-dvi-vantazhivki-vodiya-deblokuvali-z-ponivechenogo-avto-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '908',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '908',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '908',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '908',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '908',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '908',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '908',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '908',
        ),
      ),
    ),
  ),
); 
?>