<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578942111.2054 (2020-01-13 21:01:51) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3050 => 
    array (
      'post' => 
      array (
        'id' => '3050',
        'title' => 'У Черкасах немає коштів на пільгове медикаментозне забезпечення',
        'alt_title' => '87eda50fd7307f09e81c9b2f1873dc16',
        'descr' => 'У Черкасах немає коштів на пільгове медикаментозне забезпечення',
        'short_post' => 'У Черкасах склалась катастрофічна ситуація щодо пільгового медикаментозного забезпечення. Коштів на його фінансування у повному обсязі не вистачає, тож нині за рахунок міського бюджету оплачують тільки знеболювальне для онкохворих. Як розповіла журналістам «%SITENAME%» заступник департаменту  охорони здоров’я та медичних послуг Черкаської міської ради Надія Гетьман, ситуацію спричинило, те що на фінансування пільгового медикаментозного забезпечення у бюджет міста закладено недостатню суму коштів. «У 2018 році наш бюджетний запит на пільгове медикаментозне забезпечення на 2019 рік передбачав 15 мільйонів гривень. Натомість виділили з бюджету лише 2,5 мільйонів гривень. Крім того, упродовж року значно зросла вартість медикаментів. Якщо на початку року п\'ять ампул морфію коштували 260 гривень, то на сьогодні їхня вартість вже становить 560 гривень. От у цьому і полягають причини ситуації, що склалась. Коштів на весь рік, ясна річ, не вистачило», - пояснила Надія Гетьман. До категорії громадян, які мають право скористатись пільговим медикаментозним забезпеченням, належать ветерани війни, діти-інваліди, інваліди першої та другої груп, пацієнти з певними хворобами, такі як онкологічні хворі тощо. Як зазначила чиновниця, перелік пільгових категорій громадян, які мають право на пільгове медикаментозне забезпечення, визначений Постановою Кабміну № 1303. За словами Надії Гетьман, виходом із критичної ситуації може бути підтримка депутатами Черкаської міської ради проекту рішення про виділення з міського бюджету 150 тисяч гривень на фінансування пільгового медикаментозне забезпечення. «Виділення цієї суми коштів дозволить до кінця року закрити питання фінансування пільгового медикаментозного забезпечення у Черкасах», - зазначила Надія Гетьман.',
        'author_id' => '1',
        'created_time' => '2019-12-03 10:35:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах склалась катастрофічна ситуація щодо пільгового медикаментозного забезпечення. Коштів на його фінансування у повному обсязі не вистачає, тож нині за рахунок міського бюджету оплачують тільки знеболювальне для онкохворих.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_10-35-29_968.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як розповіла журналістам «%SITENAME%» <b class=\\"bb_b\\">заступник департаменту  охорони здоров’я та медичних послуг Черкаської міської ради Надія Гетьман</b>, ситуацію спричинило, те що на фінансування пільгового медикаментозного забезпечення у бюджет міста закладено недостатню суму коштів.</p>
<p class=\\"bb_p\\">«У 2018 році наш бюджетний запит на пільгове медикаментозне забезпечення на 2019 рік передбачав 15 мільйонів гривень. Натомість виділили з бюджету лише 2,5 мільйонів гривень. Крім того, упродовж року значно зросла вартість медикаментів. Якщо на початку року п\'ять ампул морфію коштували 260 гривень, то на сьогодні їхня вартість вже становить 560 гривень. От у цьому і полягають причини ситуації, що склалась. Коштів на весь рік, ясна річ, не вистачило», - пояснила Надія Гетьман.</p>
<p class=\\"bb_p\\">До категорії громадян, які мають право скористатись пільговим медикаментозним забезпеченням, належать ветерани війни, діти-інваліди, інваліди першої та другої груп, пацієнти з певними хворобами, такі як онкологічні хворі тощо. Як зазначила чиновниця, перелік пільгових категорій громадян, які мають право на пільгове медикаментозне забезпечення, визначений Постановою Кабміну № 1303.</p>
<p class=\\"bb_p\\">За словами Надії Гетьман, виходом із критичної ситуації може бути підтримка депутатами Черкаської міської ради проекту рішення про виділення з міського бюджету 150 тисяч гривень на фінансування пільгового медикаментозне забезпечення.</p>
<p class=\\"bb_p\\">«Виділення цієї суми коштів дозволить до кінця року</p>
<p class=\\"bb_p\\">закрити питання фінансування пільгового медикаментозного забезпечення у Черкасах», - зазначила Надія Гетьман.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-nemaie-koshtiv-na-pil-hove-medykamentozne-zabezpechennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3050',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3050',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3050',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3050',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3050',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3050',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3050',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3050',
        ),
      ),
    ),
  ),
); 
?>