<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573503621.7776 (2019-11-11 22:20:21) */
return array (
  'count' => 173,
  'rows' => 
  array (
    148 => 
    array (
      'post' => 
      array (
        'id' => '148',
        'title' => 'Секс-робота навчають ходити, розмовляти та дихати (фото)',
        'alt_title' => '366b0e65c6771c513d68069fae40ed1a',
        'descr' => 'Секс-робота навчають ходити, розмовляти та дихати (фото)',
        'short_post' => 'Поки у компанії стверджують, що в змозі удосконалити тільки функції опорно-рухового апарату, а ось дихання мають намір впровадити у майбутньому. Британська компанія Cloud Climax заявила про вдосконалення функцій секс-робота "Emma", що дозволять механізму мати більш реальний вигляд. Про це повідомляє Daily Star. Розробники, зокрема, навчають робота ходити, розмовляти й, навіть, вдавати дихання. Поки у компанії стверджують, що в змозі удосконалити тільки функції опорно-рухового апарату, а ось дихання мають намір впровадити у майбутньому – зараз для цього розробляють спеціальну грудну порожнину. Крім того, автори проекту зазначають, що нова "Emma" зможе запам’ятовувати людей, щоб підтримувати з ними розмову. Оновлені моделі робожінки надійдуть у продаж уже невдовзі. Покупці зможуть обрати обличчя, тіла ляльок на свій смак. Як повідомляв УНІАН, заморожений рослинний покрив, який науковці виявили на крижаному тілі мумії доби енеоліту, допоміг реконструювати фатальну подорож загиблого 5 300 років тому.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:13:04',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поки у компанії стверджують, що в змозі удосконалити тільки функції опорно-рухового апарату, а ось дихання мають намір впровадити у майбутньому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-13-03_131.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Британська компанія Cloud Climax заявила про вдосконалення функцій секс-робота "Emma", що дозволять механізму мати більш реальний вигляд.</p>
<p class=\\"bb_p\\">Про це повідомляє Daily Star.</p>
<p class=\\"bb_p\\">Розробники, зокрема, навчають робота ходити, розмовляти й, навіть, вдавати дихання.</p>
<p class=\\"bb_p\\">Поки у компанії стверджують, що в змозі удосконалити тільки функції опорно-рухового апарату, а ось дихання мають намір впровадити у майбутньому – зараз для цього розробляють спеціальну грудну порожнину.</p>
<p class=\\"bb_p\\">Крім того, автори проекту зазначають, що нова "Emma" зможе запам’ятовувати людей, щоб підтримувати з ними розмову.</p>
<p class=\\"bb_p\\">Оновлені моделі робожінки надійдуть у продаж уже невдовзі. Покупці зможуть обрати обличчя, тіла ляльок на свій смак.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, заморожений рослинний покрив, який науковці виявили на крижаному тілі мумії доби енеоліту, допоміг реконструювати фатальну подорож загиблого 5 300 років тому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10740111-seks-robota-navchayut-hoditi-rozmovlyati-ta-dihati-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '148',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '148',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '148',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '148',
        ),
      ),
    ),
    146 => 
    array (
      'post' => 
      array (
        'id' => '146',
        'title' => 'Розробили новий спосіб швидкої зарядки акумулятора при екстремальних температурах',
        'alt_title' => '93db4f6d3468051014ff5954da717958',
        'descr' => 'Розробили новий спосіб швидкої зарядки акумулятора при екстремальних температурах',
        'short_post' => 'Сучасна технологія зарядки смартфонів чи ноутбуків досить надійна, але схильна до впливу навколишнього середовища. Якщо на вулиці дуже холодно, відбувається металізація літію, коли його іони покривають анод акумулятора. Це причина зниження продуктивності, а в підсумку і користуватися таким акумулятором стає небезпечно. Зарядка при більш високій температурі ефективніша, але теж може призвести до руйнування акумулятора. Однак інженери-хіміки із США під керівництвом професора Чао-Яна Ван (Chao-Yang Wang) Університету штату Пенсильванія (Pennsylvania State University) знайшли спосіб, як безпечно збільшити температуру зарядки і підвищити її швидкість. Підвищувати температуру до 60 °C не можна, оскільки це занадто висока температура, і вона вважається небезпечною для матеріалів. Вона істотно скорочує термін служби акумулятора. Тому нинішні акумулятори працюють в обмеженому температурному режимі. Акумулятор, що розробили інженери-хіміки розігрівається до 60 °C всього за 10 хв, а потім швидко охолоджується до температури навколишнього середовища. Це відбувається завдяки тонкій нікелевій фользі, яка прикріплена одним кінцем до негативної клеми. Інший кінець виведений за межі акумулятора і утворює третю клему. Електрони, що рухаються по фользі, нагрівають акумулятор всього за 30 сек. Для охолодження акумулятора використовується ряд пристосувань, зокрема, вентилятори. Вчені відзначають, що коли зарядка відбувається при температурі від 49 °С до 60 °С, а потім швидко охолоджується, металізація літію взагалі не відбувається. Такий підхід дозволяє повторювати процес швидкої зарядки протягом 1700 циклів, тоді як контрольний пристрій витримує температуру в 20 °С всього протягом 60 циклів. Дослідники показали, що можна зарядити електромобіль, який може проїхати 200 – 300 миль (320 – 480 км) при 10 хв зарядці. Також, цей підхід витримує 2500 циклів зарядки. Тобто, це еквіваленто 700 тис. км пробігу. Вчені стверджують, що таку технологію цілком можна реалізувати, оскільки вона заснована на електродах, використанних в промисловості. Крім того, дослідники обіцяють ще більше скоротити час зарядки, довівши його до 5 хв без шкоди для акумулятора. Це вимагатиме застосування стабільних електролітів і активних матеріалів на додачу до вже винайденої структури нагріву.',
        'author_id' => '1',
        'created_time' => '2019-11-01 13:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сучасна технологія зарядки смартфонів чи ноутбуків досить надійна, але схильна до впливу навколишнього середовища. Якщо на вулиці дуже холодно, відбувається металізація літію, коли його іони покривають анод акумулятора. Це причина зниження продуктивності, а в підсумку і користуватися таким акумулятором стає небезпечно. Зарядка при більш високій температурі ефективніша, але теж може призвести до руйнування акумулятора. Однак інженери-хіміки із США під керівництвом професора Чао-Яна Ван (Chao-Yang Wang) Університету штату Пенсильванія (Pennsylvania State University) знайшли спосіб, як безпечно збільшити температуру зарядки і підвищити її швидкість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_13-23-03_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підвищувати температуру до 60 °C не можна, оскільки це занадто висока температура, і вона вважається небезпечною для матеріалів. Вона істотно скорочує термін служби акумулятора. Тому нинішні акумулятори працюють в обмеженому температурному режимі. Акумулятор, що розробили інженери-хіміки розігрівається до 60 °C всього за 10 хв, а потім швидко охолоджується до температури навколишнього середовища. Це відбувається завдяки тонкій нікелевій фользі, яка прикріплена одним кінцем до негативної клеми. Інший кінець виведений за межі акумулятора і утворює третю клему.</p>
<p class=\\"bb_p\\">Електрони, що рухаються по фользі, нагрівають акумулятор всього за 30 сек. Для охолодження акумулятора використовується ряд пристосувань, зокрема, вентилятори. Вчені відзначають, що коли зарядка відбувається при температурі від 49 °С до 60 °С, а потім швидко охолоджується, металізація літію взагалі не відбувається. Такий підхід дозволяє повторювати процес швидкої зарядки протягом 1700 циклів, тоді як контрольний пристрій витримує температуру в 20 °С всього протягом 60 циклів.</p>
<p class=\\"bb_p\\">Дослідники показали, що можна зарядити електромобіль, який може проїхати 200 – 300 миль (320 – 480 км) при 10 хв зарядці. Також, цей підхід витримує 2500 циклів зарядки. Тобто, це еквіваленто 700 тис. км пробігу. Вчені стверджують, що таку технологію цілком можна реалізувати, оскільки вона заснована на електродах, використанних в промисловості. Крім того, дослідники обіцяють ще більше скоротити час зарядки, довівши його до 5 хв без шкоди для акумулятора. Це вимагатиме застосування стабільних електролітів і активних матеріалів на додачу до вже винайденої структури нагріву.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/rozrobyly-akumulyator-zi-shvydkoyu-zaryadkoyu-pry-ekstremalnyh-temperaturah.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '146',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '146',
        ),
      ),
    ),
    145 => 
    array (
      'post' => 
      array (
        'id' => '145',
        'title' => 'IT-фахівці попереджають про поширення підроблених відео, створених за допомогою штучного інтелекту',
        'alt_title' => '2aa2fcf6df029466441aa583ac8f6a1a',
        'descr' => 'IT-фахівці попереджають про поширення підроблених відео, створених за допомогою штучного інтелекту',
        'short_post' => 'За останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців. IT-фахівці міжнародного розробника антивірусного програмного забезпечення – словацької компанії ESET попереджають про поширення підроблених відео на основі технології deepfake, яка дозволяє створювати реалістичні ролики з допомогою накладання потрібних слів на вже існуюче відео або навпаки. Як повідомляється на сайті компанії ESET, за останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців. «Технологія «deepfake» набирає все більшу популярність не тільки серед звичайних користувачів, але і серед кіберзлочинців. Хоча цей тренд сприймається більше як розвага, але надалі такі фальшиві ролики можуть стати причиною політичних скандалів, а також бути використані в кібератаках та інших злочинних схемах», - йдеться в повідомленні. За даними IT-фахівців, зловмисники можуть використовувати технологію deepfake для проведення різних шахрайських операцій. Наприклад, шахраї, видаючи себе за генерального директора, просили терміново перевести великі суми нібито на рахунок постачальника, а насправді вказували свій рахунок. Варто відзначити, що підробити голоси осіб, які займають керуючі посади, досить легко, оскільки вони часто виступають на різних конференціях, які викладені в інтернет-мережі. Крім того, deepfake-відео можуть бути використані для знущань у школах чи офісах. При цьому, в ESET попереджають, що виглядають подібні відео дуже реалістично, і з розвитком технологій розпізнати підробку стає важче. «Фейк-технології вдосконалюються з кожним днем, а ось розвиток інструментів, здатних розпізнати підроблений контент, поки знаходиться на початковому рівні. Сьогодні немає сервісу або технології, яка змогла б викрити deepfake. Тому залишається тільки покладатися на свою інтуїцію», - додають у компанії. IT-фахівці повідомляють, що для створення максимально реалістичного відеоролика потрібно зібрати велику кількість відео - і аудіозаписів конкретної людини, навіть для короткого кліпу. Зараз це не є великою проблемою, оскільки багато наших фото і відео загальнодоступні в популярних соціальних мережах. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.',
        'author_id' => '1',
        'created_time' => '2019-11-01 12:53:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_12-53-03_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">IT-фахівці міжнародного розробника антивірусного програмного забезпечення – словацької компанії ESET попереджають про поширення підроблених відео на основі технології deepfake, яка дозволяє створювати реалістичні ролики з допомогою накладання потрібних слів на вже існуюче відео або навпаки.</p>
<p class=\\"bb_p\\">Як повідомляється на сайті компанії ESET, за останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців.</p>
<p class=\\"bb_p\\">«Технологія «deepfake» набирає все більшу популярність не тільки серед звичайних користувачів, але і серед кіберзлочинців. Хоча цей тренд сприймається більше як розвага, але надалі такі фальшиві ролики можуть стати причиною політичних скандалів, а також бути використані в кібератаках та інших злочинних схемах», - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">За даними IT-фахівців, зловмисники можуть використовувати технологію deepfake для проведення різних шахрайських операцій. Наприклад, шахраї, видаючи себе за генерального директора, просили терміново перевести великі суми нібито на рахунок постачальника, а насправді вказували свій рахунок. Варто відзначити, що підробити голоси осіб, які займають керуючі посади, досить легко, оскільки вони часто виступають на різних конференціях, які викладені в інтернет-мережі.</p>
<p class=\\"bb_p\\">Крім того, deepfake-відео можуть бути використані для знущань у школах чи офісах.</p>
<p class=\\"bb_p\\">При цьому, в ESET попереджають, що виглядають подібні відео дуже реалістично, і з розвитком технологій розпізнати підробку стає важче.</p>
<p class=\\"bb_p\\">«Фейк-технології вдосконалюються з кожним днем, а ось розвиток інструментів, здатних розпізнати підроблений контент, поки знаходиться на початковому рівні. Сьогодні немає сервісу або технології, яка змогла б викрити deepfake. Тому залишається тільки покладатися на свою інтуїцію», - додають у компанії.</p>
<p class=\\"bb_p\\">IT-фахівці повідомляють, що для створення максимально реалістичного відеоролика потрібно зібрати велику кількість відео - і аудіозаписів конкретної людини, навіть для короткого кліпу. Зараз це не є великою проблемою, оскільки багато наших фото і відео загальнодоступні в популярних соціальних мережах.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10739493-it-fahivci-poperedzhayut-pro-poshirennya-pidroblenih-video-stvorenih-za-dopomogoyu-shtuchnogo-intelektu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '145',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '145',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '145',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '145',
        ),
      ),
    ),
    144 => 
    array (
      'post' => 
      array (
        'id' => '144',
        'title' => 'Технологія штучного інтелекту наблизилася до роботи людського мозку',
        'alt_title' => '191b686f8452f164422c3e7d00aed0a4',
        'descr' => 'Технологія штучного інтелекту наблизилася до роботи людського мозку',
        'short_post' => 'Команда ізраїльського Науково-дослідницького інституту імені Вейцмана (Weizmann Institute of Science) стверджує, що комп’ютерні нейронні мережі штучного інтелекту впритул наблизилися до того, як працює мережа нейронів всередині мозку людини. Принаймні, це поки що, стало в області розпізнаванні осіб. Розпізнавання осіб для мозку є одною з найбільш звичних соціальних функцій. Раніше було відомо, що в момент впізнавання у візуальному контексті активізується особлива група нейронів. Дослідники інституту розбиралися, як відбувається ця миттєва активація. У дослідах брали участь 33 людини. Це хворі на епілепсію волонтери, яким для цілей діагностики були імплантовані електроди в різні області мозку. Записи з 96 електродів показали, що кожна особа пробуджувала унікальний шаблон активації нейронів, які запускалися з різною інтенсивністю. Деякі групи осіб викликали подібні шаблони активності мозку, або сигнатури активності. А в інших групах людей, сигнатури серйозно різнилися. Узагальнивши дані людей, команда вирішила порівняти це з тим, як розпізнає обличчя комп’ютерна нейронна мережа – найпопулярніша технологія машинного навчання, яка є в основі більшості алгоритмів штучного інтелекту. Надавши нейромережі той же набір фотографій, що і волонтерам, вчені виявили дуже схожі шаблони активації машинних нейронів, і схожість була вражаючою. «Дуже інформативно, що дві такі кардинально різні системи – біологічна і штучна, тобто мозок і глибока нейронна мережа, розвинулися подібним чином і набули схожих характеристик. Я б назвав це конвергентною еволюцією. Так само, як створені людиною літаки демонструють схожість з крилами комах і птахів. Така конвергенція вказує на виняткову важливість унікальних моделей кодування осіб для їх розпізнавання. Дослідження цих паралелей може допомогти поліпшити наше розуміння роботи мозку, а також прискорити прогрес штучного інтелекту.». Глава групи, професор Рафі Малах (Rafi Malach)',
        'author_id' => '1',
        'created_time' => '2019-11-01 12:43:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Команда ізраїльського Науково-дослідницького інституту імені Вейцмана (Weizmann Institute of Science) стверджує, що комп’ютерні нейронні мережі штучного інтелекту впритул наблизилися до того, як працює мережа нейронів всередині мозку людини. Принаймні, це поки що, стало в області розпізнаванні осіб. Розпізнавання осіб для мозку є одною з найбільш звичних соціальних функцій. Раніше було відомо, що в момент впізнавання у візуальному контексті активізується особлива група нейронів. Дослідники інституту розбиралися, як відбувається ця миттєва активація.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_12-43-03_753.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У дослідах брали участь 33 людини. Це хворі на епілепсію волонтери, яким для цілей діагностики були імплантовані електроди в різні області мозку. Записи з 96 електродів показали, що кожна особа пробуджувала унікальний шаблон активації нейронів, які запускалися з різною інтенсивністю. Деякі групи осіб викликали подібні шаблони активності мозку, або сигнатури активності. А в інших групах людей, сигнатури серйозно різнилися.</p>
<p class=\\"bb_p\\">Узагальнивши дані людей, команда вирішила порівняти це з тим, як розпізнає обличчя комп’ютерна нейронна мережа – найпопулярніша технологія машинного навчання, яка є в основі більшості алгоритмів штучного інтелекту. Надавши нейромережі той же набір фотографій, що і волонтерам, вчені виявили дуже схожі шаблони активації машинних нейронів, і схожість була вражаючою.</p>
<p class=\\"bb_p\\">«Дуже інформативно, що дві такі кардинально різні системи – біологічна і штучна, тобто мозок і глибока нейронна мережа, розвинулися подібним чином і набули схожих характеристик. Я б назвав це конвергентною еволюцією. Так само, як створені людиною літаки демонструють схожість з крилами комах і птахів. Така конвергенція вказує на виняткову важливість унікальних моделей кодування осіб для їх розпізнавання. Дослідження цих паралелей може допомогти поліпшити наше розуміння роботи мозку, а також прискорити прогрес штучного інтелекту.».</p>
<p class=\\"bb_p\\">Глава групи, професор Рафі Малах (Rafi Malach)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/tehnologiya-shtuchnogo-intelektu-nablyzylasya-do-roboty-lyudskogo-mozku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '144',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '144',
        ),
      ),
    ),
    138 => 
    array (
      'post' => 
      array (
        'id' => '138',
        'title' => 'Хакери зламали смартфони чиновників з 20 країн через уразливість у WhatsApp - ЗМІ',
        'alt_title' => 'ab3f6c8304e66ef5800f41395669100c',
        'descr' => 'Хакери зламали смартфони чиновників з 20 країн через уразливість у WhatsApp - ЗМІ',
        'short_post' => 'Раніше WhatsApp подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Хакери отримали доступ до смартфонів високопоставлених чиновників і військових із США і країн-союзників. Доступ до телефонів їм вдалося отримати через уразливість у месенджері WhatsApp, повідомляє Reuters із посиланням на джерела. За їх словами, під хакерську атаку потрапили користувачі з 20 країн, у тому числі, США, Об\'єднаних Арабських Еміратів, Пакистану, Індії і Мексики. Раніше WhatsApp, який належить Facebook, подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Позов поданий до суду штату Каліфорнія. За версією компанії, NSO Group створила програму, за допомогою якої хакери змогли виявити вразливість WhatsApp і отримати доступ до листування не менше ніж 1400 осіб. У позові вказується, що цілями атаки були політичні діячі, правозахисники, журналісти, адвокати, а також опозиційні політики, дипломати і високопоставлені представники іноземних урядів. У NSO Group відкинули звинувачення, заявивши, що її продукти створені для допомоги правоохоронним органам у затриманні злочинців. Про уразливість у WhatsApp, які дозволяли за допомогою голосових дзвінків встановлювати на смартфон програму-шпигуна, у травні писала Financial Times. Найчастіше встановлювалася програма Pegasus, розроблена NSO Group.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:03:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Раніше WhatsApp подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-03-06_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хакери отримали доступ до смартфонів високопоставлених чиновників і військових із США і країн-союзників.</p>
<p class=\\"bb_p\\">Доступ до телефонів їм вдалося отримати через уразливість у месенджері WhatsApp, повідомляє Reuters із посиланням на джерела.</p>
<p class=\\"bb_p\\">За їх словами, під хакерську атаку потрапили користувачі з 20 країн, у тому числі, США, Об\'єднаних Арабських Еміратів, Пакистану, Індії і Мексики.</p>
<p class=\\"bb_p\\">Раніше WhatsApp, який належить Facebook, подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Позов поданий до суду штату Каліфорнія.</p>
<p class=\\"bb_p\\">За версією компанії, NSO Group створила програму, за допомогою якої хакери змогли виявити вразливість WhatsApp і отримати доступ до листування не менше ніж 1400 осіб. У позові вказується, що цілями атаки були політичні діячі, правозахисники, журналісти, адвокати, а також опозиційні політики, дипломати і високопоставлені представники іноземних урядів.</p>
<p class=\\"bb_p\\">У NSO Group відкинули звинувачення, заявивши, що її продукти створені для допомоги правоохоронним органам у затриманні злочинців.</p>
<p class=\\"bb_p\\">Про уразливість у WhatsApp, які дозволяли за допомогою голосових дзвінків встановлювати на смартфон програму-шпигуна, у травні писала Financial Times. Найчастіше встановлювалася програма Pegasus, розроблена NSO Group.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10739019-hakeri-zlamali-smartfoni-chinovnikiv-z-20-krajin-cherez-urazlivist-u-whatsapp-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '138',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '138',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '138',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '138',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '138',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '138',
        ),
      ),
    ),
    137 => 
    array (
      'post' => 
      array (
        'id' => '137',
        'title' => 'У центрі Львова знайшли підземелля із людськими рештками (фото)',
        'alt_title' => '442187c209024ed62398800053496757',
        'descr' => 'У центрі Львова знайшли підземелля із людськими рештками (фото)',
        'short_post' => 'Попередньо встановлено, що знахідка може бути криптою костелу Пресвятої Трійці при монастирі тринітаріїв, який існував тут з 1703 року до 1848 року. У центрі Львова, на вулиці Корнякта у п’ятницю, 25 жовтня, під час проведення археологічних робіт було виявлено давнє склепіння та рештки мурованої затинькованої стіни. Про це повідомляє Гал-інфо. За словами вченого НДЦ «Рятівна археологічна служба» Миколи Шніцара, дослідникам вдалось виявити елементи кахлю та частинки керамічного посуду. Серед супровідного матеріалу були монети різного періоду. Попередньо встановлено, що знахідка може бути криптою костелу Пресвятої Трійці при монастирі тринітаріїв, який існував тут з 1703 року до 1848 року. Всередині приміщення були знайдені рештки кісток, зокрема, частина людської черепної коробки, що свідчить на користь цієї версії. Наразі їх передали антропологам для отримання більш детальної інформації.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:53:27',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Попередньо встановлено, що знахідка може бути криптою костелу Пресвятої Трійці при монастирі тринітаріїв, який існував тут з 1703 року до 1848 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-53-09_678.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У центрі Львова, на вулиці Корнякта у п’ятницю, 25 жовтня, під час проведення археологічних робіт було виявлено давнє склепіння та рештки мурованої затинькованої стіни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-53-12_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Гал-інфо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-53-14_154.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами вченого НДЦ «Рятівна археологічна служба» Миколи Шніцара, дослідникам вдалось виявити елементи кахлю та частинки керамічного посуду. Серед супровідного матеріалу були монети різного періоду. Попередньо встановлено, що знахідка може бути криптою костелу Пресвятої Трійці при монастирі тринітаріїв, який існував тут з 1703 року до 1848 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-53-18_1.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всередині приміщення були знайдені рештки кісток, зокрема, частина людської черепної коробки, що свідчить на користь цієї версії. Наразі їх передали антропологам для отримання більш детальної інформації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-53-22_990.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10733208-u-centri-lvova-znayshli-pidzemellya-iz-lyudskimi-reshtkami-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '137',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '137',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '137',
        ),
      ),
    ),
    136 => 
    array (
      'post' => 
      array (
        'id' => '136',
        'title' => 'Без шкоди атмосфері: вчені придумали, як виробляти паливо з сонячної енергії та вуглекислого газу',
        'alt_title' => 'b21e2051d68909a66a56a28898fdd8ef',
        'descr' => 'Без шкоди атмосфері: вчені придумали, як виробляти паливо з сонячної енергії та вуглекислого газу',
        'short_post' => 'Група експертів з Кембриджу винайшла проміжний пристрій, який дозволяє виробляти паливо з сонячної енергії та вуглекислого газу. Дослідники з Кембриджа винайшли пристрій, який може переробляти сонячну енергію на синтетичний газ. Винахід не шкодить атмосфері планети. Раніше вчені з США заявляли, що навчилися видобувати електрику зі снігу, дощу та навіть з космічної енергії. Про це пише НВ. На цей раз група експертів з Кембриджу винайшла проміжний пристрій, який дозволяє виробляти паливо з сонячної енергії та вуглекислого газу. Так званий штучний лист переробляє сонячну енергію і вуглекислий газ на синтетичний газ — суміш водню і чадного газу (монооксиду вуглецю). Синтетичний газ можна використовувати для виробництва електрики або теплової енергії, але найчастіше цю речовину застосовують у створенні пластика, добрив і дизельного палива. Цінність нового пристрою в тому, що він не виділяє шкідливих речовин в атмосферу під час виробництва синтетичного газу. «Можливо, ви не чули про синтетичний газ, але кожен день ви споживаєте продукти, які були створені з його використанням. Здатність до його сталого виробництва була б надзвичайно важливим кроком для закриття глобального вуглецевого циклу і створення стійкої хімічної і паливної промисловості», — пишуть автори відкриття. У новому штучному листі застосували технологію фотосинтезу рослин: як поглинач світла вчені використали перовскит (титанат кальцію), а у якості каталізатора — кобальт. Після поміщення у воду ці матеріали виробляють синтетичний газ. Важливо, що такий пристрій може працювати навіть під час слабкої сонячної активності. Правда, такий метод поки малоефективний, — вченим вдалося отримати лише соті частки необхідного газу. У перспективі автори дослідження планують навчитися створювати таким чином рідке паливо для потреб транспортної сфери, зокрема флоту і авіації.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:53:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Група експертів з Кембриджу винайшла проміжний пристрій, який дозволяє виробляти паливо з сонячної енергії та вуглекислого газу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-53-05_207.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники з Кембриджа винайшли пристрій, який може переробляти сонячну енергію на синтетичний газ. Винахід не шкодить атмосфері планети.</p>
<p class=\\"bb_p\\">Раніше вчені з США заявляли, що навчилися видобувати електрику зі снігу, дощу та навіть з космічної енергії. Про це пише НВ.</p>
<p class=\\"bb_p\\">На цей раз група експертів з Кембриджу винайшла проміжний пристрій, який дозволяє виробляти паливо з сонячної енергії та вуглекислого газу.</p>
<p class=\\"bb_p\\">Так званий штучний лист переробляє сонячну енергію і вуглекислий газ на синтетичний газ — суміш водню і чадного газу (монооксиду вуглецю). Синтетичний газ можна використовувати для виробництва електрики або теплової енергії, але найчастіше цю речовину застосовують у створенні пластика, добрив і дизельного палива.</p>
<p class=\\"bb_p\\">Цінність нового пристрою в тому, що він не виділяє шкідливих речовин в атмосферу під час виробництва синтетичного газу.</p>
<p class=\\"bb_p\\">«Можливо, ви не чули про синтетичний газ, але кожен день ви споживаєте продукти, які були створені з його використанням. Здатність до його сталого виробництва була б надзвичайно важливим кроком для закриття глобального вуглецевого циклу і створення стійкої хімічної і паливної промисловості», — пишуть автори відкриття.</p>
<p class=\\"bb_p\\">У новому штучному листі застосували технологію фотосинтезу рослин: як поглинач світла вчені використали перовскит (титанат кальцію), а у якості каталізатора — кобальт. Після поміщення у воду ці матеріали виробляють синтетичний газ.</p>
<p class=\\"bb_p\\">Важливо, що такий пристрій може працювати навіть під час слабкої сонячної активності. Правда, такий метод поки малоефективний, — вченим вдалося отримати лише соті частки необхідного газу.</p>
<p class=\\"bb_p\\">У перспективі автори дослідження планують навчитися створювати таким чином рідке паливо для потреб транспортної сфери, зокрема флоту і авіації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10728768-bez-shkodi-atmosferi-vcheni-pridumali-yak-viroblyati-palivo-z-sonyachnoji-energiji-ta-vuglekislogo-gazu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '136',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '136',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '136',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '136',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '136',
        ),
      ),
    ),
    135 => 
    array (
      'post' => 
      array (
        'id' => '135',
        'title' => 'Клітини людського мозку розвиваються повільніше, ніж в інших приматів',
        'alt_title' => 'ef7189d907857d9890787f3cfa9fc08e',
        'descr' => 'Клітини людського мозку розвиваються повільніше, ніж в інших приматів',
        'short_post' => 'Вчені допускають, що це може бути пов’язано з більш складною функціональністю мозку людей. Нове дослідження показало, що так званий «міні-мозок» людини розвивається повільніше, ніж у випадку інших приматів. «Міні-мозок» - це мініатюрний набір клітин, який дозволяє вченим вивчати процес розвитку реального мозку. Швейцарська команда вчених штучно виростила такий людський згусток клітин, а також версію шимпанзе і макаки. Як пише BBC, для цього вони використали стовбурові клітини. В результатах свого дослідження, опублікованих в журналі Nature Journal, команда описала «атлас» генів, причетних до кожного етапу розвитку трьох типів міні-мозків. На думку дослідників, їхня робота може допомогти знайти відповідь на питання, що саме робить нас людьми. Стовбурові клітини – це універсальний матеріал в тілі, який може перетворюватися на більш конкретні тканини. Розвиток технологій, які дозволяють вирощувати мозкові тканини зі стовбурових клітин, дозволяє вченим напряму порівнювати розвиток у випадку різних приматів. Кожен «міні-мозок» росте чотири місяці й досягає розміру горошини. Формально їх називають «церебральними органоїдами». Це прості структури, які складаються з різних типів мозкових клітин, не здатних виконувати будь-які функції. Вчені помітили, що три типи мозку розвивалися з однаковою швидкістю на початку. Але коли клітини почали перетворюватися в більш конкретні типи нейронів, міні-мозок макаки завершив розвиток першим, за ним слідував зразок шимпанзе. А людський міні-мозок розвивався найповільніше з них. Співавтор дослідження професор Барбара Треутляйн з Університету Базеля вважає, що повільний розвиток може бути обумовлений розвитком більшого і складнішого людського мозку. «Схоже, нам потрібно більше часу на розвиток нашого мозку, але в кінцевому стані органі більш складний. Можливо додатковий час потрібен для утворення більшої кількості зв’язків між нейронами й досягнення вищих когнітивних функцій, які в нас є. Але ми напевне поки що не знаємо, чому все відбувається саме так», - сказала вона BB.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:53:04',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені допускають, що це може бути пов’язано з більш складною функціональністю мозку людей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-53-00_765.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нове дослідження показало, що так званий «міні-мозок» людини розвивається повільніше, ніж у випадку інших приматів. «Міні-мозок» - це мініатюрний набір клітин, який дозволяє вченим вивчати процес розвитку реального мозку. Швейцарська команда вчених штучно виростила такий людський згусток клітин, а також версію шимпанзе і макаки.</p>
<p class=\\"bb_p\\">Як пише BBC, для цього вони використали стовбурові клітини. В результатах свого дослідження, опублікованих в журналі Nature Journal, команда описала «атлас» генів, причетних до кожного етапу розвитку трьох типів міні-мозків. На думку дослідників, їхня робота може допомогти знайти відповідь на питання, що саме робить нас людьми.</p>
<p class=\\"bb_p\\">Стовбурові клітини – це універсальний матеріал в тілі, який може перетворюватися на більш конкретні тканини. Розвиток технологій, які дозволяють вирощувати мозкові тканини зі стовбурових клітин, дозволяє вченим напряму порівнювати розвиток у випадку різних приматів. Кожен «міні-мозок» росте чотири місяці й досягає розміру горошини. Формально їх називають «церебральними органоїдами». Це прості структури, які складаються з різних типів мозкових клітин, не здатних виконувати будь-які функції.</p>
<p class=\\"bb_p\\">Вчені помітили, що три типи мозку розвивалися з однаковою швидкістю на початку. Але коли клітини почали перетворюватися в більш конкретні типи нейронів, міні-мозок макаки завершив розвиток першим, за ним слідував зразок шимпанзе. А людський міні-мозок розвивався найповільніше з них.</p>
<p class=\\"bb_p\\">Співавтор дослідження професор Барбара Треутляйн з Університету Базеля вважає, що повільний розвиток може бути обумовлений розвитком більшого і складнішого людського мозку.</p>
<p class=\\"bb_p\\">«Схоже, нам потрібно більше часу на розвиток нашого мозку, але в кінцевому стані органі більш складний. Можливо додатковий час потрібен для утворення більшої кількості зв’язків між нейронами й досягнення вищих когнітивних функцій, які в нас є. Але ми напевне поки що не знаємо, чому все відбувається саме так», - сказала вона BB.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10723083-klitini-lyudskogo-mozku-rozvivayutsya-povilnishe-nizh-v-inshih-primativ.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '135',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '135',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '135',
        ),
      ),
    ),
    134 => 
    array (
      'post' => 
      array (
        'id' => '134',
        'title' => 'Вчені знайшли місце в Африці, звідки походять сучасні люди',
        'alt_title' => 'f2d6848abf41dd8685c2d1e4ed7cc0ce',
        'descr' => 'Вчені знайшли місце в Африці, звідки походять сучасні люди',
        'short_post' => 'Зараз там велетенський регіон з соляними покладами, але вчені стверджують, що колись в регіоні були великі озера. Предки сучасних людей походять з регіону в південній частині річки Замбезі в Африці. Цю територію тепер здебільшого займають соляні долини. Але колись тут було велике озеро, на берегах якого, вірогідно, 200 тисяч років тому жили предки людства. Як пише BBC, на думку вчених, людські поселення в регіоні процвітали до кліматичних змін, які відбулися через 70 тисяч років після виникнення поселень сучасного людського виду. Тож місцеве населення почало переїжджати з відкриттям зеленого коридору, який, зрештою, привів людей до міграції з Африканського континенту. «Вже досить давно було зрозуміло, що анатомічно сучасні люди виникли в Африці приблизно 200 тисяч років тому», - каже професор Ванесса Хейс, генетик з Інституту медичних досліджень Гарвана в Австралії. «Але дискусії точилися навколо точного місця виникнення і подальшого поширення наших предків», - додала вона. Втім, висновки професора Хейс зустріли скептичні оцінки з боку інших дослідників у галузі. Регіон, про який йдеться, — це південна частина басейну Замбезі на півночі Ботсвани. Дослідники вважають, що наші предки селилися біля озер великої африканської системи під назвою Макгадікгаді, яка тепер вкрита соляними долинами. «Це надзвичайно велика територія. Вона була дуже вологою і буйною. І тут були потрібні умови життя для сучасних людей і диких видів», - сказала професор Хейс. Проживши на цій території 70 тисяч років, люди почали переселятися. Зміни в опадах по всьому регіоні призвела до трьох хвиль міграції 130 тисяч і 110 тисяч років тому. Перші мігранти вирушили на північний схід, друга хвиля була скерована на південний захід, а третя – лишилася поблизу рідного регіону і живе там досі. Цей сценарій опирається на відстеження сімейних генеалогічних дерев за допомогою сотень зразків мітохондріального ДНК сучасних африканців. Поєднавши генетичні дані й геологію, а також комп’ютерне моделювання клімату, вчені змогли намалювати картинку того, який вигляд Африка мала 200 тисяч років тому.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:52:28',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зараз там велетенський регіон з соляними покладами, але вчені стверджують, що колись в регіоні були великі озера.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-52-26_268.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Предки сучасних людей походять з регіону в південній частині річки Замбезі в Африці. Цю територію тепер здебільшого займають соляні долини. Але колись тут було велике озеро, на берегах якого, вірогідно, 200 тисяч років тому жили предки людства.</p>
<p class=\\"bb_p\\">Як пише BBC, на думку вчених, людські поселення в регіоні процвітали до кліматичних змін, які відбулися через 70 тисяч років після виникнення поселень сучасного людського виду. Тож місцеве населення почало переїжджати з відкриттям зеленого коридору, який, зрештою, привів людей до міграції з Африканського континенту.</p>
<p class=\\"bb_p\\">«Вже досить давно було зрозуміло, що анатомічно сучасні люди виникли в Африці приблизно 200 тисяч років тому», - каже професор Ванесса Хейс, генетик з Інституту медичних досліджень Гарвана в Австралії.</p>
<p class=\\"bb_p\\">«Але дискусії точилися навколо точного місця виникнення і подальшого поширення наших предків», - додала вона.</p>
<p class=\\"bb_p\\">Втім, висновки професора Хейс зустріли скептичні оцінки з боку інших дослідників у галузі. Регіон, про який йдеться, — це південна частина басейну Замбезі на півночі Ботсвани. Дослідники вважають, що наші предки селилися біля озер великої африканської системи під назвою Макгадікгаді, яка тепер вкрита соляними долинами.</p>
<p class=\\"bb_p\\">«Це надзвичайно велика територія. Вона була дуже вологою і буйною. І тут були потрібні умови життя для сучасних людей і диких видів», - сказала професор Хейс.</p>
<p class=\\"bb_p\\">Проживши на цій території 70 тисяч років, люди почали переселятися. Зміни в опадах по всьому регіоні призвела до трьох хвиль міграції 130 тисяч і 110 тисяч років тому. Перші мігранти вирушили на північний схід, друга хвиля була скерована на південний захід, а третя – лишилася поблизу рідного регіону і живе там досі. Цей сценарій опирається на відстеження сімейних генеалогічних дерев за допомогою сотень зразків мітохондріального ДНК сучасних африканців. Поєднавши генетичні дані й геологію, а також комп’ютерне моделювання клімату, вчені змогли намалювати картинку того, який вигляд Африка мала 200 тисяч років тому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10735974-vcheni-znayshli-misce-v-africi-zvidki-pohodyat-suchasni-lyudi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '134',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '134',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '134',
        ),
      ),
    ),
    133 => 
    array (
      'post' => 
      array (
        'id' => '133',
        'title' => 'Вчені з’ясували швидкість, з якою мозок впізнає пісні',
        'alt_title' => 'c669466558ba74765af28bfffcc34c2a',
        'descr' => 'Вчені з’ясували швидкість, з якою мозок впізнає пісні',
        'short_post' => 'Дані про реакцію мозку на знайомі подразники можуть допомогти вченим краще зрозуміти поширені порушення, такі як хвороба Альцгеймера. Людський мозок впізнає знайому пісню всього лише за 100 мілісекунд, на що вказують результати нового дослідження. В ньому взяли участь 22 добровольці, які прослуховували фрагменти музичних композицій тривалістю лише секунду. Як пише Newsweek, дослідники з Лондонського університету програвали фрагменти пісень 10 учасникам експерименту. Деякі фрагменти були їм знайомі, деякі здавалися схожими на улюблені пісні, а деякі були абсолютно невідомими. Ще 12 добровольців не знали всі пісні. Вони виконували роль контрольної групи. Вчені відстежували за реакцією зіниць добровольців, коли вони слухали фрагменти. Оскільки це вказує на мозкові процеси, а також розумову активність. За 100-300 мілісекунд після прослуховування короткої частини знайомої пісні, зіниці розширювалися. В частині мозку, відповідальній за пам’ять, теж спостерігалася активність. Досліджуючи те, як мозок обробляє знайомі подразники, вчені хочуть пролити світло на стани, пов’язані з пам’яттю, такими як набуте слабоумство, зокрема хворобу на хворобу Альцгеймера. Люди з такими проблемами часто пам’ятають улюблену музику попри втрату інших спогадів.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:52:25',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дані про реакцію мозку на знайомі подразники можуть допомогти вченим краще зрозуміти поширені порушення, такі як хвороба Альцгеймера.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-52-23_793.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Людський мозок впізнає знайому пісню всього лише за 100 мілісекунд, на що вказують результати нового дослідження. В ньому взяли участь 22 добровольці, які прослуховували фрагменти музичних композицій тривалістю лише секунду.</p>
<p class=\\"bb_p\\">Як пише Newsweek, дослідники з Лондонського університету програвали фрагменти пісень 10 учасникам експерименту. Деякі фрагменти були їм знайомі, деякі здавалися схожими на улюблені пісні, а деякі були абсолютно невідомими. Ще 12 добровольців не знали всі пісні. Вони виконували роль контрольної групи.</p>
<p class=\\"bb_p\\">Вчені відстежували за реакцією зіниць добровольців, коли вони слухали фрагменти. Оскільки це вказує на мозкові процеси, а також розумову активність. За 100-300 мілісекунд після прослуховування короткої частини знайомої пісні, зіниці розширювалися. В частині мозку, відповідальній за пам’ять, теж спостерігалася активність.</p>
<p class=\\"bb_p\\">Досліджуючи те, як мозок обробляє знайомі подразники, вчені хочуть пролити світло на стани, пов’язані з пам’яттю, такими як набуте слабоумство, зокрема хворобу на хворобу Альцгеймера. Люди з такими проблемами часто пам’ятають улюблену музику попри втрату інших спогадів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10737420-vcheni-z-yasuvali-shvidkist-z-yakoyu-mozok-vpiznaye-pisni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '133',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '133',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '133',
        ),
      ),
    ),
  ),
); 
?>