<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577739244.8614 (2019-12-30 22:54:04) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3559 => 
    array (
      'post' => 
      array (
        'id' => '3559',
        'title' => 'На Черкащині жителі десятків населених пунктів залишилися без поїзда',
        'alt_title' => '1e19011e1cc67906523dd29be500673f',
        'descr' => 'На Черкащині жителі десятків населених пунктів залишилися без поїзда',
        'short_post' => 'Віднедавна жителів декількох районів Черкаської і Вінницької областей позбавлено поїзда Христинівка-Козятин. Без транспортного сполучення з вузловими станціями залишилися жителі десятків населених пунктів. Про це повідомляє «Ільдана». Як повідомляють «Залізні магістралі України», цей напрямок обслуговує Одеська залізниця. Згаданий потяг долав відстань у 174 км рекордно повільно – за 8,5 годин у зв’язку з поганим станом колій, зокрема на ділянці Погребище – Христинівка. Є припущення, що Одеська залізниця забрала дизель-потяг з цього маршруту до Миколаєва, після того, як там згорів моторний відсік поїзда Колосівка-Миколаїв. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-12-07 17:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Віднедавна жителів декількох районів Черкаської і Вінницької областей позбавлено поїзда Христинівка-Козятин. Без транспортного сполучення з вузловими станціями залишилися жителі десятків населених пунктів. Про це повідомляє «Ільдана».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_17-05-06_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють «Залізні магістралі України», цей напрямок обслуговує Одеська залізниця. Згаданий потяг долав відстань у 174 км рекордно повільно – за 8,5 годин у зв’язку з поганим станом колій, зокрема на ділянці Погребище – Христинівка.</p>
<p class=\\"bb_p\\">Є припущення, що Одеська залізниця забрала дизель-потяг з цього маршруту до Миколаєва, після того, як там згорів моторний відсік поїзда Колосівка-Миколаїв.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/na-cherkashhini-zhiteli-desyatkiv-naselenih-punktiv-zalishilisya-bez-poyizda/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3559',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3559',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3559',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3559',
        ),
      ),
    ),
  ),
); 
?>