<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577737634.1411 (2019-12-30 22:27:14) */
return array (
  'count' => 7,
  'rows' => 
  array (
    3109 => 
    array (
      'post' => 
      array (
        'id' => '3109',
        'title' => 'Неповнолітнього черкасця, який напав на однолітка, взято під варту',
        'alt_title' => 'b5923777b213774663ace28dabb122ac',
        'descr' => 'Неповнолітнього черкасця, який напав на однолітка, взято під варту',
        'short_post' => 'Черкаським апеляційним судом у складі колегії суддів з розгляду кримінальних справ 02.12.2019 задоволено апеляційну скаргу прокурора про скасування ухвали Соснівського районного суду про обрання стосовно неповнолітнього запобіжного заходу у вигляді нічного домашнього арешту та обрано запобіжний захід у вигляді тримання під вартою. Досудовим розслідуванням установлено, що 17 – річний житель м. Черкаси в грудні 2018 року, перебуваючи на території одного із торгівельних центрів міста, за попередньою змовою з іншими підлітками, із застосуванням насильства, яке не є небезпечним для життя чи здоров’я, відкрито заволоділи чужим майном неповнолітнього потерпілого. У подальшому, підозрювані здійснили розбійний напад по відношенню до іншого неповнолітнього, поєднаний із насильством, небезпечним для його життя та здоров’я, та заволоділи майном останнього. Дії підлітка кваліфіковано за ознаками вчинення злочинів, передбачених ч. 2 ст. 186 (грабіж) ч. 2 ст. 187 (розбій) Кримінального кодексу України.  На цей час неповнолітній перебуває під вартою. Повідомляє прес-служба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаським апеляційним судом у складі колегії суддів з розгляду кримінальних справ 02.12.2019 задоволено апеляційну скаргу прокурора про скасування ухвали Соснівського районного суду про обрання стосовно неповнолітнього запобіжного заходу у вигляді нічного домашнього арешту та обрано запобіжний захід у вигляді тримання під вартою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-05-02_54.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Досудовим розслідуванням установлено, що 17 – річний житель м. Черкаси в грудні 2018 року, перебуваючи на території одного із торгівельних центрів міста, за попередньою змовою з іншими підлітками, із застосуванням насильства, яке не є небезпечним для життя чи здоров’я, відкрито заволоділи чужим майном неповнолітнього потерпілого.</p>
<p class=\\"bb_p\\">У подальшому, підозрювані здійснили розбійний напад по відношенню до іншого неповнолітнього, поєднаний із насильством, небезпечним для його життя та здоров’я, та заволоділи майном останнього.</p>
<p class=\\"bb_p\\">Дії підлітка кваліфіковано за ознаками вчинення злочинів, передбачених ч. 2 ст. 186 (грабіж) ч. 2 ст. 187 (розбій) Кримінального кодексу України.</p>
<p class=\\"bb_p\\"> На цей час неповнолітній перебуває під вартою.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nepovnolitnogo-cherkasczya-yakyj-napav-na-odnolitka-vzyato-pid-vartu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3109',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3109',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3109',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3109',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3109',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3109',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3109',
        ),
      ),
    ),
  ),
); 
?>