<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578430404.8005 (2020-01-07 22:53:24) */
return array (
  'count' => 329,
  'rows' => 
  array (
    3728 => 
    array (
      'post' => 
      array (
        'id' => '3728',
        'title' => 'Черкаські студенти змагалися в знанні української мови',
        'alt_title' => '3cc94fb1a6b5ba4409154ebf288db8a6',
        'descr' => 'Черкаські студенти змагалися в знанні української мови',
        'short_post' => '6 грудня на базі Черкаського національного університету імені Б.Хмельницького відбувся обласний етап ХХ Міжнародного конкурсу знавців української мови імені Петра Яцика серед студентів закладів вищої, фахової передвищої освіти. До його організації долучилися кафедри українського мовознавства і прикладної лінгвістики; методики навчання, стилістики і культури української мови; української літератури та компаративістики. Справжньою окрасою заходу стали виступи Владислава Канівця, Анни Потужної та вокального ансамблю «Мелодія», авторські поезії Аніти Данєвої та Юлсвіти ії Кіндратенко. Департамент освіти і науки Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-10 06:05:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">6 грудня на базі Черкаського національного університету імені Б.Хмельницького відбувся обласний етап ХХ Міжнародного конкурсу знавців української мови імені Петра Яцика серед студентів закладів вищої, фахової передвищої освіти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_06-05-24_597.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До його організації долучилися кафедри українського мовознавства і прикладної лінгвістики; методики навчання, стилістики і культури української мови; української літератури та компаративістики.</p>
<p class=\\"bb_p\\">Справжньою окрасою заходу стали виступи Владислава Канівця, Анни Потужної та вокального ансамблю «Мелодія», авторські поезії Аніти Данєвої та Юлсвіти ії Кіндратенко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти і науки Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-zmahalysia-v-znanni-ukrains-koi-movy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3728',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3728',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3728',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3728',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3728',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3728',
        ),
      ),
    ),
    3683 => 
    array (
      'post' => 
      array (
        'id' => '3683',
        'title' => 'Інститут національної пам’яті випустив унікальний календар «Українські жінки ХХ століття»',
        'alt_title' => 'fa5c89ce536e162c5bbc656b2f6f5cb1',
        'descr' => 'Інститут національної пам’яті випустив унікальний календар «Українські жінки ХХ століття»',
        'short_post' => 'Новинку до наступного року випустив Український інститут національної пам’яті. На початку грудня надруковано настінний календар «Українські жінки ХХ століття», до якого увійшли видатні, але маловідомі українки, чиї ювілеї відзначатимемо у 2020-му, інформує Український інститут національної пам’яті. Одна із засновниць Української гельсінської групи; перша жінка в Австро-Угорщині, яка отримала диплом лікаря; зв’язкова ОУН, що понад дев’ять років пробула в підпіллі; заступниця командира авіаполку спеціального призначення; засновниця жіночих відділів «Карпатської Січі»; вчена-дослідниця геофізики та астрономії, на честь якої названий один із кратерів Венери… Ці жінки були винятковими в історії України. Кожна з них у різний спосіб вплинула на становлення та розвиток української держави, її культуру, освіту й науку наприкінці ХІХ – ХХ століттях. «Ми прагнули представити постаті маловідомих жінок, які працювали в різних напрямках суспільного та державного життя. Вони були носіями українства, своїми діями відстоювали українську національну ідею та прагнули створення української держави. Або здійснили вклад у розвиток української науки, культури, освіти чи мали інші визначні досягнення. Настінний календар має стати одним із візуальних елементів у подоланні «невидимості» жінок та їхнього внеску в історичний процес»,– зазначає ініціаторка проєкту, головний спеціаліст Управління популяризаційно-просвітницької роботи Українського інституту національної пам’яті Наталія Слобожаніна. Над проєктом працювали: Авторка: Наталія Слобожаніна. Художник: Михайло Дяченко. Консультанти з одностроїв: Олександр Бондар, Владислав Куценко. Друк: Ярослав Копаниця.',
        'author_id' => '1',
        'created_time' => '2019-12-09 15:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новинку до наступного року випустив Український інститут національної пам’яті. На початку грудня надруковано настінний календар «Українські жінки ХХ століття», до якого увійшли видатні, але маловідомі українки, чиї ювілеї відзначатимемо у 2020-му, інформує Український інститут національної пам’яті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-35-10_704.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одна із засновниць Української гельсінської групи; перша жінка в Австро-Угорщині, яка отримала диплом лікаря; зв’язкова ОУН, що понад дев’ять років пробула в підпіллі; заступниця командира авіаполку спеціального призначення; засновниця жіночих відділів «Карпатської Січі»; вчена-дослідниця геофізики та астрономії, на честь якої названий один із кратерів Венери…</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-35-13_957.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці жінки були винятковими в історії України. Кожна з них у різний спосіб вплинула на становлення та розвиток української держави, її культуру, освіту й науку наприкінці ХІХ – ХХ століттях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-35-17_783.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми прагнули представити постаті маловідомих жінок, які працювали в різних напрямках суспільного та державного життя. Вони були носіями українства, своїми діями відстоювали українську національну ідею та прагнули створення української держави. Або здійснили вклад у розвиток української науки, культури, освіти чи мали інші визначні досягнення. Настінний календар має стати одним із візуальних елементів у подоланні «невидимості» жінок та їхнього внеску в історичний процес»,– зазначає ініціаторка проєкту, головний спеціаліст Управління популяризаційно-просвітницької роботи Українського інституту національної пам’яті Наталія Слобожаніна.</p>
<p class=\\"bb_p\\">Над проєктом працювали:</p>
<p class=\\"bb_p\\">Авторка: Наталія Слобожаніна.</p>
<p class=\\"bb_p\\">Художник: Михайло Дяченко.</p>
<p class=\\"bb_p\\">Консультанти з одностроїв: Олександр Бондар, Владислав Куценко.</p>
<p class=\\"bb_p\\">Друк: Ярослав Копаниця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/institut-natsionalnoyi-pam-yati-vipustiv-unikalnij-kalendar-ukrayinski-zhinki-hh-stolittya-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3683',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3683',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3683',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3683',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3683',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3683',
        ),
      ),
    ),
    3669 => 
    array (
      'post' => 
      array (
        'id' => '3669',
        'title' => 'ЧДТУ обговорив напрями співпраці з Кам’янським державним історико-культурним заповідником',
        'alt_title' => 'f7291f740c05f2d9cea2def97d02f7d3',
        'descr' => 'ЧДТУ обговорив напрями співпраці з Кам’янським державним історико-культурним заповідником',
        'short_post' => 'Під час перебування у Кам’янці 3 грудня цього року представники адміністрації Черкаського державного технологічного університету завітали до Кам`янського державного історико-культурного заповідника. Упродовж візиту ректор ЧДТУ Олег Григор, проректор із гуманітарно-виховних питань ЧДТУ Валентин Лазуренко та голова Студентської ради ЧДТУ Юлія Загоровська обговорили з директором заповідника Галиною Таран та її заступником Тамілою Чупак співпрацю щодо навчальних, методичних, наукових і творчих напрямів діяльності. На сьогодні Черкаський державний технологічний університет на кафедрі історії та права готує фахівців із музеєзнавства та експертизи культурно-історичних цінностей, а кваліфікована підготовка спеціалістів такої галузі потребує залучення до співпраці професіоналів культурних установ Черкащини, зокрема Кам`янського державного історико-культурного заповідника. Під час обговорення реалізації партнерського співробітництва керівники обох державних установ приділили увагу проходженню практики і стажування для студентів на базі Кам’янського заповідника, отримання методично-консультаційної допомоги фахівців задля збагачення молоді практичними знаннями та вдосконалення фахових навичок з метою конкурентоспроможності на сучасному ринку праці. До того ж, учасники зустрічі розглянули перспективи спільних проектів з кафедрою дизайну ЧДТУ. Зі свого боку, Черкаський державний технологічний університет завжди радий вітати працівників заповідника на наукових та науково-практичних конференціях, лекціях, семінарах, круглих столах тощо, організованих вишем для спільного обговорення актуальних проблем у історико-культурній та освітній галузях. Крім цього, ЧДТУ сприятиме підвищенню кваліфікації працівників історико-культурного заповідника, допомагатиме реалізації співробітників у інтелектуальній, суспільній, духовній сферах та заохочуватиме до участі в науково-дослідних програмах. Така співпраця двох унікальних установ Черкащини покликана покращити освітній і культурний рівень черкащан, продемонструвати ефективні результати та заохотити молодь вчитись, працювати, жити на Черкащині. Про це інформує пресслужба ЧДТУ',
        'author_id' => '1',
        'created_time' => '2019-12-09 14:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час перебування у Кам’янці 3 грудня цього року представники адміністрації Черкаського державного технологічного університету завітали до Кам`янського державного історико-культурного заповідника.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_14-05-15_738.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж візиту ректор ЧДТУ Олег Григор, проректор із гуманітарно-виховних питань ЧДТУ Валентин Лазуренко та голова Студентської ради ЧДТУ Юлія Загоровська обговорили з директором заповідника Галиною Таран та її заступником Тамілою Чупак співпрацю щодо навчальних, методичних, наукових і творчих напрямів діяльності.</p>
<p class=\\"bb_p\\">На сьогодні Черкаський державний технологічний університет на кафедрі історії та права готує фахівців із музеєзнавства та експертизи культурно-історичних цінностей, а кваліфікована підготовка спеціалістів такої галузі потребує залучення до співпраці професіоналів культурних установ Черкащини, зокрема Кам`янського державного історико-культурного заповідника.</p>
<p class=\\"bb_p\\">Під час обговорення реалізації партнерського співробітництва керівники обох державних установ приділили увагу проходженню практики і стажування для студентів на базі Кам’янського заповідника, отримання методично-консультаційної допомоги фахівців задля збагачення молоді практичними знаннями та вдосконалення фахових навичок з метою конкурентоспроможності на сучасному ринку праці. До того ж, учасники зустрічі розглянули перспективи спільних проектів з кафедрою дизайну ЧДТУ.</p>
<p class=\\"bb_p\\">Зі свого боку, Черкаський державний технологічний університет завжди радий вітати працівників заповідника на наукових та науково-практичних конференціях, лекціях, семінарах, круглих столах тощо, організованих вишем для спільного обговорення актуальних проблем у історико-культурній та освітній галузях. Крім цього, ЧДТУ сприятиме підвищенню кваліфікації працівників історико-культурного заповідника, допомагатиме реалізації співробітників у інтелектуальній, суспільній, духовній сферах та заохочуватиме до участі в науково-дослідних програмах.</p>
<p class=\\"bb_p\\">Така співпраця двох унікальних установ Черкащини покликана покращити освітній і культурний рівень черкащан, продемонструвати ефективні результати та заохотити молодь вчитись, працювати, жити на Черкащині.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ЧДТУ</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/chdtu-obgovoriv-napryami-spivpratsi-z-kam-yanskim-derzhavnim-istoriko-kulturnim-zapovidnikom/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3669',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3669',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3669',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3669',
        ),
      ),
    ),
    3651 => 
    array (
      'post' => 
      array (
        'id' => '3651',
        'title' => 'У ніч з понеділка на вівторок у всіх споживачів McLaut кілька годин не буде інтернету',
        'alt_title' => '7f00c66d1e6b88dc5e340af36e1f4587',
        'descr' => 'У ніч з понеділка на вівторок у всіх споживачів McLaut кілька годин не буде інтернету',
        'short_post' => 'В ніч з 9-го на 10-е грудня 2019 року будуть проводитись планові технічні роботи на головному магістральному обладнанні в м. Черкаси. Повідомили у пресслужбі провайдера. У зв’язку з цим можливе короткочасне переривання доступу до мережі Інтернет та IPTV у період часу з 02:00 до 04:00 ранку для всіх абонентів компанії McLaut. В компанії просять вибачення за незручності.',
        'author_id' => '1',
        'created_time' => '2019-12-09 12:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В ніч з 9-го на 10-е грудня 2019 року будуть проводитись планові технічні роботи на головному магістральному обладнанні в м. Черкаси. Повідомили у пресслужбі провайдера.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_12-25-07_432.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим можливе короткочасне переривання доступу до мережі Інтернет та IPTV у період часу з 02:00 до 04:00 ранку для всіх абонентів компанії McLaut.</p>
<p class=\\"bb_p\\">В компанії просять вибачення за незручності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-nich-z-ponedilka-na-vivtorok-u-vsih-spozhyvachiv-mclaut-kilka-godyn-ne-bude-internetu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3651',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3651',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3651',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3651',
        ),
      ),
    ),
    3646 => 
    array (
      'post' => 
      array (
        'id' => '3646',
        'title' => 'Уманський професор отримав звання «Заслужений діяч науки і техніки України»',
        'alt_title' => 'a8f351439c4d8f5704d23658ccbb0c6b',
        'descr' => 'Уманський професор отримав звання «Заслужений діяч науки і техніки України»',
        'short_post' => 'Доктор сільськогосподарських наук, професор кафедри рослинництва Уманського національного університету садівництва Полторецький Сергій Петрович отримав почесне звання «Заслужений діяч науки і техніки України». Про це повідомили у прес-центрі Уманського НУС з посиланням на Указ Президента України №868/2019 «Про відзначення державними нагородами України з нагоди 28-ї річниці підтвердження всеукраїнським референдумом Акта проголошення незалежності України 1 грудня 1991 року». «Повідомлення про присвоєння почесного звання декану факультету і професору всі співробітники кафедри рослинництва сприйняли з великою радістю. Співробітники кафедри гордяться своїм колегою, раді працювати з ним поруч», ? зазначили у прес-центрі Уманського НУС. Довідково. За період роботи в Уманському НУС Полторецький Сергій Петрович обіймав посади заступника декана факультету агрономії з наукової роботи (2002?2004 рр.), завідувача редакційно-видавничого відділу (2004?20014 рр.), відповідального секретаря фахового видання «Збірник наукових праць Уманського національного університету садівництва» (2004?2015 рр.), начальника науково-дослідної частини (2016), з 2016 року декан факультету агрономії. Автор понад 200 наукових і навчально-методичних праць, в т. ч. шести навчальних посібників (схвалені Міністерством аграрної політики та продовольства України та Міністерством освіти і науки України), семи монографій, дванадцяти патентів, чотирьох рекомендацій виробництву. Член редколегій фахових видань «Збірник наукових праць Уманського національного університету садівництва» і «Вісник Уманського НУС», а також двох спеціалізованих учених рад із захисту докторських і кандидатських дисертацій.',
        'author_id' => '1',
        'created_time' => '2019-12-09 12:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Доктор сільськогосподарських наук, професор кафедри рослинництва Уманського національного університету садівництва Полторецький Сергій Петрович отримав почесне звання «Заслужений діяч науки і техніки України».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_12-05-09_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у прес-центрі Уманського НУС з посиланням на Указ Президента України №868/2019 «Про відзначення державними нагородами України з нагоди 28-ї річниці підтвердження всеукраїнським референдумом Акта проголошення незалежності України 1 грудня 1991 року».</p>
<p class=\\"bb_p\\">«Повідомлення про присвоєння почесного звання декану факультету і професору всі співробітники кафедри рослинництва сприйняли з великою радістю. Співробітники кафедри гордяться своїм колегою, раді працювати з ним поруч», ? зазначили у прес-центрі Уманського НУС.</p>
<p class=\\"bb_p\\">Довідково.</p>
<p class=\\"bb_p\\">За період роботи в Уманському НУС Полторецький Сергій Петрович обіймав посади заступника декана факультету агрономії з наукової роботи (2002?2004 рр.), завідувача редакційно-видавничого відділу (2004?20014 рр.), відповідального секретаря фахового видання «Збірник наукових праць Уманського національного університету садівництва» (2004?2015 рр.), начальника науково-дослідної частини (2016), з 2016 року декан факультету агрономії.</p>
<p class=\\"bb_p\\">Автор понад 200 наукових і навчально-методичних праць, в т. ч. шести навчальних посібників (схвалені Міністерством аграрної політики та продовольства України та Міністерством освіти і науки України), семи монографій, дванадцяти патентів, чотирьох рекомендацій виробництву. Член редколегій фахових видань «Збірник наукових праць Уманського національного університету садівництва» і «Вісник Уманського НУС», а також двох спеціалізованих учених рад із захисту докторських і кандидатських дисертацій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanskij-profesor-otrimav-zvannja-z/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3646',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3646',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3646',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3646',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3646',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3646',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3646',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3646',
        ),
      ),
    ),
    3620 => 
    array (
      'post' => 
      array (
        'id' => '3620',
        'title' => 'Ліцей презентував родзинки інноваційності  ',
        'alt_title' => '4c5e9bc49988f396d335b3a11cfe0bb8',
        'descr' => 'Ліцей презентував родзинки інноваційності  ',
        'short_post' => '7 жовтня 2016 року рішенням Черкаської обласної ради затверджено обласну цільову програму «Інноваційні школи Черкащини” на період до 2020 року», спрямовану на створення належних умов для діяльності інноваційних шкіл Черкаської області щодо забезпечення якісної освіти учнів, яка відповідає світовим, зокрема – європейським, стандартам. Згідно наказу управління освіти і науки Черкаської обласної державної адміністрації від 05.05.2017 №119 «Про проведення дослідно-експериментальної роботи на базі загальноосвітніх навчальних закладів-учасників цільової обласної програми «Інноваційні школи Черкащини»» 29-ти закладам загальної середньої освіти надано статус експериментальних навчальних закладів регіонального рівня. До їх кількості за результатами конкурсного відбору потрапив Шполянський навчально-виховний комплекс «Загальноосвітня школа І-ІІІ ступенів №2 – ліцей». На ІІ етапі Програми, що стартував у ІІ півріччі 2017 року, покращувалася матеріально-технічна база шкіл-учасниць Програми з урахуванням досягнень науки і техніки на основі використання новітніх комп’ютерних технологій та інших сучасних засобів навчання, реалізовувалися інноваційними школами Черкащини перспективні моделі і програми свого розвитку відповідно до затверджених кошторисів, а з метою моніторингу та аналізу проміжних результатів було заплановано проведення щорічних громадських звітів. 4 грудня в Шполянському навчально-виховному комплексі «Загальноосвітня школа І-ІІІ ступенів №2-ліцей» удруге за час дії обласної програми учнівський та педагогічний колективи презентували громадський звіт для батьків учнів, директорів закладів загальної середньої, дошкільної та позашкільної освіти об’єднаної територіальної громади Черкаської області, батьків мйбутніх першокласників,  районної профспілкової організації. Знайомство з результатами роботи інноваційної школи  було організовано у формі оглядової екскурсії. Відповідно до спільного проекту Міністерства освіти і науки України та Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України зі створення нового освітнього середовища «Новий освітній простір» НВК отримав три інтерактивні комплекси з приладами та сучасним цифровим обладнанням (так звані лабораторії Ейнштейна) для кабінетів фізики, хімії, біології, тож учасники звіту з непідробним інтересом переглянули фрагменти уроків, які провели вчительки Тетяна Браславська, Тетяна Шевченко та Людмила Шевченко. Гості переконалися у важливості формування початкових знань за допомогою сучасних засобів навчання з фізики (ноутбук, інтерактивна дошка, мультимедійний проектор, цифрове вимірювальне обладнання, лабораторне обладнання) хімії (ноутбук, інтерактивна дошка, мультимедійний проектор, цифрове вимірювальне обладнання, лабораторне обладнання) та біології (ноутбук, інтерактивна дошка, мультимедійний проектор, цифровий мікроскоп, цифрове вимірювальне обладнання, лабораторне обладнання), уміння використовувати інформаційно-комунікаційні технології для ефективного розв’язання нетипових завдань та створення власних проектів. Як і в минулому році, найбільшу зацікавленість батьків викликало спілкування  з дітьми, які навчаються за науково-педагогічним проектом «Інтелект України». У НВК таких класів уже два- 3-І та 1- І, де вчительки початкових класів Світлана Назаренко та Любов Кавун ознайомили з організаційними засадами модернізації системи освіти в цьому проекті. Наступний екскурсійний об’єкт, що привернув увагу, – це перші та другі класи, у яких учні роблять перші кроки у впровадженні ключової реформи Міністерства освіти і науки України- Нової української школи. Оглянувши освітнє середовище, поспілкувавшись з першокласниками, які в цей час будували нові фігурки з безкоштовно отриманих школою наборів «Шість цеглинок» та «LEGO Play Box», переконалися, що саме від об’єднавчих зусиль залежатиме, наскільки якісною буде реформа початкової освіти. Значна увага в Шполянському НВК №2- ліцеї приділяється розвиткові творчих здібностей учнів. Інноваційна школа сьогодні активно співпрацює з комунальними закладами позашкільної освіти громади, розвиваються власні осередки позаурочної роботи з учнями. Щотижня, наприклад, на базі ліцею працюють педагоги Шполянського центру науково-технічної творчості учнівської молоді: директорка Лілія Усик, керівники гуртків Майя Варяниця, Юлія Меркотан,  які вивчають з дівчаками та хлопчиками, виховательками груп подовженого дня різні види технічної творчості й винахідництва. Учасники звіту завітали на одне з таких занять, де діти виготовляли новорічні магнітики, а потім ознайомилися з роботою шкільного гуртка під керівництвом учительки образотворчого мистецтва й обслуговуючої праці Алли Джаваги. Вправні старшокласниці якраз малювали дивовижні картини різними видами національного декоративного розпису. Для всебічного розвитку учнів школи, виховання їх інженерних здібностей заклад отримав у жовтні 2017 року комплект конструкторів Lego на суму близько 400 тис. грн. Було виділено кабінет, проведено його обладнання. За кошти Шполянської міської ради  придбано нещодавно придбано нове поле для цьогорічного сезону «CITY SHAPER – формуй місто» на суму 6800 грн. На базі НВК створено 2 команди: початкової школи та учнів 5-9 класів, які нині готуються взяти участь в Черкаському регіональному фестивалі з робототехніки, який пройде в січні 2020 року. Про те, як готуються до нових змагань, розповіли учні, які відвідують заняття з робототехніки під керівництвом учителів- тренерів Лариси Шкарбан, Бориса Ховряка. У відремонтованій і утепленій за кошти міського бюджету спортивній залі теж було гамірно в цей день. Тут проводилися тренування вихованців гуртка з волейболу під керівництвом учителя Руслана Плосконоса, а також заняття єдиного на Шполянщині гуртка «Юні друзі прикордонників», створеного шість років тому з ініціативи вчителя Василя Фуркала. У ході шкільної екскурсії батьки, педагоги дізналися про роботу географічного товариства «Горизонт», яке очолює вчителька Світлана Стецька, театрального гуртка під керівництвом педагога Валентини Колодньої,  клубів за інтересами учнів, яких обєднали  вчителька зарубіжної літератури Тетяна Небянська, практичний психолог Олена Ткаченко. Про те, як завдяки встановленим у кабінетах сучасним комп’ютерам і телевізорам мають можливість сьогодні значно розширювати подачу навчальної інформації за допомогою кольору, графіки, звуку, цифрової відеотехніки, позбавлятися монотонності й робити урок привабливим та сучасним, розповіли вчительки Ірина Цяпкало, Катерина Сімон, Галина Дрізд, Світлана Чорна. Наявна оргтехніка слугує для потреб усіх учасників освітнього процесу у 20 кабінетах школи. Для покращення якості надання освітніх послуг (крім кабінетів інформатики) в закладі використовується: 19 комп’ютерів, 6  ноутбуків, 10 принтерів, з них 4 багатофункціональні. Для кращої візуалізації програмового матеріалу в класах використовуються сучасні телевізори. У 2019 році придбано ще 3 телевізори для потреб молодшої школи на суму 38460 грн. Майже двадцять років в НВК успішно діє орган учнівського самоврядування – Держава Юних Мислителів і Активістів (ДЮМА), роботу якої спрямовує молодий педагог Ліна Халамей. Наступним етапом громадського звіту став концерт творчо обдарованих учнів. Свої пісенні, танцювальні номери подарували юні вокалісти, вихованці зразкового аматорського колективу-студії сучасного танцю «Еліт» під керівництвом вчительки  хореографії Лесі Осадчук, учні школи-вихованці ансамблів баяністів і гітаристів Шполянської диятчої школи мистецтв, які навчаються у викладачів Людмили Мошкової, Ольги і Дар’ї Георгієвих. Громадський звіт продовжив директор інноваційної школи Олександр Гончар. Керівник закладу освіти презентував результати спільної роботи учнів, колег- педагогів, батьків, працівників НВК, акцентував увагу як на позитивних змінах, яких вдалося досягти, так і на проблемах, що варті посиленої уваги. Серед якісних результатів участі в обласній цільовій програмі «Інноваційні школи Черкащини», на думку Олександра Анатолійовича, є те, що за рахунок міського бюджету влітку проведено поточні ремонтні роботи у 24 класах та загальних приміщеннях закладу на суму 142000 грн., вдалося замінити лінолеумне покриття в 7 кабінетах, якому передувала повна заміна цементної основи. Суттєвих змін зазнало і подвір’я школи: зміна ландшафту, різнокольорові лавки, створено на асфальтовому покритті ігрові зони для малечі руками вчителів, розширено велосипедну стоянку. Відрадно, що всі починання активно підтримують батьки, максимально долучаючись до спільної справи перетворити школу на другу домівку. Серед спільно реалізованих проектів – закладка «Саду дитячих мрій» – на задньому подвір’ї зусиллями батьків, дітей та вчителів було висаджено яблуневий сад в кількості дерев, яка відповідає кількості класів. Інший проект – це «Алея Троянд» – висаджена батьками й вчителями на клумбах перед школою в кількості понад 100 кущів. Успішною виявилася співпраця тандему батьки-вчителі в реалізації третього проекту – створення комфортного освітнього середовища. Майстри й майстрині прикрасили стіни й підлогу в крилі початкової школи різноманітними ігровими зонами, настінними розписами. Такі проекти є невід’ємною складовою концепції інноваційного закладу – «Школи якісної освіти». Ії наріжним каменем є створення діючої моделі взаємовідносин у трикутнику: ЗАЦІКАВЛЕНІ БАТЬКИ-ВМОТИВОВАНІ ДІТИ-ВІДПОВІДАЛЬНІ ВЧИТЕЛІ. За період участі закладу в обласній цільовій програмі проведено ряд заходів щодо енергозбереження. Зокрема, замінено 63 віконних блоки по кабінетах і в актовій залі, проведено реконструкцію електромережі, заміну освітлення, утеплення і впорядкування підвального та горищного приміщень. У 2019 році було здійснено заміну 22 віконних блоків по кабінетах, в коридорі на суму 155833 грн. Таких фінансових надходжень заклад не отримував упродовж тривалого часу. Системний характер носить і науково-проектна діяльність ліцею, який у 2019 році взяв участь у трьох значущих проектах: ?      перший проект «Компола», який проходив під егідою Міністерства екології та природних ресурсів України, Міністерства освіти і науки України, громадської організації «Україна без сміття» та Соса-Соla Foundation. Відрадно, що саме ліцей серед 200 шкіл-переможців України був нагороджений компостером для компостування відходів шкільної їдальні. З початку навчального року на території закладу було встановлено цей пластиковий бак і тепер відходи поступово перетворюються на органічне добриво, яке в подальшому буде використовуватися для підживлення дерев та квітів; ?      другий проект «Роздільне сміття», люб’язно надані контейнери від громадської організації «Україна без сміття», які встановлено в НВК. Відтепер місія закладу – навчити дітей відповідальній культурі поводження з відходами і зупинити захоронення сміття на звалищах; ?      третій проект «БББЗ – безкоштовний, безпечний, батарейковий збір». З ініціативи очільниці громадської організації «За розвиток Шполянщини» Ірини Ткаченко 14 листопада 2019 року в школі відбулася презентація цього проекту та встановлено спеціальний контейнер для збору використаних батарейок. Відтепер учні матимуть чудову можливість правильно утилізувати використані батарейки і таким чином допомагатимуть покращувати екологічну ситуацію в громаді. «Відрадно, що засновник постійно цікавиться потребами закладу, а позиція міського голови Кравченка С.В. – усе для дітей – є пріоритетною. Участь в обласній цільовій програмі «Інноваційні школи Черкащини» дає змогу суттєво підвищити конкурентоспроможність школи і в повній мірі реалізувати проблему, над якою працює педагогічний колектив,– «Формування конкурентної моделі випускника НУШ», – сказав Олександр Гончар, завершуючи громадський звіт.  ',
        'author_id' => '1',
        'created_time' => '2019-12-09 09:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 жовтня 2016 року рішенням Черкаської обласної ради затверджено обласну цільову програму «Інноваційні школи Черкащини” на період до 2020 року», спрямовану на створення належних умов для діяльності інноваційних шкіл Черкаської області щодо забезпечення якісної освіти учнів, яка відповідає світовим, зокрема – європейським, стандартам. Згідно наказу управління освіти і науки Черкаської обласної державної адміністрації від 05.05.2017 №119 «Про проведення дослідно-експериментальної роботи на базі загальноосвітніх навчальних закладів-учасників цільової обласної програми «Інноваційні школи Черкащини»» 29-ти закладам загальної середньої освіти надано статус експериментальних навчальних закладів регіонального рівня. До їх кількості за результатами конкурсного відбору потрапив Шполянський навчально-виховний комплекс «Загальноосвітня школа І-ІІІ ступенів №2 – ліцей». На ІІ етапі Програми, що стартував у ІІ півріччі 2017 року, покращувалася матеріально-технічна база шкіл-учасниць Програми з урахуванням досягнень науки і техніки на основі використання новітніх комп’ютерних технологій та інших сучасних засобів навчання, реалізовувалися інноваційними школами Черкащини перспективні моделі і програми свого розвитку відповідно до затверджених кошторисів, а з метою моніторингу та аналізу проміжних результатів було заплановано проведення щорічних громадських звітів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-58-08_168.png" alt="" title="" /></p>
<p class=\\"bb_p\\">4 грудня в Шполянському навчально-виховному комплексі «Загальноосвітня школа І-ІІІ ступенів №2-ліцей» удруге за час дії обласної програми учнівський та педагогічний колективи презентували громадський звіт для батьків учнів, директорів закладів загальної середньої, дошкільної та позашкільної освіти об’єднаної територіальної громади Черкаської області, батьків мйбутніх першокласників,  районної профспілкової організації.</p>
<p class=\\"bb_p\\">Знайомство з результатами роботи інноваційної школи  було організовано у формі оглядової екскурсії. Відповідно до спільного проекту Міністерства освіти і науки України та Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України зі створення нового освітнього середовища «Новий освітній простір» НВК отримав три інтерактивні комплекси з приладами та сучасним цифровим обладнанням (так звані лабораторії Ейнштейна) для кабінетів фізики, хімії, біології, тож учасники звіту з непідробним інтересом переглянули фрагменти уроків, які провели вчительки Тетяна Браславська, Тетяна Шевченко та Людмила Шевченко. Гості переконалися у важливості формування початкових знань за допомогою сучасних засобів навчання з фізики (ноутбук, інтерактивна дошка, мультимедійний проектор, цифрове вимірювальне обладнання, лабораторне обладнання) хімії (ноутбук, інтерактивна дошка, мультимедійний проектор, цифрове вимірювальне обладнання, лабораторне обладнання) та біології (ноутбук, інтерактивна дошка, мультимедійний проектор, цифровий мікроскоп, цифрове вимірювальне обладнання, лабораторне обладнання), уміння використовувати інформаційно-комунікаційні технології для ефективного розв’язання нетипових завдань та створення власних проектів. Як і в минулому році, найбільшу зацікавленість батьків викликало спілкування  з дітьми, які навчаються за науково-педагогічним проектом «Інтелект України».</p>
<p class=\\"bb_p\\">У НВК таких класів уже два- 3-І та 1- І, де вчительки початкових класів Світлана Назаренко та Любов Кавун ознайомили з організаційними засадами модернізації системи освіти в цьому проекті.</p>
<p class=\\"bb_p\\">Наступний екскурсійний об’єкт, що привернув увагу, – це перші та другі класи, у яких учні роблять перші кроки у впровадженні ключової реформи Міністерства освіти і науки України- Нової української школи. Оглянувши освітнє середовище, поспілкувавшись з першокласниками, які в цей час будували нові фігурки з безкоштовно отриманих школою наборів «Шість цеглинок» та «LEGO Play Box», переконалися, що саме від об’єднавчих зусиль залежатиме, наскільки якісною буде реформа початкової освіти.</p>
<p class=\\"bb_p\\">Значна увага в Шполянському НВК №2- ліцеї приділяється розвиткові творчих здібностей учнів. Інноваційна школа сьогодні активно співпрацює з комунальними закладами позашкільної освіти громади, розвиваються власні осередки позаурочної роботи з учнями. Щотижня, наприклад, на базі ліцею працюють педагоги Шполянського центру науково-технічної творчості учнівської молоді: директорка Лілія Усик, керівники гуртків Майя Варяниця, Юлія Меркотан,  які вивчають з дівчаками та хлопчиками, виховательками груп подовженого дня різні види технічної творчості й винахідництва. Учасники звіту завітали на одне з таких занять, де діти виготовляли новорічні магнітики, а потім ознайомилися з роботою шкільного гуртка під керівництвом учительки образотворчого мистецтва й обслуговуючої праці Алли Джаваги. Вправні старшокласниці якраз малювали дивовижні картини різними видами національного декоративного розпису.</p>
<p class=\\"bb_p\\">Для всебічного розвитку учнів школи, виховання їх інженерних здібностей заклад отримав у жовтні 2017 року комплект конструкторів Lego на суму близько 400 тис. грн. Було виділено кабінет, проведено його обладнання. За кошти Шполянської міської ради  придбано нещодавно придбано нове поле для цьогорічного сезону «CITY SHAPER – формуй місто» на суму 6800 грн. На базі НВК створено 2 команди: початкової школи та учнів 5-9 класів, які нині готуються взяти участь в Черкаському регіональному фестивалі з робототехніки, який пройде в січні 2020 року. Про те, як готуються до нових змагань, розповіли учні, які відвідують заняття з робототехніки під керівництвом учителів- тренерів Лариси Шкарбан, Бориса Ховряка.</p>
<p class=\\"bb_p\\">У відремонтованій і утепленій за кошти міського бюджету спортивній залі теж було гамірно в цей день. Тут проводилися тренування вихованців гуртка з волейболу під керівництвом учителя Руслана Плосконоса, а також заняття єдиного на Шполянщині гуртка «Юні друзі прикордонників», створеного шість років тому з ініціативи вчителя Василя Фуркала.</p>
<p class=\\"bb_p\\">У ході шкільної екскурсії батьки, педагоги дізналися про роботу географічного товариства «Горизонт», яке очолює вчителька Світлана Стецька, театрального гуртка під керівництвом педагога Валентини Колодньої,  клубів за інтересами учнів, яких обєднали  вчителька зарубіжної літератури Тетяна Небянська, практичний психолог Олена Ткаченко. Про те, як завдяки встановленим у кабінетах сучасним комп’ютерам і телевізорам мають можливість сьогодні значно розширювати подачу навчальної інформації за допомогою кольору, графіки, звуку, цифрової відеотехніки, позбавлятися монотонності й робити урок привабливим та сучасним, розповіли вчительки Ірина Цяпкало, Катерина Сімон, Галина Дрізд, Світлана Чорна.</p>
<p class=\\"bb_p\\">Наявна оргтехніка слугує для потреб усіх учасників освітнього процесу у 20 кабінетах школи. Для покращення якості надання освітніх послуг (крім кабінетів інформатики) в закладі використовується: 19 комп’ютерів, 6  ноутбуків, 10 принтерів, з них 4 багатофункціональні. Для кращої візуалізації програмового матеріалу в класах використовуються сучасні телевізори. У 2019 році придбано ще 3 телевізори для потреб молодшої школи на суму 38460 грн.</p>
<p class=\\"bb_p\\">Майже двадцять років в НВК успішно діє орган учнівського самоврядування – Держава Юних Мислителів і Активістів (ДЮМА), роботу якої спрямовує молодий педагог Ліна Халамей.</p>
<p class=\\"bb_p\\">Наступним етапом громадського звіту став концерт творчо обдарованих учнів. Свої пісенні, танцювальні номери подарували юні вокалісти, вихованці зразкового аматорського колективу-студії сучасного танцю «Еліт» під керівництвом вчительки  хореографії Лесі Осадчук, учні школи-вихованці ансамблів баяністів і гітаристів Шполянської диятчої школи мистецтв, які навчаються у викладачів Людмили Мошкової, Ольги і Дар’ї Георгієвих.</p>
<p class=\\"bb_p\\">Громадський звіт продовжив директор інноваційної школи Олександр Гончар. Керівник закладу освіти презентував результати спільної роботи учнів, колег- педагогів, батьків, працівників НВК, акцентував увагу як на позитивних змінах, яких вдалося досягти, так і на проблемах, що варті посиленої уваги. Серед якісних результатів участі в обласній цільовій програмі «Інноваційні школи Черкащини», на думку Олександра Анатолійовича, є те, що за рахунок міського бюджету влітку проведено поточні ремонтні роботи у 24 класах та загальних приміщеннях закладу на суму 142000 грн., вдалося замінити лінолеумне покриття в 7 кабінетах, якому передувала повна заміна цементної основи. Суттєвих змін зазнало і подвір’я школи: зміна ландшафту, різнокольорові лавки, створено на асфальтовому покритті ігрові зони для малечі руками вчителів, розширено велосипедну стоянку. Відрадно, що всі починання активно підтримують батьки, максимально долучаючись до спільної справи перетворити школу на другу домівку. Серед спільно реалізованих проектів – закладка «Саду дитячих мрій» – на задньому подвір’ї зусиллями батьків, дітей та вчителів було висаджено яблуневий сад в кількості дерев, яка відповідає кількості класів. Інший проект – це «Алея Троянд» – висаджена батьками й вчителями на клумбах перед школою в кількості понад 100 кущів. Успішною виявилася співпраця тандему батьки-вчителі в реалізації третього проекту – створення комфортного освітнього середовища. Майстри й майстрині прикрасили стіни й підлогу в крилі початкової школи різноманітними ігровими зонами, настінними розписами. Такі проекти є невід’ємною складовою концепції інноваційного закладу – «Школи якісної освіти». Ії наріжним каменем є створення діючої моделі взаємовідносин у трикутнику: ЗАЦІКАВЛЕНІ БАТЬКИ-ВМОТИВОВАНІ ДІТИ-ВІДПОВІДАЛЬНІ ВЧИТЕЛІ. За період участі закладу в обласній цільовій програмі проведено ряд заходів щодо енергозбереження. Зокрема, замінено 63 віконних блоки по кабінетах і в актовій залі, проведено реконструкцію електромережі, заміну освітлення, утеплення і впорядкування підвального та горищного приміщень. У 2019 році було здійснено заміну 22 віконних блоків по кабінетах, в коридорі на суму 155833 грн. Таких фінансових надходжень заклад не отримував упродовж тривалого часу.</p>
<p class=\\"bb_p\\">Системний характер носить і науково-проектна діяльність ліцею, який у 2019 році взяв участь у трьох значущих проектах:</p>
<p class=\\"bb_p\\">?      перший проект «Компола», який проходив під егідою Міністерства екології та природних ресурсів України, Міністерства освіти і науки України, громадської організації «Україна без сміття» та Соса-Соla Foundation. Відрадно, що саме ліцей серед 200 шкіл-переможців України був нагороджений компостером для компостування відходів шкільної їдальні. З початку навчального року на території закладу було встановлено цей пластиковий бак і тепер відходи поступово перетворюються на органічне добриво, яке в подальшому буде використовуватися для підживлення дерев та квітів;</p>
<p class=\\"bb_p\\">?      другий проект «Роздільне сміття», люб’язно надані контейнери від громадської організації «Україна без сміття», які встановлено в НВК. Відтепер місія закладу – навчити дітей відповідальній культурі поводження з відходами і зупинити захоронення сміття на звалищах;</p>
<p class=\\"bb_p\\">?      третій проект «БББЗ – безкоштовний, безпечний, батарейковий збір». З ініціативи очільниці громадської організації «За розвиток Шполянщини» Ірини Ткаченко 14 листопада 2019 року в школі відбулася презентація цього проекту та встановлено спеціальний контейнер для збору використаних батарейок. Відтепер учні матимуть чудову можливість правильно утилізувати використані батарейки і таким чином допомагатимуть покращувати екологічну ситуацію в громаді.</p>
<p class=\\"bb_p\\">«Відрадно, що засновник постійно цікавиться потребами закладу, а позиція міського голови Кравченка С.В. – усе для дітей – є пріоритетною. Участь в обласній цільовій програмі «Інноваційні школи Черкащини» дає змогу суттєво підвищити конкурентоспроможність школи і в повній мірі реалізувати проблему, над якою працює педагогічний колектив,– «Формування конкурентної моделі випускника НУШ», – сказав Олександр Гончар, завершуючи громадський звіт.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/09/litsej-prezentuvav-rodzynky-innovatsijnosti/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3620',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3620',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3620',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3620',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3620',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3620',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3620',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3620',
        ),
      ),
    ),
    3594 => 
    array (
      'post' => 
      array (
        'id' => '3594',
        'title' => 'Лайфхаки від фахівців обласної служби зайнятості: як слідкувати за новинами на ринку праці',
        'alt_title' => 'f06324c630c238ca4b18621ff99cfd6f',
        'descr' => 'Лайфхаки від фахівців обласної служби зайнятості: як слідкувати за новинами на ринку праці',
        'short_post' => 'З чого почати власну справу? Як обрати надійного конрагента?  Які є актуальні вакансії в моєму регіоні? Де працювати вигідніше? Як працювати дистанційно? Яким статтям та ЗМІ довіряти? – це ще не повний перелік питань, що постають перед людиною, яка збирається бути обізнаною та конкурентною на ринку праці. Фахівці Смілянського міськрайонного центру зайнятості діляться порадами щодо відбору якісної інформації та надають на замітку декілька перевірених телеграм-каналів. Мережа Інтернет стає все більш доступнішою і серед негативних явищ – розповсюдження фейків. Фейки – це несправжні новини, що використовуються задля маніпуляції суспільною думкою. Алгоритм їхнього виявлення: Перевірте джерело інформації. Якщо це фейк, то вони: відсутні, анонімні, подані з неверифікованих акаунтів; маловідомі (з мізерною кількістю відвідувачів та коментаторів, з надмірною кількістю реклами); інформація від осіб, організацій, які були помічені в поширенні неправди; дані соціологічних компаній, що не були активними раніше, або помічені у співпраці з політичними силами. Без вибірки, замовника, географії, похибки, дати; недостовірні цитати (перекручені/ вигадані/ неправильно перекладені з іноземної мови). Зверніть увагу на те, хто є експертом. Чия цитата наводиться? Чи ця людина заслуговує на довіру? Хто автор та замовник матеріалу? Якщо це фейк, значить це: представники структур, яких не існує в реальності; спікери без титрування інституції, яку представляють; анонімні та узагальнені (вчені вважають, дослідники кажуть, політологи передбачають); особи, які фінансуються зацікавленою стороною і просувають її точку зору Задумайтеся: які емоції викликає інформація? Якщо це фейк, значить: заголовок не відповідає змісту або є емоційним; думки і оціночні судження подаються як незаперечні факти; забобони, конспірологічні теорії, зради-перемоги; автор вживає позитивно чи негативно забарвлені слова, ярлики чи стереотипи. Як подано факти? не всі сторони події чи конфлікту, оцінки, узагальнення; реальні факти змішуються з неправдою; недостовірні фото, відео (монтаж). На зміну інтернет-виданням приходять мессенджери. Чи не найкращу репутацію серед них має Телеграм. Ви підписуєтеся на цікавий канал і оперативно отримуєте потрібні новини у повідомленні. Нижче телеграм-канали про бізнес, яким ми довіряємо: «Що там» розповідає про цікаві історії успіху українських підприємців https://t.me/Sho_Tama Креативні та перевірені ідеї для Вашого Бізнесу https://t.me/ua_bizidea Добірка мастрідів про бізнес та саморозвиток https://t.me/startsomethingnow Про податки, бізнес та економіку простою мовою: аналітика, консультації, тренди в Україні та світі https://t.me/FiFishki Найцікавіший економічний контент з усього світу, що містить рішення українських проблем https://t.me/vox_ukraine Дізнатися про оперативні новини на ринку праці Смілянщини можна в телеграм- каналі Смілянського міськрайонного центру зайнятості https://t.me/SmilaWork.',
        'author_id' => '1',
        'created_time' => '2019-12-08 15:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З чого почати власну справу? Як обрати надійного конрагента?  Які є актуальні вакансії в моєму регіоні? Де працювати вигідніше? Як працювати дистанційно? Яким статтям та ЗМІ довіряти? – це ще не повний перелік питань, що постають перед людиною, яка збирається бути обізнаною та конкурентною на ринку праці. Фахівці Смілянського міськрайонного центру зайнятості діляться порадами щодо відбору якісної інформації та надають на замітку декілька перевірених телеграм-каналів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_15-15-03_439.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мережа Інтернет стає все більш доступнішою і серед негативних явищ – розповсюдження фейків. Фейки – це несправжні новини, що використовуються задля маніпуляції суспільною думкою. Алгоритм їхнього виявлення:</p>
<p class=\\"bb_p\\">Перевірте джерело інформації. Якщо це фейк, то вони: відсутні, анонімні, подані з неверифікованих акаунтів; маловідомі (з мізерною кількістю відвідувачів та коментаторів, з надмірною кількістю реклами); інформація від осіб, організацій, які були помічені в поширенні неправди; дані соціологічних компаній, що не були активними раніше, або помічені у співпраці з політичними силами. Без вибірки, замовника, географії, похибки, дати; недостовірні цитати (перекручені/ вигадані/ неправильно перекладені з іноземної мови). Зверніть увагу на те, хто є експертом. Чия цитата наводиться? Чи ця людина заслуговує на довіру? Хто автор та замовник матеріалу? Якщо це фейк, значить це: представники структур, яких не існує в реальності; спікери без титрування інституції, яку представляють; анонімні та узагальнені (вчені вважають, дослідники кажуть, політологи передбачають); особи, які фінансуються зацікавленою стороною і просувають її точку зору Задумайтеся: які емоції викликає інформація? Якщо це фейк, значить: заголовок не відповідає змісту або є емоційним; думки і оціночні судження подаються як незаперечні факти; забобони, конспірологічні теорії, зради-перемоги; автор вживає позитивно чи негативно забарвлені слова, ярлики чи стереотипи. Як подано факти? не всі сторони події чи конфлікту, оцінки, узагальнення; реальні факти змішуються з неправдою; недостовірні фото, відео (монтаж). На зміну інтернет-виданням приходять мессенджери. Чи не найкращу репутацію серед них має Телеграм. Ви підписуєтеся на цікавий канал і оперативно отримуєте потрібні новини у повідомленні. Нижче телеграм-канали про бізнес, яким ми довіряємо:</p>
<p class=\\"bb_p\\">«Що там» розповідає про цікаві історії успіху українських підприємців https://t.me/Sho_Tama Креативні та перевірені ідеї для Вашого Бізнесу https://t.me/ua_bizidea Добірка мастрідів про бізнес та саморозвиток https://t.me/startsomethingnow Про податки, бізнес та економіку простою мовою: аналітика, консультації, тренди в Україні та світі https://t.me/FiFishki Найцікавіший економічний контент з усього світу, що містить рішення українських проблем https://t.me/vox_ukraine Дізнатися про оперативні новини на ринку праці Смілянщини можна в телеграм- каналі Смілянського міськрайонного центру зайнятості https://t.me/SmilaWork.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/lajfhaky-vid-fahivcziv-oblasnoyi-sluzhby-zajnyatosti-yak-slidkuvaty-za-novynamy-na-rynku-praczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3594',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3594',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3594',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3594',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3594',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3594',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3594',
        ),
      ),
    ),
    3585 => 
    array (
      'post' => 
      array (
        'id' => '3585',
        'title' => 'Студенти-волейболісти Уманського державного педуніверситету – найсильніші серед команд закладів вищої освіти області',
        'alt_title' => '646a6129b2ab55c07fe7c3cf66cc410f',
        'descr' => 'Студенти-волейболісти Уманського державного педуніверситету – найсильніші серед команд закладів вищої освіти області',
        'short_post' => 'В Умані відбулися змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО.Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.Команди були розділені на дві підгрупи. У групу «А» потрапили УДПУ, ЧІПБ та ЧДТУ, у групі «Б» грали ЧНУ, УНУС та ЧІБС.Збірна УДПУ в першій грі з рахунком 2:0 перемогла студентів з Черкаського державного технологічного університету. У другій грі зустрілася зі збірною ЧІПБ та перемогла суперника з рахунком 2:1. У півфіналі вийшли на своїх земляків з УНУС, яких також здолали з рахунком 2:0.В іншому півфіналі зустрілись ЧНУ та ЧІПБ, де перемогу святкували спортсмени ЧІПБ. В грі за ІІІ місце УНУС з рахунком 2:1 переміг ЧНУ, а у фінальній грі зустрілись знову команди з однієї групи УДПУ та ЧІПБ.Гра виявилась дуже напруженою та цікавою до останньої подачі. Спочатку пожежники у першій партії виграли у наших хлопців, а потім другу партію уманчани впевнено виграли. Вирішальною виявилась третя партія, де команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль в рідних стінах університету здобула золото.',
        'author_id' => '1',
        'created_time' => '2019-12-08 12:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані відбулися </b><b class=\\"bb_b\\">змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО.</b></p><p class=\\"bb_p\\">Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.</p><p class=\\"bb_p\\">Команди були розділені на дві підгрупи. У групу «А» потрапили УДПУ, ЧІПБ та ЧДТУ, у групі «Б» грали ЧНУ, УНУС та ЧІБС.</p><p class=\\"bb_p\\">Збірна УДПУ в першій грі з рахунком 2:0 перемогла студентів з Черкаського державного технологічного університету. У другій грі зустрілася зі збірною ЧІПБ та перемогла суперника з рахунком 2:1. У півфіналі вийшли на своїх земляків з УНУС, яких також здолали з рахунком 2:0.</p><p class=\\"bb_p\\">В іншому півфіналі зустрілись ЧНУ та ЧІПБ, де перемогу святкували спортсмени ЧІПБ. В грі за ІІІ місце УНУС з рахунком 2:1 переміг ЧНУ, а у фінальній грі зустрілись знову команди з однієї групи УДПУ та ЧІПБ.</p><p class=\\"bb_p\\">Гра виявилась дуже напруженою та цікавою до останньої подачі. Спочатку пожежники у першій партії виграли у наших хлопців, а потім другу партію уманчани впевнено виграли. Вирішальною виявилась третя партія, де команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль в рідних стінах університету здобула золото.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_12-05-07_291.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/08/post-37662" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3585',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3585',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3585',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3585',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3585',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3585',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3585',
        ),
      ),
    ),
    3583 => 
    array (
      'post' => 
      array (
        'id' => '3583',
        'title' => 'Черкаси подарують Монастирищу старі сміттєвози',
        'alt_title' => 'ffd379d61c6185099a54b96751d61ee0',
        'descr' => 'Черкаси подарують Монастирищу старі сміттєвози',
        'short_post' => 'Фото з інтернету ЗИЛ 433362Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози. Відповідний проект рішення уже зареєстровано на сайті мерії. Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн. У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:45:13',
        'keywords' => 'прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету ЗИЛ 433362<b class=\\"bb_b\\">Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-45-10_530.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення уже зареєстровано на сайті мерії.</p>
<p class=\\"bb_p\\">Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн.</p>
<p class=\\"bb_p\\">У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-podaruyut-monastirishhu-stari-smittyevozi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3583',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3583',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3583',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3583',
        ),
      ),
    ),
    3578 => 
    array (
      'post' => 
      array (
        'id' => '3578',
        'title' => 'Черкаси подарують Монастирищу старенькі сміттєвози',
        'alt_title' => '21f527f2795370f4dcc5cd8d8b65dc38',
        'descr' => 'Черкаси подарують Монастирищу старенькі сміттєвози',
        'short_post' => 'Фото з інтернету ЗИЛ 433362Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози. Відповідний проект рішення уже зареєстровано на сайті мерії. Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн. У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.',
        'author_id' => '1',
        'created_time' => '2019-12-08 10:58:05',
        'keywords' => 'прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету ЗИЛ 433362<b class=\\"bb_b\\">Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_10-58-03_77.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення уже зареєстровано на сайті мерії.</p>
<p class=\\"bb_p\\">Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн.</p>
<p class=\\"bb_p\\">У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-podaruyut-monastirishhu-starenki-smittyevozi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3578',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3578',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3578',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3578',
        ),
      ),
    ),
  ),
); 
?>