<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578251358.8761 (2020-01-05 21:09:18) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1173 => 
    array (
      'post' => 
      array (
        'id' => '1173',
        'title' => 'Xiaomi зробила свої ґаджети з Youpin ще доступнішими',
        'alt_title' => 'f3af6577c2ca1bbc584ffc3e69c9fa02',
        'descr' => 'Xiaomi зробила свої ґаджети з Youpin ще доступнішими',
        'short_post' => 'Ми дуже часто розказуємо вам, які цікаві ґаджети китайська компанія запускає на власній краудфандинговій платформі Youpin. Це як Kickstarter або Indiegogo, які відомі на весь світ. Звісно, більшість ґаджетів з краудфандингу Xiaomi потрапляє в різні країни. Але це відбувається за кілька місяців, через сторонні онлайн-майданчики і з великою націнкою. На жаль, платформа Youpin орієнтована тільки на китайський ринок. Але тепер все може змінитися. Річ у тім, що китайська компанія почала вирішувати цю проблему. Її товари почали з’являтися на платформі Indiegogo. Наразі, в асортименті кампаній є два цікавих ґаджети – це бігова доріжка WalkingPad R1 Pro та електрична зубна щітка Oclean X Pro. Щітку можна придбати за ціною від $ 55, а доріжку за ціною від $ 430. Найголовніша перевага такого кроку – це доступні товари з доставкою по всьому світу! Чекаємо на поповнення асортименту на краудфандингу.',
        'author_id' => '1',
        'created_time' => '2019-12-19 08:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми дуже часто розказуємо вам, які цікаві ґаджети китайська компанія запускає на власній краудфандинговій платформі Youpin. Це як Kickstarter або Indiegogo, які відомі на весь світ. Звісно, більшість ґаджетів з краудфандингу Xiaomi потрапляє в різні країни. Але це відбувається за кілька місяців, через сторонні онлайн-майданчики і з великою націнкою. На жаль, платформа Youpin орієнтована тільки на китайський ринок. Але тепер все може змінитися.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_08-23-03_786.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Річ у тім, що китайська компанія почала вирішувати цю проблему. Її товари почали з’являтися на платформі Indiegogo. Наразі, в асортименті кампаній є два цікавих ґаджети – це бігова доріжка WalkingPad R1 Pro та електрична зубна щітка Oclean X Pro. Щітку можна придбати за ціною від $ 55, а доріжку за ціною від $ 430. Найголовніша перевага такого кроку – це доступні товари з доставкою по всьому світу! Чекаємо на поповнення асортименту на краудфандингу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-zrobyla-svoyi-gadzhety-z-youpin-shhe-dostupnishymy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1173',
        ),
      ),
    ),
  ),
); 
?>