<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579454533.9651 (2020-01-19 19:22:13) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2613 => 
    array (
      'post' => 
      array (
        'id' => '2613',
        'title' => 'Черкаси відмовилися від купівлі 3-х нових тролейбусів',
        'alt_title' => '09082f95c79f1d5c30137c706eeb339d',
        'descr' => 'Черкаси відмовилися від купівлі 3-х нових тролейбусів',
        'short_post' => 'Черкаси відмовилися від закупівлі трьох нових тролейбусів “Барвінок” Т121 виробництва Чернігівського автозаводу. Про це йдеться у повідомленні КП “Черкасиелектротранс” на порталі держзакупівель “Прозоро”, пише “Кропива”. Тендер на закупівлю трьох тролейбусів було оголошено ще в травні. Через процедури оскарження учасників, торги відбулися лише в жовтні. До торгів були допущені ТОВ “Еталон-лізинг” (Чернігівський автозавод) та ДП АСЗ 1 “АТ АК Богдан Моторс” (Луцький автозавод). Перемогу здобув ТОВ “Еталон-лізинг”, що запропонував ціну 14,97 млн. грн. за поставку трьох тролейбусів. За проектом договору тролейбуси мали бути поставлені в Черкаси до кінця листопада. Однак вже сьомого листопада закупівлю було відмінено замовником через скорочення видатків на здійснення закупівлі. Відзначимо, що до оголошення тендеру на придбання трьох нових тролейбусів, в цьому році, КП “Черкасиелектротранс” безуспішно намагалося придбати новий двохсекційний тролейбус. Однак торги не відбулися через подання на торги менше двох пропозицій. При цьому, промерська більшість в міській раді всіляко намагалася змусити директора КП “Черкасиелектротранс” закупляти вживані тролейбуси. Однак, ще в серпні 2018 року на так званій “Канівській таємній сесії”, серед інших, було ухвалено рішення про надання дозволу КП на придбання в лізинг 20 нових тролейбусів протягом 2019-2021 років. На такі потреби запланували спрямувати 106 млн. грн. Придбання вживаних тролейбусів публічно неодноразово лобіювали представники “Національного корпусу”. Так, після оголошення тендеру на придбання трьох нових тролейбусів, вимагали купівлі десяти вживаних. Заступник міського голови свободівець Юрій Ботнар на одному із засідань виконкому запитував у директора комунального підприємства, чи той наперед взяв відкат за придбання нових тролейбусів. Тоді директор підприємства Петро Кучер, з відвертим тролінгом посадовців, заявив, що вже взяв відкат наперед. Нагадаємо, що востаннє нові тролейбуси для Черкас купували в 2015 році, тоді було придбано 8 нових тролейбусів марки Богдан Т70117.',
        'author_id' => '1',
        'created_time' => '2019-11-28 11:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаси відмовилися від закупівлі трьох нових тролейбусів “Барвінок” Т121 виробництва Чернігівського автозаводу. Про це йдеться у повідомленні КП “Черкасиелектротранс” на порталі держзакупівель “Прозоро”, пише “Кропива”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_11-35-03_366.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тендер на закупівлю трьох тролейбусів було оголошено ще в травні. Через процедури оскарження учасників, торги відбулися лише в жовтні. До торгів були допущені ТОВ “Еталон-лізинг” (Чернігівський автозавод) та ДП АСЗ 1 “АТ АК Богдан Моторс” (Луцький автозавод).</p>
<p class=\\"bb_p\\">Перемогу здобув ТОВ “Еталон-лізинг”, що запропонував ціну 14,97 млн. грн. за поставку трьох тролейбусів. За проектом договору тролейбуси мали бути поставлені в Черкаси до кінця листопада. Однак вже сьомого листопада закупівлю було відмінено замовником через скорочення видатків на здійснення закупівлі.</p>
<p class=\\"bb_p\\">Відзначимо, що до оголошення тендеру на придбання трьох нових тролейбусів, в цьому році, КП “Черкасиелектротранс” безуспішно намагалося придбати новий двохсекційний тролейбус. Однак торги не відбулися через подання на торги менше двох пропозицій.</p>
<p class=\\"bb_p\\">При цьому, промерська більшість в міській раді всіляко намагалася змусити директора КП “Черкасиелектротранс” закупляти вживані тролейбуси.</p>
<p class=\\"bb_p\\">Однак, ще в серпні 2018 року на так званій “Канівській таємній сесії”, серед інших, було ухвалено рішення про надання дозволу КП на придбання в лізинг 20 нових тролейбусів протягом 2019-2021 років. На такі потреби запланували спрямувати 106 млн. грн.</p>
<p class=\\"bb_p\\">Придбання вживаних тролейбусів публічно неодноразово лобіювали представники “Національного корпусу”. Так, після оголошення тендеру на придбання трьох нових тролейбусів, вимагали купівлі десяти вживаних.</p>
<p class=\\"bb_p\\">Заступник міського голови свободівець Юрій Ботнар на одному із засідань виконкому запитував у директора комунального підприємства, чи той наперед взяв відкат за придбання нових тролейбусів. Тоді директор підприємства Петро Кучер, з відвертим тролінгом посадовців, заявив, що вже взяв відкат наперед.</p>
<p class=\\"bb_p\\">Нагадаємо, що востаннє нові тролейбуси для Черкас купували в 2015 році, тоді було придбано 8 нових тролейбусів марки Богдан Т70117.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasy-vidmovylysya-vid-kupivli-3-h-novyh-trolejbusiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2613',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2613',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2613',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2613',
        ),
      ),
    ),
  ),
); 
?>