<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576408726.9894 (2019-12-15 13:18:46) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1995 => 
    array (
      'post' => 
      array (
        'id' => '1995',
        'title' => 'На Смілянщині 3 школи без опалення: ОТГ винять Черкасигаз, там вину перекладають на ОТГ',
        'alt_title' => '55c768379126414c33629840fe14b1ba',
        'descr' => 'На Смілянщині 3 школи без опалення: ОТГ винять Черкасигаз, там вину перекладають на ОТГ',
        'short_post' => 'На сьогодні досі не опалюються три навчальні заклади у Смілянському районі: у Ротмистрівській (Ковальський та Куцівський НВК) і Березняківській ОТГ. Як повідомили в управлінні обласної освіти, із 18 листопада діти у цих школах перебувають на канікулах. Через селекторний зв’язок у Смілянській РДА прокоментували, що Черкасигаз нібито ігнорує звернення щодо підключення навчальних закладів. Голова Черкасигаз Сергій Буян повідомив, що проект, який був наданий у Ротмистрівської ОТГ, Черкасигаз повернув у громаду із зауваженнями. Проте опісля зауваження так і не були виправлені. Через місяць департамент ЖКГ має повідомити голові ОДА про те, як вирішено проблему.',
        'author_id' => '1',
        'created_time' => '2019-11-20 15:05:06',
        'keywords' => 'Смілянщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На сьогодні досі не опалюються три навчальні заклади у Смілянському районі: у Ротмистрівській (Ковальський та Куцівський НВК) і Березняківській ОТГ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_15-05-03_853.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомили в управлінні обласної освіти, із 18 листопада діти у цих школах перебувають на канікулах.</p>
<p class=\\"bb_p\\">Через селекторний зв’язок у Смілянській РДА прокоментували, що Черкасигаз нібито ігнорує звернення щодо підключення навчальних закладів.</p>
<p class=\\"bb_p\\">Голова Черкасигаз Сергій Буян повідомив, що проект, який був наданий у Ротмистрівської ОТГ, Черкасигаз повернув у громаду із зауваженнями. Проте опісля зауваження так і не були виправлені.</p>
<p class=\\"bb_p\\">Через місяць департамент ЖКГ має повідомити голові ОДА про те, як вирішено проблему.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-smilyanshhini-3-shkoli-bez-opalennya-otg-vinyat-cherkasigaz-tam-vinu-perekladayut-na-otg/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1995',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1995',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1995',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1995',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1995',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1995',
        ),
      ),
    ),
  ),
); 
?>