<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579377323.7805 (2020-01-18 21:55:23) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1569 => 
    array (
      'post' => 
      array (
        'id' => '1569',
        'title' => 'Вчені надягнули мініатюрні 3D-окуляри на каракатиць, аби дізнатися, як вони бачать',
        'alt_title' => '7025dd45baa853378ccb3d614991119e',
        'descr' => 'Вчені надягнули мініатюрні 3D-окуляри на каракатиць, аби дізнатися, як вони бачать',
        'short_post' => 'Під час полювання каракатиці, як й інші тварини, використовують стереопсис – бінокулярне сприйняття глибини. Втім, каракатиці мають 360-градусне поле зору. Науковці надягнули на каракатиць 3D-окуляри, аби дізнатися, як працює тривимірний зір головоногих. Про це повідомляє Science alert. «Це дослідження робить нас на крок ближчими до розуміння, як розвивалися різні нервові системи для вирішення однієї й тієї ж проблеми», – зазначила нейробіолог Рейчел Ферд з університету Кембрідж у Британії. Каракатиці мають одні з найбільш дивних очей у світі. Вони мають не тільки один тип фоторецепторів, що відповідає за чорно-білу гаму, а й W-подібні зіниці, які дозволяють їм бачити у геть інших кольорах, ніж хребетні. На відміну від людини, у каракатиць очі дивляться у різні боки, створюючи цим 360-градусне поле зору. На відміну від інших головоногих, каракатиці можуть дивитися вперед. Для дослідження науковці акуратно склеїли невелику стрічку на липучці між очима 14 каракатиць – це дозволило легко прикріпити та зняти 3D-окуляри. Акваріум з піддослідними поставили навпроти екрана комп’ютера. На ньому показували дві різнокольорові креветки, що рухались. «Те, як каракатиці реагували на відмінності, показує, що вони використовують стереопсис під час полювання», – заявили вчені. Коли мішень вловлювало тільки одне око, тварини не могли використати стереопсис, тому для каракатиць треба було більше часу, щоб розпізнати креветку. Це робить каракатицю другим відомим безхребетним, який використовує стереопсис для визначення відстані. Вчені Великобританії додали, що у богомолів також є бінокулярне сприйняття глибини, але воно фокусується тільки на речах, що рухаються. Аби визначити, як працює стереопсис у каракатиць, науковцям доведеться проводити вже нове дослідження – контурів мозку.',
        'author_id' => '1',
        'created_time' => '2020-01-09 14:13:24',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час полювання каракатиці, як й інші тварини, використовують стереопсис – бінокулярне сприйняття глибини. Втім, каракатиці мають 360-градусне поле зору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_14-13-20_260.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Науковці надягнули на каракатиць 3D-окуляри, аби дізнатися, як працює тривимірний зір головоногих.</p>
<p class=\\"bb_p\\">Про це повідомляє Science alert.</p>
<p class=\\"bb_p\\">«Це дослідження робить нас на крок ближчими до розуміння, як розвивалися різні нервові системи для вирішення однієї й тієї ж проблеми», – зазначила нейробіолог Рейчел Ферд з університету Кембрідж у Британії.</p>
<p class=\\"bb_p\\">Каракатиці мають одні з найбільш дивних очей у світі. Вони мають не тільки один тип фоторецепторів, що відповідає за чорно-білу гаму, а й W-подібні зіниці, які дозволяють їм бачити у геть інших кольорах, ніж хребетні.</p>
<p class=\\"bb_p\\">На відміну від людини, у каракатиць очі дивляться у різні боки, створюючи цим 360-градусне поле зору. На відміну від інших головоногих, каракатиці можуть дивитися вперед.</p>
<p class=\\"bb_p\\">Для дослідження науковці акуратно склеїли невелику стрічку на липучці між очима 14 каракатиць – це дозволило легко прикріпити та зняти 3D-окуляри.</p>
<p class=\\"bb_p\\">Акваріум з піддослідними поставили навпроти екрана комп’ютера. На ньому показували дві різнокольорові креветки, що рухались.</p>
<p class=\\"bb_p\\">«Те, як каракатиці реагували на відмінності, показує, що вони використовують стереопсис під час полювання», – заявили вчені.</p>
<p class=\\"bb_p\\">Коли мішень вловлювало тільки одне око, тварини не могли використати стереопсис, тому для каракатиць треба було більше часу, щоб розпізнати креветку.</p>
<p class=\\"bb_p\\">Це робить каракатицю другим відомим безхребетним, який використовує стереопсис для визначення відстані. Вчені Великобританії додали, що у богомолів також є бінокулярне сприйняття глибини, але воно фокусується тільки на речах, що рухаються.</p>
<p class=\\"bb_p\\">Аби визначити, як працює стереопсис у каракатиць, науковцям доведеться проводити вже нове дослідження – контурів мозку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10823378-vcheni-nadyagnuli-miniatyurni-3d-okulyari-na-karakatic-abi-diznatisya-yak-voni-bachat.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1569',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1569',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1569',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1569',
        ),
      ),
    ),
  ),
); 
?>