<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579465388.4334 (2020-01-19 22:23:08) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    2600 => 
    array (
      'post' => 
      array (
        'id' => '2600',
        'title' => 'У Черкасах відбудеться конкурс краси «MISS …EMBER»',
        'alt_title' => '663fa3869a9fade50ab64c70a967f5ca',
        'descr' => 'У Черкасах відбудеться конкурс краси «MISS …EMBER»',
        'short_post' => 'MIFIDA models презентує грандіозний проєкт – щорічний конкурс краси «MISS …EMBER». Уперше конкурс відбудеться цими вихідними, а саме 30 листопада у приміщенні Будинку культури ім. І. Кулика. 15 дівчат будуть змагатись за звання «MISS …Ember 2019» та за головну корону ручної роботи від дизайнерки Анастасії Лук’яненко. Конкурс складається із 5-ти етапів, а саме: дефіле, хореографія, фотоконкурс, акторська майстерність та вихід у вечірніх сукнях. Оцінювати конкурсанток будуть незалежні журі з урахуванням усіх вимог та критеріїв. Склад журі доволі поважний та професійний. Серед них керівники модельних шкіл та агенцій із різних міст України, топові фотографи, професійні моделі та організатори відомих конкурсів краси й талантів. Незалежно від суми набраних балів кожна учасниця отримає звання та багато подарунків, серед яких сертифікати в розважальні заклади, дизайнерські аксесуари, повну підготовку образів до фотосесій, можливість поринути у світ живопису разом зі студією «Ван Гог», сертифікати в магазини одягу та хутрові презенти від бутику «АНТ». А переможниць очікують найголовніші подарунки – фотосесія у одного з топових фотографів України, інтерв’ю для популярного українського глянцю, та можливо саме переможниця підпише контракт із міжнародним модельним агентством. Із бонусів – одну із учасниць очікує подіум Ukrainian Fashion Week. Та звісно не забули організатори і за підтримку глядачів, тому саме «Міс Глядацьких Симпатій» отримує незабутній відпочинок від туристичної агенції «Viva Tour». 30-го листопада у Будинку культури ім. І. Кулика. Початок о 17:00. www.mifida.com.ua Деталі – 0731522572',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">MIFIDA models презентує грандіозний проєкт – щорічний конкурс краси «MISS …EMBER».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-45_117.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уперше конкурс відбудеться цими вихідними, а саме 30 листопада у приміщенні Будинку культури ім. І. Кулика. 15 дівчат будуть змагатись за звання «MISS …Ember 2019» та за головну корону ручної роботи від дизайнерки Анастасії Лук’яненко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-46_300.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Конкурс складається із 5-ти етапів, а саме: дефіле, хореографія, фотоконкурс, акторська майстерність та вихід у вечірніх сукнях. Оцінювати конкурсанток будуть незалежні журі з урахуванням усіх вимог та критеріїв. Склад журі доволі поважний та професійний. Серед них керівники модельних шкіл та агенцій із різних міст України, топові фотографи, професійні моделі та організатори відомих конкурсів краси й талантів.</p>
<p class=\\"bb_p\\">Незалежно від суми набраних балів кожна учасниця отримає звання та багато подарунків, серед яких сертифікати в розважальні заклади, дизайнерські аксесуари, повну підготовку образів до фотосесій, можливість поринути у світ живопису разом зі студією «Ван Гог», сертифікати в магазини одягу та хутрові презенти від бутику «АНТ».</p>
<p class=\\"bb_p\\">А переможниць очікують найголовніші подарунки – фотосесія у одного з топових фотографів України, інтерв’ю для популярного українського глянцю, та можливо саме переможниця підпише контракт із міжнародним модельним агентством. Із бонусів – одну із учасниць очікує подіум Ukrainian Fashion Week.</p>
<p class=\\"bb_p\\">Та звісно не забули організатори і за підтримку глядачів, тому саме «Міс Глядацьких Симпатій» отримує незабутній відпочинок від туристичної агенції «Viva Tour».</p>
<p class=\\"bb_p\\">30-го листопада у Будинку культури ім. І. Кулика. Початок о 17:00.</p>
<p class=\\"bb_p\\">www.mifida.com.ua</p>
<p class=\\"bb_p\\">Деталі – 0731522572</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vidbudetsya-konkurs-krasi-miss-ember/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2600',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2600',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2600',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2600',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2600',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2600',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2600',
        ),
      ),
    ),
    2599 => 
    array (
      'post' => 
      array (
        'id' => '2599',
        'title' => 'У черкаській багатоповерхівці під час пожежі загинув чоловік',
        'alt_title' => '6ff74722d681826d16d833dde0908db8',
        'descr' => 'У черкаській багатоповерхівці під час пожежі загинув чоловік',
        'short_post' => 'Учора, 27 листопада, близько 20:40 в місті Черкаси на вулиці 30-річчя Перемоги, 58, виникла пожежа в квартирі на 2-му поверсі 9-ти поверхового житлового будинку. Про це повідомляє Міськрайонний Відділ ДСНС. Рятувальники отримали виклик від стурбованих сусідів. На місці пожежі вогнеборці 3-ї Державної пожежно-рятувальної частини у ліжку виявили 75-річного чоловіка без ознак життя. Пожежу швидко ліквідували. Вогнем знищено ліжко, домашні речі. Причина пожежі – необережність під час куріння.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:45',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 27 листопада, близько 20:40 в місті Черкаси на вулиці 30-річчя Перемоги, 58, виникла пожежа в квартирі на 2-му поверсі 9-ти поверхового житлового будинку. Про це повідомляє Міськрайонний Відділ ДСНС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-39_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рятувальники отримали виклик від стурбованих сусідів. На місці пожежі вогнеборці 3-ї Державної пожежно-рятувальної частини у ліжку виявили 75-річного чоловіка без ознак життя. Пожежу швидко ліквідували. Вогнем знищено ліжко, домашні речі. Причина пожежі – необережність під час куріння.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-42_984.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkaskij-bagatopoverhivtsi-pid-chas-pozhezhi-zaginuv-cholovik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2599',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2599',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2599',
        ),
      ),
    ),
    2598 => 
    array (
      'post' => 
      array (
        'id' => '2598',
        'title' => 'У центрі Черкас встановили інсталяції «Зе Ганьба!»',
        'alt_title' => 'cde1d6d0ba4b84bcea1d72707500bd1e',
        'descr' => 'У центрі Черкас встановили інсталяції «Зе Ганьба!»',
        'short_post' => '27 листопада на Соборній площі, що в середмісті Черкас установили інформаційні банери, на яких закликають депутатів від «Слуги Народу» не голосувати за розпродаж землі.   На інсталяції «Зе Ганьба!» повідомляють, що депутати, які обрані в округах на Черкащині, Олександр Скічко, Андрій Стріхарський та Олег Арсенюк, підтримали закон про відкриття ринку землі в Україні у першому читанні. Любов Шпак, обрана в Черкасах, не голосувала, адже була відсутня на тому засіданні сесії. Проте вона підтримує Земельну Реформу, яку планує запустити Володимир Зеленський, стверджують активісти. Нагадаємо, народні депутати проголосували за лібералізацію українського ринку землі. За відповідний законопроєкт, який скасовує заборону на продаж земель сільськогосподарського призначення, в першому читанні проголосували 240 народних депутатів. За інформацією пресслужби Черкаської обласної організації ВО «Свобода»',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">27 листопада на Соборній площі, що в середмісті Черкас установили інформаційні банери, на яких закликають депутатів від «Слуги Народу» не голосувати за розпродаж землі.  </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-35_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На інсталяції «Зе Ганьба!» повідомляють, що депутати, які обрані в округах на Черкащині, Олександр Скічко, Андрій Стріхарський та Олег Арсенюк, підтримали закон про відкриття ринку землі в Україні у першому читанні. Любов Шпак, обрана в Черкасах, не голосувала, адже була відсутня на тому засіданні сесії. Проте вона підтримує Земельну Реформу, яку планує запустити Володимир Зеленський, стверджують активісти.</p>
<p class=\\"bb_p\\">Нагадаємо, народні депутати проголосували за лібералізацію українського ринку землі. За відповідний законопроєкт, який скасовує заборону на продаж земель сільськогосподарського призначення, в першому читанні проголосували 240 народних депутатів.</p>
<p class=\\"bb_p\\">За інформацією пресслужби Черкаської обласної організації ВО «Свобода»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-tsentri-cherkas-vstanovili-instalyatsiyi-ze-ganba/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2598',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2598',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2598',
        ),
      ),
    ),
    2596 => 
    array (
      'post' => 
      array (
        'id' => '2596',
        'title' => 'Відновили освітленні на одній з вулиць Південно-Західного району Черкас',
        'alt_title' => '5aa8c66fcd24ef9f7894ade0dc00dc4c',
        'descr' => 'Відновили освітленні на одній з вулиць Південно-Західного району Черкас',
        'short_post' => '14 натрієвих ламп замінили на 24 LED-світильника потужністю 40 Вт. Реконструкція дворового освітлення завершилася за адресою: вул. Героїв Майдану 10, 12, 14. Про це інформують у КП «Міськсвітло». Під час оновлення вуличного освітлення додатково встановлено 6 опор. Світлодіодні світильники забезпечують краще освітлення вулиці та є економічно ефективнішими, ніж старі натрієві. Попередній стан освітлення оцінювали, як незадовільний, оскільки були ділянки, що зовсім не освітлюються. - Майже 200 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Світлодіодні світильники мають високу світлову ефективність. На відміну від натрієвих ламп, світлодіодні світильники не потребують часу для виходу на робочий режим, в них одразу ж, після включення, досягається належний рівень світлового потоку, - зазначає директор КП «Міськсвітло» Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">14 натрієвих ламп замінили на 24 LED-світильника потужністю 40 Вт. Реконструкція дворового освітлення завершилася за адресою: вул. Героїв Майдану 10, 12, 14. Про це інформують у КП «Міськсвітло».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-20_952.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час оновлення вуличного освітлення додатково встановлено 6 опор. Світлодіодні світильники забезпечують краще освітлення вулиці та є економічно ефективнішими, ніж старі натрієві. Попередній стан освітлення оцінювали, як незадовільний, оскільки були ділянки, що зовсім не освітлюються.</p>
<p class=\\"bb_p\\">- Майже 200 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Світлодіодні світильники мають високу світлову ефективність. На відміну від натрієвих ламп, світлодіодні світильники не потребують часу для виходу на робочий режим, в них одразу ж, після включення, досягається належний рівень світлового потоку, - зазначає <b class=\\"bb_b\\">директор КП «Міськсвітло» Павло Собко</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidnovyly-osvitlenni-na-odniy-z-vulyts-pivdenno-zakhidnoho-rayonu-cherkas/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2596',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2596',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2596',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2596',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2596',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2596',
        ),
      ),
    ),
    2595 => 
    array (
      'post' => 
      array (
        'id' => '2595',
        'title' => 'Черкащанам розповіли, коли варто підгодовувати птахів у парках',
        'alt_title' => 'c9b4b120d9c759269a9312552ec09c65',
        'descr' => 'Черкащанам розповіли, коли варто підгодовувати птахів у парках',
        'short_post' => 'Підгодівлю потрібно почитати з настанням постійних морозів, або снігового покриву, припиняти ж варто, коли сніг сходить та морози вже незначні. Про це розповів волонтер Вадим Жуленко. За його словами, під час підгодівлі потрібно чистити годівницю від залишків корму та посліду, бажано робити це не рідше, ніж раз у два тижні. Після підгодівлі годівничку потрібно зняти, почистити і нехай вона чекає наступної зими. Читайте також: В одному з черкаських парків підготували годівнички до зими Активіст запевняє, що птахам не можна давати будь-які хлібобулочні вироби, пшоно, рис, гречку та перловку. Також варто не засмічувати годівнички солодким, солоним і смаженим. ількість видів та особин птахів у парках Черкас взимку змінюються залежно від погодних умов. Так у нас що нижча температура, то збільшується кількість птахів, а якщо погода покращується, то - зростає різноманіття видів. Волонтер запевняє, що в наших парках зазвичай одні й ті ж самі види зустрічаються в різні зими, але бувають не щорічні випадки появи великої кількості омелюхів, дроздів-чикотнів, чечіток тощо. - Птахи в годівницях поводяться по різному. Синиця велика – намагається проводити в годівниці щонайменше часу, бере по одній насінині й летить, гаїчка болотяна – так само як і синиця велика, але намагається взяти 2-3 насінини, ховає їх в корі дерев і знову повертається. Повзик – може бути довгий час в годівниці й інколи ганяє інших птахів. А от, наприклад, щиглик – може нікого не пускати до годівниці, - додає Вадим. Читайте також: Сало, хліб, чи пшоно?: черкащанин розповів, як годувати птахів узимку',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підгодівлю потрібно почитати з настанням постійних морозів, або снігового покриву, припиняти ж варто, коли сніг сходить та морози вже незначні. Про це розповів волонтер Вадим Жуленко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-18_354.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, під час підгодівлі потрібно чистити годівницю від залишків корму та посліду, бажано робити це не рідше, ніж раз у два тижні.  Після підгодівлі годівничку потрібно зняти, почистити і нехай вона чекає наступної зими.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> В одному з черкаських парків підготували годівнички до зими</p>
<p class=\\"bb_p\\">Активіст запевняє, що птахам не можна давати будь-які хлібобулочні вироби, пшоно, рис, гречку та перловку. Також варто не засмічувати годівнички солодким, солоним і смаженим.</p>
<p class=\\"bb_p\\">ількість видів та особин птахів у парках Черкас взимку змінюються залежно від погодних умов. Так у нас що нижча температура, то збільшується кількість птахів, а якщо погода покращується, то -  зростає різноманіття видів.</p>
<p class=\\"bb_p\\">Волонтер запевняє, що в наших парках зазвичай одні й ті ж самі види зустрічаються в різні зими, але бувають не щорічні випадки появи великої кількості омелюхів, дроздів-чикотнів, чечіток тощо.</p>
<p class=\\"bb_p\\">- Птахи в годівницях поводяться по різному. Синиця велика – намагається проводити в годівниці щонайменше часу, бере по одній насінині й летить, гаїчка болотяна – так само як і синиця велика, але намагається взяти 2-3 насінини, ховає їх в корі дерев і знову повертається. Повзик – може бути довгий час в годівниці й інколи ганяє інших птахів. А от, наприклад, щиглик – може нікого не пускати до годівниці, - додає Вадим.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> Сало, хліб, чи пшоно?: черкащанин розповів, як годувати птахів узимку</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanam-rozpovily-koly-varto-ptakhiv-u-parkakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2595',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2595',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2595',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2595',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2595',
        ),
      ),
    ),
    2593 => 
    array (
      'post' => 
      array (
        'id' => '2593',
        'title' => 'Уманський боксер переміг у міжнродному турнірі',
        'alt_title' => '7a168c269a17d8d5a4f5342e1af2d06a',
        'descr' => 'Уманський боксер переміг у міжнродному турнірі',
        'short_post' => 'Студент Уманського державного педуніверситету ім. П. Тичини, учень БК «АРЕС» та ШВСМ Євгеній Овсянніков переміг у Міжнародному турнірі з боксу RIGA OPEN в Латвії. Пише "Черкаський спорт". Студенти Уманського державного педуніверситету ім. П. Тичини, учні Б.К. « АРЕС» та ШВСМ Овсянніков Євгеній та Ковальчук Анастасія взяли участь у Міжнародному турнірі з боксу RIGA OPEN в Латвії. За підсумками змагань Євгеній став переможцем, а Анастасія стала срібною призеркою турніру. В турнірі взяли участь боксери з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії, Фінляндії.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студент Уманського державного педуніверситету ім. П. Тичини, учень БК «АРЕС» та ШВСМ Євгеній Овсянніков переміг у Міжнародному турнірі з боксу RIGA OPEN в Латвії. Пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-09_901.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студенти Уманського державного педуніверситету ім. П. Тичини, учні Б.К. « АРЕС» та ШВСМ Овсянніков Євгеній та Ковальчук Анастасія взяли участь у Міжнародному турнірі з боксу RIGA OPEN в Латвії.</p>
<p class=\\"bb_p\\">За підсумками змагань Євгеній став переможцем, а Анастасія стала срібною призеркою турніру.</p>
<p class=\\"bb_p\\">В турнірі взяли участь боксери з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії, Фінляндії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-kyy-bokser-peremih-u-mizhnrodnomu-turniri/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2593',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2593',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2593',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2593',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2593',
        ),
      ),
    ),
    2591 => 
    array (
      'post' => 
      array (
        'id' => '2591',
        'title' => 'На Черкащині затримали молодика, який зберігав коноплю “для себе”',
        'alt_title' => '155cec4590d4b6bc95aaecbc11b76205',
        'descr' => 'На Черкащині затримали молодика, який зберігав коноплю “для себе”',
        'short_post' => 'Під час обшуку в будинку молодика з Городища поліцейські виявили та вилучили висушену та подрібнену коноплю. Він розповів, що зберігав наркотики для власного вжитку. Речові докази вилучено та направлено на дослідження. По даному факту слідчими Г відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. За інформацією пресслужби ГУ НП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час обшуку в будинку молодика з Городища поліцейські виявили та вилучили висушену та подрібнену коноплю.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-04_191.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він розповів, що зберігав наркотики для власного вжитку.</p>
<p class=\\"bb_p\\">Речові докази вилучено та направлено на дослідження. По даному факту слідчими Г відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби ГУ НП в Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sushenu-konopliu-horodyshchanyn-zberihav-dlia-sebe/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2591',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2591',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2591',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2591',
        ),
      ),
    ),
    2590 => 
    array (
      'post' => 
      array (
        'id' => '2590',
        'title' => 'Під час аварії в Черкасах постраждала жінка',
        'alt_title' => 'fc8a4cb7cfe24798a0d4e5abc24e176f',
        'descr' => 'Під час аварії в Черкасах постраждала жінка',
        'short_post' => 'Травмована пасажирка і пошкоджена електроопора - такі наслідки зіткнення Mercedes\'а з Opel Vectra на перехресті Пастерівська – Чиковані. ДТП сталася сьогодні зранку. Як зазначають у пресслужбі Патрульної поліції Черкаської області, водій Opel Vectra не надав перевагу в русі Mercedes С 200. Внаслідок автопригоди пасажирка останнього отримала травми й була госпіталізована до Третьої міської лікарні. Також було пошкоджено електроопору. Оформленням пригоди займається слідчий у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Травмована пасажирка і пошкоджена електроопора - такі наслідки зіткнення Mercedes\'а з Opel Vectra на перехресті Пастерівська – Чиковані.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-57_767.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ДТП сталася сьогодні зранку. Як зазначають у  пресслужбі Патрульної поліції Черкаської області, водій Opel Vectra не надав перевагу в русі Mercedes С 200. Внаслідок автопригоди пасажирка останнього отримала травми й була госпіталізована до Третьої міської лікарні. Також було пошкоджено електроопору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-00_502.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оформленням пригоди займається слідчий у справах ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pid-chas-avarii-v-cherkasakh-postrazhdala-liudyna-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2590',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2590',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2590',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2590',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2590',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2590',
        ),
      ),
    ),
    2588 => 
    array (
      'post' => 
      array (
        'id' => '2588',
        'title' => 'ДТП на Уманщині: правоохоронці встановлюють причину зіткнення одинадцяти автомобілів',
        'alt_title' => 'ce84ea24d3bd95eae319bce90cd7d684',
        'descr' => 'ДТП на Уманщині: правоохоронці встановлюють причину зіткнення одинадцяти автомобілів',
        'short_post' => 'Правоохоронці встановлюють обставини дорожньо-транспортної пригоди на трасі «Київ-Одеса» під Уманню, в яку потрапило 11 автомобілів. На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій. Про це повідомили у секторі комунікації поліції Черкаської області. 26 листопада вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги «Київ-Одеса» поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав. Внаслідок ДТП травми отримало три особи, одного постраждалого госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:58:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці встановлюють обставини дорожньо-транспортної пригоди на трасі «Київ-Одеса» під Уманню, в яку потрапило 11 автомобілів. На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-38_31.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">26 листопада вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги «Київ-Одеса» поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода.</p>
<p class=\\"bb_p\\">В результаті ДТП пошкоджено 10 автомобілів та рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав.</p>
<p class=\\"bb_p\\">Внаслідок ДТП травми отримало три особи, одного постраждалого госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/dtp-na-umanshhini-pravoohoronci-vstano/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2588',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2588',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2588',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2588',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2588',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2588',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2588',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2588',
        ),
      ),
    ),
    2587 => 
    array (
      'post' => 
      array (
        'id' => '2587',
        'title' => 'Уманські боксери вибороли призові місця на Міжнародному турнірі в Латвії',
        'alt_title' => '9d43ba819bc830e1600cce41b9e51835',
        'descr' => 'Уманські боксери вибороли призові місця на Міжнародному турнірі в Латвії',
        'short_post' => 'Уманчани Овсянніков Євгеній та Ковальчук Анастасія стали учасниками престижного Міжнародного турніру з боксу RIGA OPEN 2019, який проходив 21-23 листопада у столиці Латвії Ризі. За результатами змагань обидва спортсмени посіли призові місця. Про це на своїй сторінціу соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер боксерського клубу «АРЕС» Віктор Петриченко. Майстер спорту України міжнародного класу Овсянніков Євгеній виборов на Міжнародному турнірі з боксу RIGA OPEN 2019 перше місце. Майстер спорту України Ковальчук Анастасія стала срібною призеркою змагань. У турнірі RIGA OPEN 2019 взяли участь 100 боксерів з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії та Фінляндії. Нагадаємо, що Овсянніков Євгеній та Ковальчук Анастасіяє студентами Уманського державного педагогічного університету імені Павла Тичини, вихованцями БК «АРЕС» та учнями Школи вищої спортивної майстерності.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:58:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманчани Овсянніков Євгеній та Ковальчук Анастасія стали учасниками престижного Міжнародного турніру з боксу RIGA OPEN 2019, який проходив 21-23 листопада у столиці Латвії Ризі. За результатами змагань обидва спортсмени посіли призові місця.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-32_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">на своїй сторінці</b>у соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер боксерського клубу «АРЕС» <b class=\\"bb_b\\">Віктор Петриченко</b>.</p>
<p class=\\"bb_p\\">Майстер спорту України міжнародного класу <b class=\\"bb_b\\">Овсянніков Євгеній</b> виборов на Міжнародному турнірі з боксу RIGA OPEN 2019 перше місце. Майстер спорту України <b class=\\"bb_b\\">Ковальчук Анастасія</b> стала срібною призеркою змагань.</p>
<p class=\\"bb_p\\">У турнірі RIGA OPEN 2019 взяли участь 100 боксерів з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії та Фінляндії.</p>
<p class=\\"bb_p\\">Нагадаємо, що <b class=\\"bb_b\\">Овсянніков Євгеній</b> та <b class=\\"bb_b\\">Ковальчук Анастасія</b>є студентами Уманського державного педагогічного університету імені Павла Тичини, вихованцями БК «АРЕС» та учнями Школи вищої спортивної майстерності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-bokseri-viboroli-prizovi-mi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2587',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2587',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2587',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2587',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2587',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2587',
        ),
      ),
    ),
  ),
); 
?>