<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577139516.7332 (2019-12-24 00:18:36) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1542 => 
    array (
      'post' => 
      array (
        'id' => '1542',
        'title' => 'Вчителька Смілянського колегіуму завершила навчання по програмі імені Фулбрайта',
        'alt_title' => 'bd61639ae88a72aa23902858840c0a62',
        'descr' => 'Вчителька Смілянського колегіуму завершила навчання по програмі імені Фулбрайта',
        'short_post' => 'Вчителька Смілянського колегіуму Наталія Голоднюк завершила навчання по програмі імені Фулбрайта. Це додаткова освіта за гроші уряду США. Програму запровадили у 1946 році. Участь у ній беруть представники 160 країн світу. Наталія Голоднюк навчалася в університеті штату Невада і практикувала знання у місцевій школі, розповідає Суспільне телебачення. Жінка розповідає: в Америці вона стажувалася два місяця. В університеті штату Невада отримувала знання та відпрацьовувала їх у місцевій школі. Пані Наталія характеризує американських школярів. «Америкаські діти не бояться підійти до вчителя, вони не бояться ставити запитання, коли воно у них виникає, вони не чекають, доки вчитель скаже: чи є у вас запитання, тобто вони виникають по ходу, вони їх по ходу ставлять. Діти, найголовніше, вони чують одне одного. Вони говорять і вони чують. І це чудово, тому що ця школа готує їх до майбутнього життя і це те, що я вже починаю робити тут». Педагог додає, що неможливо навчати англійської, не знаючи культуру країни і не поспілкувавшись із носіями мови. «Це може бути Британія чи будь-яка інша англомовна країна, тому що це накладає відбиток на тому, як ми викладаємо далі. І та методика, яку вчителі використовують в американських школах, це те, що наше Міністерство освіти зараз впроваджує у школи, це вміння XXI століття. Звісно, щось я вже робила, і чогось я ще навчилася, я б сказала: багато чого навчилася. Але все одно, ми рухаємося у правильному напрямку, Україна іде в ногу з часом». Наталія Голоднюк розповідає, як стала учасницею програми імені Фулбрайта. Каже, спочатку відібрали її анкету, потім вона склала два міжнародних мовних екзамени та пройшла співбесіду. Вчителька додає, чому вирішила взяти участь у такому конкурсі. «Передусім – професійний розвиток, це спілкування з багатьма людьми, які приїхали так само, як і я, із різних країн, по-перше, це безцінний досвід, це нові знання, нові знайомства, нові майбутні проекти». Учениці 3 класу Лілія Осмолович та Валерія Рожко діляться враженнями від уроків після повернення вчительки зі Штатів. «Ми спочатку повторюємо, а потім щось нове вивчаємо. Ще ми дуже багато почали співати. Сьогодні ми нові слова вивчили по професіях, і ким ти хочеш стати? I want to be. Я хочу стати популярною танцюристкою». Це третій педагог школи, який побував у Сполучених Штатах ? говорить заступниця директорки колегіуму Світлана Рогач. Жінка додає: прагнення вчителів до розвитку та можливість випробувати американську систему освіти у школі сприймають позитивно. «Пані Наталя, поїхавши туди, привезе звідти неоціненний досвід, яким буде ділитися з нами, тому ми, звичайно, підтримали її таку ініціативу. За відгуками дітей пані Наталя почала активно впроваджувати всі нові знання, досвід, який вона набула у Сполучених Штатах і активно впроваджувати почала на своїх уроках».',
        'author_id' => '1',
        'created_time' => '2019-11-15 12:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчителька Смілянського колегіуму Наталія Голоднюк завершила навчання по програмі імені Фулбрайта. Це додаткова освіта за гроші уряду США. Програму запровадили у 1946 році. Участь у ній беруть представники 160 країн світу. Наталія Голоднюк навчалася в університеті штату Невада і практикувала знання у місцевій школі, розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_12-05-13_904.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жінка розповідає: в Америці вона стажувалася два місяця. В університеті штату Невада отримувала знання та відпрацьовувала їх у місцевій школі. Пані Наталія характеризує американських школярів.</p>
<p class=\\"bb_p\\">«Америкаські діти не бояться підійти до вчителя, вони не бояться ставити запитання, коли воно у них виникає, вони не чекають, доки вчитель скаже: чи є у вас запитання, тобто вони виникають по ходу, вони їх по ходу ставлять. Діти, найголовніше, вони чують одне одного. Вони говорять і вони чують. І це чудово, тому що ця школа готує їх до майбутнього життя і це те, що я вже починаю робити тут».</p>
<p class=\\"bb_p\\">Педагог додає, що неможливо навчати англійської, не знаючи культуру країни і не поспілкувавшись із носіями мови.</p>
<p class=\\"bb_p\\">«Це може бути Британія чи будь-яка інша англомовна країна, тому що це накладає відбиток на тому, як ми викладаємо далі. І та методика, яку вчителі використовують в американських школах, це те, що наше Міністерство освіти зараз впроваджує у школи, це вміння XXI століття. Звісно, щось я вже робила, і чогось я ще навчилася, я б сказала: багато чого навчилася. Але все одно, ми рухаємося у правильному напрямку, Україна іде в ногу з часом».</p>
<p class=\\"bb_p\\">Наталія Голоднюк розповідає, як стала учасницею програми імені Фулбрайта. Каже, спочатку відібрали її анкету, потім вона склала два міжнародних мовних екзамени та пройшла співбесіду. Вчителька додає, чому вирішила взяти участь у такому конкурсі.</p>
<p class=\\"bb_p\\">«Передусім – професійний розвиток, це спілкування з багатьма людьми, які приїхали так само, як і я, із різних країн, по-перше, це безцінний досвід, це нові знання, нові знайомства, нові майбутні проекти».</p>
<p class=\\"bb_p\\">Учениці 3 класу Лілія Осмолович та Валерія Рожко діляться враженнями від уроків після повернення вчительки зі Штатів.</p>
<p class=\\"bb_p\\">«Ми спочатку повторюємо, а потім щось нове вивчаємо. Ще ми дуже багато почали співати. Сьогодні ми нові слова вивчили по професіях, і ким ти хочеш стати? I want to be. Я хочу стати популярною танцюристкою».</p>
<p class=\\"bb_p\\">Це третій педагог школи, який побував у Сполучених Штатах ? говорить заступниця директорки колегіуму Світлана Рогач. Жінка додає: прагнення вчителів до розвитку та можливість випробувати американську систему освіти у школі сприймають позитивно.</p>
<p class=\\"bb_p\\">«Пані Наталя, поїхавши туди, привезе звідти неоціненний досвід, яким буде ділитися з нами, тому ми, звичайно, підтримали її таку ініціативу. За відгуками дітей пані Наталя почала активно впроваджувати всі нові знання, досвід, який вона набула у Сполучених Штатах і активно впроваджувати почала на своїх уроках».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vchytelka-smilyanskogo-kolegiumu-zavershyla-navchannya-po-programi-imeni-fulbrajta-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1542',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1542',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1542',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1542',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1542',
        ),
      ),
    ),
  ),
); 
?>