<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579462155.3963 (2020-01-19 21:29:15) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6589 => 
    array (
      'post' => 
      array (
        'id' => '6589',
        'title' => 'Підвісив на паркані: на Черкащині чоловік убив собаку, бо та заважала йому відпочивати',
        'alt_title' => '7225fd4bf4c80bc70ed1d9b20f4dbac3',
        'descr' => 'Підвісив на паркані: на Черкащині чоловік убив собаку, бо та заважала йому відпочивати',
        'short_post' => 'У Кам’янському районі в одному із сіл чоловік познущався над собакою та в подальшому її вбив, підвісивши на ціпку власного паркану. Про це повідомляє Національна поліція України в Черкаській області. Удень 17 січня до Кам’янського відділення поліції надійшло повідомлення про те, що на паркані одного із місцевих жителів на ціпку висить мертва собака. На місце події негайно виїхала слідчо-оперативна група. Перед прибуттям правоохоронців, чоловік вже встиг зняти з паркану мертву собаку та викинути її у яму. Правоохоронцям чоловік розповів, що собаку він неодноразово намагався позбутись, оскільки вона заважала йому відпочивати. Тому він схопив її та в подальшому вбив, підвісивши на ціпку власного паркану. Правоохоронці з’ясували, що чоловік вже неодноразово притягувався до кримінальної відповідальності. На цей час з ним працюють правоохоронці. За вказаним фактом відкрито кримінальне провадження за статтею 299 (Жорстоке поводження з тваринами) КК України. Триває досудове розслідування.',
        'author_id' => '1',
        'created_time' => '2020-01-18 17:31:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Кам’янському районі в одному із сіл чоловік познущався над собакою та в подальшому її вбив, підвісивши на ціпку власного паркану. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_17-31-11_867.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Удень 17 січня до Кам’янського відділення поліції надійшло повідомлення про те, що на паркані одного із місцевих жителів на ціпку висить мертва собака. На місце події негайно виїхала слідчо-оперативна група.</p>
<p class=\\"bb_p\\">Перед прибуттям правоохоронців, чоловік вже встиг зняти з паркану мертву собаку та викинути її у яму. Правоохоронцям чоловік розповів, що собаку він неодноразово намагався позбутись, оскільки вона заважала йому відпочивати. Тому він схопив її та в подальшому вбив, підвісивши на ціпку власного паркану. Правоохоронці з’ясували, що чоловік вже неодноразово притягувався до кримінальної відповідальності. На цей час з ним працюють правоохоронці.</p>
<p class=\\"bb_p\\">За вказаним фактом відкрито кримінальне провадження за статтею 299 (Жорстоке поводження з тваринами) КК України. Триває досудове розслідування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/pidvisiv-na-parkani-na-cherkashhini-cholovik-ubiv-sobaku-bo-ta-zavazhala-jomu-vidpochivati/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6589',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6589',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6589',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6589',
        ),
      ),
    ),
  ),
); 
?>