<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578857481.6373 (2020-01-12 21:31:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1295 => 
    array (
      'post' => 
      array (
        'id' => '1295',
        'title' => 'Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги, це нова версія вчених, про глобальне потепління',
        'alt_title' => 'f6d96a9b757796f7982cb0363a7f7b3e',
        'descr' => 'Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги, це нова версія вчених, про глобальне потепління',
        'short_post' => 'Безупинні Сонячні Цикли. Коли Ерік Червоний вперше прибув до Гренландії, родюча зелена земля була ідеальною для землеробства. Але протягом кількох століть процвітаючі поселення вікінгів були знищені глобальним похолоданням, інформує Ukr.Media. Малий льодовиковий період є однією з багатьох кліматичних епох, які були науково підтверджені. Приблизно з 1850 року Земля знаходилась в періоді потепління. Яка роль вуглекислого газу в потеплінні клімату? Наявні дані про температуру та атмосферний СО2 за останні 650 000 років свідчать про те, що температура Землі завжди підвищується першою, а потім підвищується і вміст вуглекислого газу.Якщо більш тепла земля, то це призводить до збільшення рівня CO2 — а не навпаки — чи може використання людиною викопного палива бути причиною глобального потепління? Хіба цей критичне запитання не повинно залишатися відкритим для наукового дослідження? Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги. Коли Сонце перестане виробляти плями (активні зони) — земля просто охолоне. Це траплялося й раніше, і станеться знову.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:33:07',
        'keywords' => 'Глобальне потепління, Вчені, Сонце',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Безупинні Сонячні Цикли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-33-03_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коли Ерік Червоний вперше прибув до Гренландії, родюча зелена земля була ідеальною для землеробства. Але протягом кількох століть процвітаючі поселення вікінгів були знищені глобальним похолоданням, інформує Ukr.Media. Малий льодовиковий період є однією з багатьох кліматичних епох, які були науково підтверджені. Приблизно з 1850 року Земля знаходилась в періоді потепління. Яка роль вуглекислого газу в потеплінні клімату? Наявні дані про температуру та атмосферний СО2 за останні 650 000 років свідчать про те, що температура Землі завжди підвищується першою, а потім підвищується і вміст вуглекислого газу.Якщо більш тепла земля, то це призводить до збільшення рівня CO2 — а не навпаки — чи може використання людиною викопного палива бути причиною глобального потепління? Хіба цей критичне запитання не повинно залишатися відкритим для наукового дослідження? Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги. Коли Сонце перестане виробляти плями (активні зони) — земля просто охолоне. Це траплялося й раніше, і станеться знову.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408220/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1295',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1295',
        ),
      ),
    ),
  ),
); 
?>