<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578687075.8668 (2020-01-10 22:11:15) */
return array (
  'count' => 858,
  'rows' => 
  array (
    5401 => 
    array (
      'post' => 
      array (
        'id' => '5401',
        'title' => 'З вивільнюваними тальнівчанами проводять заходи у форматі «запитання-відповідь»',
        'alt_title' => '1215946b1d0f7190a39c057636cbe4a6',
        'descr' => 'З вивільнюваними тальнівчанами проводять заходи у форматі «запитання-відповідь»',
        'short_post' => 'Фахівцями Тальнівської районної філії Черкаського обласного центру зайнятості систематично проводяться тематичні семінари з вивільнюваними працівниками. Нещодавно виїзні заходи проведено з працівниками апарату районної державної адміністрації, структурних підрозділів та комунального некомерційного підприємства «Тальнівська центральна районна лікарня». У семінарах взяли участь 89 осіб. Присутніх ознайомили з  переліком послуг, що надає служба зайнятості, зі станом місцевого ринку праці та перспективами працевлаштування, заходами, спрямованими на подальше працевлаштування вивільнюваних осіб. Під час зустрічі заступник директора районної філії Наталія Слободян звернула увагу на те, що завдання служби зайнятості – забезпечити кар’єрний супровід кожному співробітникові, який підпадає під скорочення: «Вивільнення – шанс до нового професійного кроку! Кожного клієнта буде супроводжувати свій кар’єрний радник, який складе індивідуальний план працевлаштування, щоб підібрати роботу максимально швидко, щоб цей етап в їхньому житті став новим, черговим стартом для творчої професійної діяльності та кар’єрного росту». Також у ході зустрічі мова йшла про сучасний сервіс служби зайнятості – «Електронна черга», яким можна скористатися зайшовши на офіційний вебсайт державної служби зайнятості за активним посиланням www.dcz.gov.ua. Учасники дізналися також про можливості професійного навчання в центрах професійно-технічної освіти державної служби зайнятості, тимчасову зайнятість, відкриття власної справи за сприяння служби, отримання ваучерів для підтримання конкурентоспроможності на ринку праці осіб, віком старше 45 років. Заходи проходили у форматі «запитання-відповідь». Найбільше присутніх цікавила реальна потреба в кадрах, вакансії та можливість отримання одноразової допомоги по безробіттю для започаткування власної справи. Тальнівська районна філія ОЦЗ. Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy paid course free downloaddownload lava firmwareFree Download WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-01 19:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівцями Тальнівської районної філії Черкаського обласного центру зайнятості систематично проводяться тематичні семінари з вивільнюваними працівниками. Нещодавно виїзні заходи проведено з працівниками апарату районної державної адміністрації, структурних підрозділів та комунального некомерційного підприємства «Тальнівська центральна районна лікарня». У семінарах взяли участь 89 осіб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_19-25-03_228.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Присутніх ознайомили з  переліком послуг, що надає служба зайнятості, зі станом місцевого ринку праці та перспективами працевлаштування, заходами, спрямованими на подальше працевлаштування вивільнюваних осіб.</p>
<p class=\\"bb_p\\">Під час зустрічі заступник директора районної філії Наталія Слободян звернула увагу на те, що завдання служби зайнятості – забезпечити кар’єрний супровід кожному співробітникові, який підпадає під скорочення: «Вивільнення – шанс до нового професійного кроку! Кожного клієнта буде супроводжувати свій кар’єрний радник, який складе індивідуальний план працевлаштування, щоб підібрати роботу максимально швидко, щоб цей етап в їхньому житті став новим, черговим стартом для творчої професійної діяльності та кар’єрного росту».</p>
<p class=\\"bb_p\\">Також у ході зустрічі мова йшла про сучасний сервіс служби зайнятості – «Електронна черга», яким можна скористатися зайшовши на офіційний вебсайт державної служби зайнятості за активним посиланням www.dcz.gov.ua. Учасники дізналися також про можливості професійного навчання в центрах професійно-технічної освіти державної служби зайнятості, тимчасову зайнятість, відкриття власної справи за сприяння служби, отримання ваучерів для підтримання конкурентоспроможності на ринку праці осіб, віком старше 45 років.</p>
<p class=\\"bb_p\\">Заходи проходили у форматі «запитання-відповідь». Найбільше присутніх цікавила реальна потреба в кадрах, вакансії та можливість отримання одноразової допомоги по безробіттю для започаткування власної справи.</p>
<p class=\\"bb_p\\">Тальнівська районна філія ОЦЗ.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy paid course free downloaddownload lava firmwareFree Download WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/z-vyvilnyuvanymy-talnivchanamy-provodyat-zahody-u-formati-zapytannya-vidpovid/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5401',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5401',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5401',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5401',
        ),
      ),
    ),
    5381 => 
    array (
      'post' => 
      array (
        'id' => '5381',
        'title' => 'Сьогодні у Черкасах перекриють рух',
        'alt_title' => 'f712196b14d3fe66ce89ae2809fc2f7b',
        'descr' => 'Сьогодні у Черкасах перекриють рух',
        'short_post' => 'Сьогодні, 1 січня, у Черкасах тимчасово обмежать рух парною та непарною стороною бульвару Шевченка між вулицями Лазарева та Михайла Грушевського із 12:00 до 13:00 на час проведення "Новорічного забігу обіцянок". "Новорічний забіг обіцянок" це найяскравіший та вже традиційний забіг року. Це можливість закрити біговий сезон, поставивши власний рекорд, зустріти 2020-й у компанії близьких людей та бігових друзів, зробити незабутні фотографії та зарядитися позитивними емоціями на наступний рік, – зазначає директор департаменту освіти та гуманітарної політики Сергій Воронов.',
        'author_id' => '1',
        'created_time' => '2020-01-01 11:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 1 січня, у Черкасах тимчасово обмежать рух парною та непарною стороною бульвару Шевченка між вулицями Лазарева та Михайла Грушевського із 12:00 до 13:00 на час проведення "Новорічного забігу обіцянок".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_11-15-06_842.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Новорічний забіг обіцянок" це найяскравіший та вже традиційний забіг року. Це можливість закрити біговий сезон, поставивши власний рекорд, зустріти 2020-й у компанії близьких людей та бігових друзів, зробити незабутні фотографії та зарядитися позитивними емоціями на наступний рік, – зазначає <b class=\\"bb_b\\">директор департаменту освіти та гуманітарної політики Сергій Воронов.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_11-15-11_57.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-u-cherkasakh-perekryiut-rukh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5381',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5381',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5381',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5381',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5381',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5381',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5381',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5381',
        ),
      ),
    ),
    5379 => 
    array (
      'post' => 
      array (
        'id' => '5379',
        'title' => 'Підрядник, який “кинув” освітян на півмільйона, не хоче повертати гроші. Верховний Суд на стороні прокуратури',
        'alt_title' => '17b39d9608bed7de0fecefd6cc4d303b',
        'descr' => 'Підрядник, який “кинув” освітян на півмільйона, не хоче повертати гроші. Верховний Суд на стороні прокуратури',
        'short_post' => 'Верховний Суд підтримав прокуратуру Черкаської області та лишив в силі рішення господарського суду щодо стягнення півмільйона гривень із товариства «БТК-ЛАД», що покинуло ремонт спортзалу у школі №5. Як повідомляє прокуратура області, не бажаючи повертати кошти, підрядник оскаржував рішення в касаційному порядку та просив позов прокурора залишити без розгляду. Зараз вживаються заходи щодо примусового виконання рішення суду. «БТК-ЛАД» є виконавцем ремонту спортзалу в школі №5. Фірма, отримавши у травні 2018 року аванс у 500 тисяч гривень, роботи не виконала.  Згідно з матеріалами досудового слідства, підприємство не мало необхідної для таких робіт ліцензії, про що не повідомило керівництво навчального закладу. 1 серпня обласний Господарський суд задовольнив вимоги школи і розірвав договір на роботи, до яких підрядник так і не приступив. Фірма подала апеляцію і 17 жовтня Північний апеляційний господарський суд відкрив провадження. «БТК-ЛАД» прописане в Черкасах у квартирі свого єдиного засновника Дмитра Хоменка. Підприємство має статутний капітал у 500 гривень. Сам Хоменко у 2015 році балотувався до Черкаської міської ради від БПП «Солідарність». З 2016 року підприємство отримало підрядів на 28 мільйонів гривень. У 2017 році підприємство стало фігурантом скандалу із загибеллю робітника під час утеплення будинку. Також свого часу заступник міського голови Ігор Коломоєць включив це підприємство до «чорного списку» недобросовісних підрядників. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2020-01-01 10:05:05',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховний Суд підтримав прокуратуру Черкаської області та лишив в силі рішення господарського суду щодо стягнення півмільйона гривень із товариства «БТК-ЛАД», що покинуло ремонт спортзалу у школі №5.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_10-05-03_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє прокуратура області, не бажаючи повертати кошти, підрядник оскаржував рішення в касаційному порядку та просив позов прокурора залишити без розгляду.</p>
<p class=\\"bb_p\\">Зараз вживаються заходи щодо примусового виконання рішення суду.</p>
<p class=\\"bb_p\\">«БТК-ЛАД» є виконавцем ремонту спортзалу в школі №5. Фірма, отримавши у травні 2018 року аванс у 500 тисяч гривень, <b class=\\"bb_b\\">роботи не виконала</b>.  Згідно з матеріалами досудового слідства, підприємство <b class=\\"bb_b\\">не мало необхідної для таких робіт ліцензії</b>, про що не повідомило керівництво навчального закладу.</p>
<p class=\\"bb_p\\">1 серпня обласний Господарський суд задовольнив вимоги школи і розірвав договір на роботи, до яких підрядник так і не приступив. Фірма подала апеляцію і 17 жовтня Північний апеляційний господарський суд відкрив провадження.</p>
<p class=\\"bb_p\\">«БТК-ЛАД» прописане в Черкасах у квартирі свого єдиного засновника <b class=\\"bb_b\\">Дмитра Хоменка.</b> Підприємство має статутний капітал у 500 гривень. Сам Хоменко у 2015 році балотувався до Черкаської міської ради від БПП «Солідарність».</p>
<p class=\\"bb_p\\">З 2016 року підприємство отримало підрядів на 28 мільйонів гривень.</p>
<p class=\\"bb_p\\">У 2017 році підприємство стало фігурантом скандалу із загибеллю робітника під час утеплення будинку. Також свого часу заступник міського голови Ігор Коломоєць включив це підприємство до «чорного списку» недобросовісних підрядників.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pidryadnik-yakij-kinuv-osvityan-na-pivmiljona-ne-xoche-povertati-groshi-verxovnij-sud-na-storoni-prokuraturi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5379',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5379',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5379',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5379',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5379',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5379',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5379',
        ),
      ),
    ),
    5377 => 
    array (
      'post' => 
      array (
        'id' => '5377',
        'title' => 'У Черкаському університеті відкрили нові аудиторії',
        'alt_title' => '53e33f6a9a1ca5568f7e65fe2b3f4972',
        'descr' => 'У Черкаському університеті відкрили нові аудиторії',
        'short_post' => 'Для студентів-медійників ЧНУ ім. Богдана Хмельницького відкрили два нові навчальні приміщення — смарт-аудиторію та мультимедійну лабораторію «DESTIN». Останню обладнано в межах реалізації кафедрою журналістики, реклами та PR-технологій грантового проєкту «Erasmus+», що має назву «DESTIN» і спрямований на вдосконалення журналістської освіти в Україні. На урочисте відкриття аудиторії завітав міський голова Анатолій Бондаренко, ректор університету Олександр Черевко та працедавці, зокрема Сергій Стасько, головний редактор інтернет-видання випускник університету, а також місцеві медіа. - Сьогодні чергова гарна подія в університеті. Ми оновили ННІ української філології та соціальних комунікацій, а саме кафедру журналістики, реклами та PR-технологій. Викладачі журналістики працюють над проектом «DESTIN», що має на меті поліпшити медійну освіту, тому керуємося певними стандартами до обладнання аудиторій. Завдячуючи міському голові Анатолію Бондаренко, доброчинникам, працівникам університету, охоче відкриваємо сьогодні ці аудиторії. Упевнений, що такі комфортні освітні умови дадуть більше можливостей для ефективного навчання наших студентів, — наголосив ректор ЧНУ Олександр Черевко. - Для мене надзвичайно почесно було сприяти створенню нових аудиторій. Черкаську міську раду й Черкаський національний університет поєднують давні дружні взаємини. Уважаю, що, вкладаючи в освіту та в студентів, ми інвестуємо в майбутнє. Це надзвичайно приємно, що колектив ЧНУ допомагає міській раді в ініціюванні різних заходів та в їх проведенні. Пишаюся, що такий престижний університет є в нашому місті. Будемо й надалі допомагати в освітній діяльності, — зазначив міський голова Анатолій Бондаренко. - Ми насамперед дбаємо про освітню комфортність студентів, тому що журналістика, реклама та PR-діяльність — це творчі професії. Бажання виявляти креатив з’являється, зокрема, тоді, коли для цього існують модерні технічні ресурси, — додає завідувачка кафедри журналістики, реклами та PR-технологій Тетяна Бондаренко. Також у межах заходу Тетяна Бондаренко розповіла про діяльність кафедри. Очільниця наголосила, що відкриття аудиторій та робота викладачів — це не лише оновлення технічних можливостей, а й глибока докорінна зміна журналістської освіти. В Україні триває масштабний національний проект Еразмус+, що має на меті кардинально змінити підготовку медійників. Черкаський університет — серед десяти навчальних закладів, які долучені до проекту «DESTIN». Студенти-журналісти мали змогу поставити запитання ректорові й міському голові щодо майбутнього працевлаштування, планів на наступний рік та перспектив роботи зі студентською молоддю. Стейкхолдер Сергій Стасько розповів про те, якими навичками повинен володіти журналіст, щоб бути конкурентоспроможним і працевлаштованим, зокрема, у виданні «zmi.ck.ua»: — Звичайно, мені б хотілося, щоб студенти, які приходили працювати в інтернет-виданні, мали високий фаховий рівень підготовки. Сучасні випускники повинні вирізнятися свіжим поглядом на життя, уміти ініціювати різні соціально важливі ідеї, мати гарний рівень цифрових навичок. У решті — готові сприяти. — Технічне забезпечення й умеблювання нових сучасних аудиторій — вражають. Викладачі кафедри журналістики, реклами та PR-технологій завжди урізноманітнювали навчальний процес цікавим підходом і методами викладання. Відтепер це ще й сучасні навчальні локації. Подібних у черкаських закладах вищої освіти я не бачила. Такі аудиторії дадуть нагоду ще більше зацікавлювати студентів процесом навчання та творити в стінах альма-матер, — ділиться враженнями магістрантка-журналістка Олена Фесенко, яка нині працює на ТРК «ВІККА». На завершення Тетяна Бондаренко привітала всіх присутніх із прийдешнім Новим роком: — 2019 рік був власне для мене роком можливостей і ресурсів, які, думаю, вдалося втілити. У 2020 році зичу всім натхнення, гарної працездатності, бажання змінюватися на краще. Усе це справді надихає та робить життя людини цікавим, мобільним й ефективним, - додала викладачка. За інформацією із пресслужби Черкаського національного університету імені Богдана Хмельницького',
        'author_id' => '1',
        'created_time' => '2020-01-01 09:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Для студентів-медійників ЧНУ ім. Богдана Хмельницького відкрили два нові навчальні приміщення — смарт-аудиторію та мультимедійну лабораторію «DESTIN». Останню обладнано в межах реалізації кафедрою журналістики, реклами та PR-технологій грантового проєкту «Erasmus+», що має назву «DESTIN» і спрямований на вдосконалення журналістської освіти в Україні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-05-05_585.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На урочисте відкриття аудиторії завітав міський голова Анатолій Бондаренко, ректор університету Олександр Черевко та працедавці, зокрема Сергій Стасько, головний редактор інтернет-видання випускник університету, а також місцеві медіа.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-05-07_196.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Сьогодні чергова гарна подія в університеті. Ми оновили ННІ української філології та соціальних комунікацій, а саме кафедру журналістики, реклами та PR-технологій. Викладачі журналістики працюють над проектом «DESTIN», що має на меті поліпшити медійну освіту, тому керуємося певними стандартами до обладнання аудиторій. Завдячуючи міському голові Анатолію Бондаренко, доброчинникам, працівникам університету, охоче відкриваємо сьогодні ці аудиторії. Упевнений, що такі комфортні освітні умови дадуть більше можливостей для ефективного навчання наших студентів, — наголосив  <b class=\\"bb_b\\">ректор ЧНУ</b> <b class=\\"bb_b\\">Олександр Черевко</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-05-10_465.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Для мене надзвичайно почесно було сприяти створенню нових аудиторій. Черкаську міську раду й Черкаський національний університет поєднують давні дружні взаємини. Уважаю, що, вкладаючи в освіту та в студентів, ми інвестуємо в майбутнє. Це надзвичайно приємно, що колектив ЧНУ допомагає міській раді в ініціюванні різних заходів та в їх проведенні. Пишаюся, що такий престижний університет є в нашому місті. Будемо й надалі допомагати в освітній діяльності, — зазначив  міський голова Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">- Ми насамперед дбаємо про освітню комфортність студентів, тому що журналістика, реклама та PR-діяльність — це творчі професії. Бажання виявляти креатив з’являється, зокрема, тоді, коли для цього існують модерні технічні ресурси, — додає  завідувачка кафедри журналістики, реклами та PR-технологій Тетяна Бондаренко.</p>
<p class=\\"bb_p\\">Також у межах заходу Тетяна Бондаренко розповіла про діяльність кафедри. Очільниця наголосила, що відкриття аудиторій та робота викладачів — це не лише оновлення технічних можливостей, а й глибока докорінна зміна журналістської освіти. В Україні триває масштабний національний проект Еразмус+, що має на меті кардинально змінити підготовку медійників. Черкаський університет — серед десяти навчальних закладів, які долучені до проекту «DESTIN».</p>
<p class=\\"bb_p\\">Студенти-журналісти мали змогу поставити запитання ректорові й міському голові щодо майбутнього працевлаштування, планів на наступний рік та перспектив роботи зі студентською молоддю.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стейкхолдер Сергій Стасько</b> розповів про те, якими навичками повинен володіти журналіст, щоб бути конкурентоспроможним і працевлаштованим, зокрема, у виданні «zmi.ck.ua»:</p>
<p class=\\"bb_p\\">— Звичайно, мені б хотілося, щоб студенти, які приходили працювати в інтернет-виданні, мали високий фаховий рівень підготовки. Сучасні випускники повинні вирізнятися свіжим поглядом на життя, уміти ініціювати різні соціально важливі ідеї, мати гарний рівень цифрових навичок. У решті — готові сприяти.</p>
<p class=\\"bb_p\\">— Технічне забезпечення й умеблювання нових сучасних аудиторій — вражають. Викладачі кафедри журналістики, реклами та PR-технологій завжди урізноманітнювали навчальний процес цікавим підходом і методами викладання. Відтепер це ще й сучасні навчальні локації. Подібних у черкаських закладах вищої освіти я не бачила. Такі аудиторії дадуть нагоду ще більше зацікавлювати студентів процесом навчання та творити в стінах альма-матер, — ділиться враженнями <b class=\\"bb_b\\">магістрантка-журналістка Олена Фесенко,</b> яка нині працює на ТРК «ВІККА».</p>
<p class=\\"bb_p\\">На завершення Тетяна Бондаренко привітала всіх присутніх із прийдешнім Новим роком:</p>
<p class=\\"bb_p\\">— 2019 рік був власне для мене роком можливостей і ресурсів, які, думаю, вдалося втілити. У 2020 році зичу всім натхнення, гарної працездатності, бажання змінюватися на краще. Усе це справді надихає та робить життя людини цікавим, мобільним й ефективним, - додала викладачка.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаського національного університету імені Богдана Хмельницького</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-komu-universyteti-vidkryly-novi-audytorii-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5377',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5377',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5377',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5377',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5377',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5377',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5377',
        ),
      ),
    ),
    5373 => 
    array (
      'post' => 
      array (
        'id' => '5373',
        'title' => '«Звідси завжди хотілося втекти»: книгу про Черкаси відзначила ВВС',
        'alt_title' => 'b246fe6563cdba0ce57460b2b3364584',
        'descr' => '«Звідси завжди хотілося втекти»: книгу про Черкаси відзначила ВВС',
        'short_post' => 'У квітні 2019 року вийшла друком книга письменника з Черкас Артема Чеха. А в грудні його роман «Район «Д» став фіналістом літературної премії «Книга року BBC-2019». Яким був район міста у книзі, розказує «Громадське: Черкаси». Книга року BBC– літературна нагорода, яку щорічно присуджує редакція BBC News за найкращу україномовну книгу. Вперше цю премію вручили 2005 року. Редакція BBC News формує довгий список номінантів, з-поміж яких експертне журі обирає переможців. Автор-переможець премії отримує 1000 британських фунтів у гривнях. Фото: www.bbc.com «Більшість із тих, про кого йдеться в книжці, були втікачами» «Чигиринська – широка і розбита, уздовж неї стоять заводи – бездушні омертвілі організми, цегляні атоли, де панують розруха, задуха і, врешті, смерть. Бетонні паркани, колючка, прохідні з зеленими цифрами на електронних табло, покинуті цехи, в яких відпочивають неблагополучні підлітки; чорні труби, обірвані дроти, порослі кропивою та лопухом одноколійки, обабіч яких підіймається мертво-солодкий запах розкладених собачих туш. Навколо підприємств – зразки садово-паркового декору: тополеві алеї, розвалені лавки, пересохлі басейни, заповнені битим склом та вигорілими обгортками від морозива й чипсів». Саме такою залишилася в пам’яті Артема головна вулиця району «Д». Книга Артема Чеха «Район «Д» – це шістнадцять життєвих історій жителів одного двору на околиці району. Пацаєва, 5 і Чигиринська, 56 – два крайні черкаські будинки, в яких жили герої книги у різний час: сімдесяті, вісімдесяті, дев’яності та двохтисячні. В цих історіях письменник згадує своє дитинство. Його спогади часто перепліталися з долями людей, про яких писав. Вони були сусідами, друзями, мешканцями будинку, про яких коли-небудь чув. Двір, де жив колись Артем Чех Більшість героїв книжки були втікачами. Вони шукали в Черкасах прихисток і тікали з міста. Поверталися і залишалися на чужині. Артем Чех пише, що «Черкаси ставали для них пунктом «Б», куди вони, після довгих поневірянь усіма континентами, заїжджали, аби осісти… Але з часом життя тиснуло, а щастя так і не приходило, і тоді вони вирушали на пошуки нових міст, виріїв і гнізд, де можна було б вибудувати (або принаймні зрозуміти) те, заради чого варто жити, заради чого варто виживати і створювати собі подібних». Так, Єва Борисівна з чоловіком Колею із Харкова переїхала до Черкас, тікаючи від проблем із законом. Ліда з донькою шукала щасливої долі в Ташкенті і Брянську. Не знайшовши, оселилася в Черкасах. А Корейка, яка так і не навчилася жити в Америці і Канаді, повернулася в Черкаси. Артем свого часу теж залишив Черкаси. Але не повернувся. Вже сімнадцять років він живе у Києві. «Звідси завжди хотілося втекти. Втеча як порятунок була для місцевих звичною парадигмою мрій та бажань. У дитинстві тобі немає куди бігти і, власне, не виникає подібного бажання. Твій світ – це твої батьки, твоя школа, двір, це брудний під’їзд і напис «Ленин пахан злодеев» на паркані над бойлерною. Навіщо, а – головне – куди тікати? Все зрозуміло, звично, затишно, чисто, а – головне – захищені твої основні інтереси: відчуття сім’ї, відчуття видимих і уявних кордонів твого світу, зона комфорту, рекреативна зона, розбірлива лінія фарватеру на Дніпрі, вірне стадо однолітків з умовно спільними інтересами. Проте з віком думки про втечу стають неминучими. Вони такі ж надокучливі, як, скажімо, думки про смерть. Втеча – невблаганна. Головне – зрозуміти, що ти маєш достатньо внутрішньої свободи і сили духу для цього. І, звісно, що місто відпускає тебе», – пише Артем. Саме в цьому будинку та будинку напроти жили люди, про яких писав письменник Книжка «Район «Д» – терапія як відпустити минуле «Район «Д» – це власний вихід із совка, говорив письменник у коментарі для «Yakaboo»: «Треба пережити ці травми, треба їх проговорити, провідчувати й відлущити, як стару шкіру. Я сам нарешті вийшов звідти завдяки цій книжці, можливо, це й була терапія, аби втекти від того всього». Але про рідний двір, у якому минуло його дитинство і юність, він досі згадує як щось рідне і називає його раєм. «Наш двір, зелений і темний, наче дніпровська вода у липні. Той зелений і дрімучий, добрий і затишний двір бачиться мені і досі, коли я у переповненому метро, затиснутий пуховиками та дублянками, заплющивши очі, уявляю парадайс. Мабуть, кожна людина має гостру потребу хоча б в уявному парадайсі, місці, де немає ані смерті, ані важких уранішніх подихів, ані холодних північних вітрів, які приносять запахи пороху та яловичої тушонки. Перші друзі, перші досліди, перші здивування й поразки – це мій двір. Я часто думаю про наш двір». Download Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadudemy course download freedownload lava firmwareDownload Nulled WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-01 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У квітні 2019 року вийшла друком книга письменника з Черкас Артема Чеха. А в грудні його роман «Район «Д» став фіналістом літературної премії «Книга року BBC-2019». Яким був район міста у книзі, розказує «Громадське: Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_06-05-02_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Книга року BBC– літературна нагорода, яку щорічно присуджує редакція BBC News за найкращу україномовну книгу. Вперше цю премію вручили 2005 року. Редакція BBC News формує довгий список номінантів, з-поміж яких експертне журі обирає переможців. Автор-переможець премії отримує 1000 британських фунтів у гривнях.</p>
<p class=\\"bb_p\\">Фото: www.bbc.com</p>
<p class=\\"bb_p\\">«Більшість із тих, про кого йдеться в книжці, були втікачами»</p>
<p class=\\"bb_p\\">«Чигиринська – широка і розбита, уздовж неї стоять заводи – бездушні омертвілі організми, цегляні атоли, де панують розруха, задуха і, врешті, смерть. Бетонні паркани, колючка, прохідні з зеленими цифрами на електронних табло, покинуті цехи, в яких відпочивають неблагополучні підлітки; чорні труби, обірвані дроти, порослі кропивою та лопухом одноколійки, обабіч яких підіймається мертво-солодкий запах розкладених собачих туш. Навколо підприємств – зразки садово-паркового декору: тополеві алеї, розвалені лавки, пересохлі басейни, заповнені битим склом та вигорілими обгортками від морозива й чипсів». Саме такою залишилася в пам’яті Артема головна вулиця району «Д».</p>
<p class=\\"bb_p\\">Книга Артема Чеха «Район «Д» – це шістнадцять життєвих історій жителів одного двору на околиці району. Пацаєва, 5 і Чигиринська, 56 – два крайні черкаські будинки, в яких жили герої книги у різний час: сімдесяті, вісімдесяті, дев’яності та двохтисячні. В цих історіях письменник згадує своє дитинство. Його спогади часто перепліталися з долями людей, про яких писав. Вони були сусідами, друзями, мешканцями будинку, про яких коли-небудь чув.</p>
<p class=\\"bb_p\\">Двір, де жив колись Артем Чех</p>
<p class=\\"bb_p\\">Більшість героїв книжки були втікачами. Вони шукали в Черкасах прихисток і тікали з міста. Поверталися і залишалися на чужині. Артем Чех пише, що «Черкаси ставали для них пунктом «Б», куди вони, після довгих поневірянь усіма континентами, заїжджали, аби осісти… Але з часом життя тиснуло, а щастя так і не приходило, і тоді вони вирушали на пошуки нових міст, виріїв і гнізд, де можна було б вибудувати (або принаймні зрозуміти) те, заради чого варто жити, заради чого варто виживати і створювати собі подібних».</p>
<p class=\\"bb_p\\">Так, Єва Борисівна з чоловіком Колею із Харкова переїхала до Черкас, тікаючи від проблем із законом. Ліда з донькою шукала щасливої долі в Ташкенті і Брянську. Не знайшовши, оселилася в Черкасах. А Корейка, яка так і не навчилася жити в Америці і Канаді, повернулася в Черкаси.</p>
<p class=\\"bb_p\\">Артем свого часу теж залишив Черкаси. Але не повернувся. Вже сімнадцять років він живе у Києві.</p>
<p class=\\"bb_p\\">«Звідси завжди хотілося втекти. Втеча як порятунок була для місцевих звичною парадигмою мрій та бажань. У дитинстві тобі немає куди бігти і, власне, не виникає подібного бажання. Твій світ – це твої батьки, твоя школа, двір, це брудний під’їзд і напис «Ленин пахан злодеев» на паркані над бойлерною. Навіщо, а – головне – куди тікати? Все зрозуміло, звично, затишно, чисто, а – головне – захищені твої основні інтереси: відчуття сім’ї, відчуття видимих і уявних кордонів твого світу, зона комфорту, рекреативна зона, розбірлива лінія фарватеру на Дніпрі, вірне стадо однолітків з умовно спільними інтересами. Проте з віком думки про втечу стають неминучими. Вони такі ж надокучливі, як, скажімо, думки про смерть. Втеча – невблаганна. Головне – зрозуміти, що ти маєш достатньо внутрішньої свободи і сили духу для цього. І, звісно, що місто відпускає тебе», – пише Артем.</p>
<p class=\\"bb_p\\">Саме в цьому будинку та будинку напроти жили люди, про яких писав письменник</p>
<p class=\\"bb_p\\">Книжка «Район «Д» – терапія як відпустити минуле</p>
<p class=\\"bb_p\\">«Район «Д» – це власний вихід із совка, говорив письменник у коментарі для «Yakaboo»:</p>
<p class=\\"bb_p\\">«Треба пережити ці травми, треба їх проговорити, провідчувати й відлущити, як стару шкіру. Я сам нарешті вийшов звідти завдяки цій книжці, можливо, це й була терапія, аби втекти від того всього».</p>
<p class=\\"bb_p\\">Але про рідний двір, у якому минуло його дитинство і юність, він досі згадує як щось рідне і називає його раєм.</p>
<p class=\\"bb_p\\">«Наш двір, зелений і темний, наче дніпровська вода у липні. Той зелений і дрімучий, добрий і затишний двір бачиться мені і досі, коли я у переповненому метро, затиснутий пуховиками та дублянками, заплющивши очі, уявляю парадайс. Мабуть, кожна людина має гостру потребу хоча б в уявному парадайсі, місці, де немає ані смерті, ані важких уранішніх подихів, ані холодних північних вітрів, які приносять запахи пороху та яловичої тушонки. Перші друзі, перші досліди, перші здивування й поразки – це мій двір. Я часто думаю про наш двір».</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadudemy course download freedownload lava firmwareDownload Nulled WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zvidsy-zavzhdy-hotilosya-vtekty-knygu-pro-cherkasy-vidznachyla-vvs-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5373',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5373',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5373',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5373',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5373',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5373',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5373',
        ),
      ),
    ),
    5369 => 
    array (
      'post' => 
      array (
        'id' => '5369',
        'title' => 'Прокуратурою зацікавилась законністю закупівлі мийних засобів для дошкільних закладів в Черкасах',
        'alt_title' => 'dfed02bc1bbd54f9cfad4b10cfb4a717',
        'descr' => 'Прокуратурою зацікавилась законністю закупівлі мийних засобів для дошкільних закладів в Черкасах',
        'short_post' => 'Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики Черкаської міської ради у грудні поточного року за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів м. Черкаси на предмет законності та наявності підстав для вжиття заходів з представництва інтересів держави в суді. Крім того, Черкаською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів ,виділених на закупівлю мийних засобів для дошкільних навчальних закладів м. Черкаси. За інформацією Черкаської місцевої прокуратури. Download WordPress Themes FreeDownload Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Nulled WordPress Themesudemy paid course free downloaddownload redmi firmwareDownload Nulled WordPress Themeslynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-31 17:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики Черкаської міської ради у грудні поточного року за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів м. Черкаси на предмет законності та наявності підстав для вжиття заходів з представництва інтересів держави в суді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_17-45-03_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім того, Черкаською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів ,виділених на закупівлю мийних засобів для дошкільних навчальних закладів м. Черкаси.</p>
<p class=\\"bb_p\\">За інформацією Черкаської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Nulled WordPress Themesudemy paid course free downloaddownload redmi firmwareDownload Nulled WordPress Themeslynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prokuraturoyu-zaczikavylas-zakonnistyu-zakupivli-myjnyh-zasobiv-dlya-doshkilnyh-zakladiv-v-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5369',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5369',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5369',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5369',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5369',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5369',
        ),
      ),
    ),
    5365 => 
    array (
      'post' => 
      array (
        'id' => '5365',
        'title' => '“101, 102, 103 – подорож у світ професій”: на Христинівщині відбулися інтерактиви для старшокласників',
        'alt_title' => '2160cef3a2fc4b5ecd60f2145fb6654b',
        'descr' => '“101, 102, 103 – подорож у світ професій”: на Христинівщині відбулися інтерактиви для старшокласників',
        'short_post' => 'Щоб уникнути помилок та не втратити дорогоцінні роки на навчання не за улюбленим напрямком, у випускних класах школяреві необхідно допомогти визначити свою професійну спрямованість, сформувати психологічну готовність та відповідальне ставлення до вибору професії. Саме такою була мета профорієнтаційного інтерактивного заходу для учнівської молоді «101, 102, 103 – подорож у світ професій», що став підсумковим етапом професіографічних екскурсій, які були проведені за сприяння Христинівської районної філії Черкаського обласного центру зайнятості для учнів старших класів місцевої загальноосвітньої школи № 2. Під час екскурсій діти ознайомилися з такими професіями, як: рятувальник, слідчий, дільничний інспектор, лікар загальної медицини, фізіотерапевт, лаборант тощо. Молодь не тільки уважно слухала розповіді досвідчених фахівців, а й мала можливість ознайомитися з засобами та предметами праці працівників екстрених служб. На підсумковій інтерактивній грі учні влучно відповідали на запитання вікторини, виводили формулу професії за пірамідою Клімова та визначали найважливіші чинники ідеального вибору професії. Старшокласникам також було запропоновано пройти тестування на веб-базованій платформі «Моя професія: консультаційна мережа» і дізнатися про свої можливості та вподобання в онлайн форматі. «Проведення таких заходів має неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже це крок до знайомства з професіями в конкретних умовах професійної діяльності», – коментує директор Христинівської районної філії Василь Ковальський. Христинівська районна філія ОЦЗ. Download WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress Themesfree online coursedownload karbonn firmwarePremium WordPress Themes Downloadudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-31 15:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щоб уникнути помилок та не втратити дорогоцінні роки на навчання не за улюбленим напрямком, у випускних класах школяреві необхідно допомогти визначити свою професійну спрямованість, сформувати психологічну готовність та відповідальне ставлення до вибору професії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_15-35-02_989.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Саме такою була мета профорієнтаційного інтерактивного заходу для учнівської молоді «101, 102, 103 – подорож у світ професій», що став підсумковим етапом професіографічних екскурсій, які були проведені за сприяння Христинівської районної філії Черкаського обласного центру зайнятості для учнів старших класів місцевої загальноосвітньої школи № 2.</p>
<p class=\\"bb_p\\">Під час екскурсій діти ознайомилися з такими професіями, як: рятувальник, слідчий, дільничний інспектор, лікар загальної медицини, фізіотерапевт, лаборант тощо. Молодь не тільки уважно слухала розповіді досвідчених фахівців, а й мала можливість ознайомитися з засобами та предметами праці працівників екстрених служб.</p>
<p class=\\"bb_p\\">На підсумковій інтерактивній грі учні влучно відповідали на запитання вікторини, виводили формулу професії за пірамідою Клімова та визначали найважливіші чинники ідеального вибору професії.</p>
<p class=\\"bb_p\\">Старшокласникам також було запропоновано пройти тестування на веб-базованій платформі «Моя професія: консультаційна мережа» і дізнатися про свої можливості та вподобання в онлайн форматі.</p>
<p class=\\"bb_p\\">«Проведення таких заходів має неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже це крок до знайомства з професіями в конкретних умовах професійної діяльності», – коментує директор Христинівської районної філії Василь Ковальський.</p>
<p class=\\"bb_p\\">Христинівська районна філія ОЦЗ.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress Themesfree online coursedownload karbonn firmwarePremium WordPress Themes Downloadudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/101-102-103-podorozh-u-svit-profesij-na-hrystynivshhyni-vidbulysya-interaktyvy-dlya-starshoklasnykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5365',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5365',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5365',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5365',
        ),
      ),
    ),
    5358 => 
    array (
      'post' => 
      array (
        'id' => '5358',
        'title' => 'У Верховному Суді довели законність стягнення півмільйона гривень до бюджету Черкас',
        'alt_title' => '8360ad693037e4ef3cc34ac0040eeb35',
        'descr' => 'У Верховному Суді довели законність стягнення півмільйона гривень до бюджету Черкас',
        'short_post' => 'Верховним Судом 19.12.2019 підтримано правову позицію прокуратури Черкаської області та залишено в силі рішення господарського суду, яким задоволено позовні вимоги прокурора щодо стягнення з приватного підприємства 500 тис. грн, сплачених відповідачу в якості авансу за договором підряду по капітальному ремонту приміщень Черкаської загальноосвітньої школи І-ІІІ ступенів № 5 Черкаської міської ради. Указане рішення суду залишено без змін судом апеляційної інстанції. Проте, не бажаючи повертати кошти, недобросовісний підрядник оскаржив його в касаційному порядку та просив позов прокурора залишити без розгляду. Займаючи принципову позицію та не погоджуючись з доводами відповідача, прокуратурою області подано до суду відзив на касаційну скаргу й заперечення з урахуванням останньої судової практики щодо підстав представництва органами прокуратури інтересів держави у суді. Верховним Судом враховано доводи прокуратури та підтверджено необхідність сплати приватним підприємством 500 тис. грн до місцевого бюджету. На цей час вживаються заходи щодо примусового виконання рішення суду. Повідомляє прес-служба прокуратури Черкаської області. Download WordPress Themes FreeDownload WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesfree download udemy coursedownload karbonn firmwareFree Download WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-31 11:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Верховним Судом 19.12.2019 підтримано правову позицію прокуратури Черкаської області та залишено в силі рішення господарського суду, яким задоволено позовні вимоги прокурора щодо стягнення з приватного підприємства 500 тис. грн, сплачених відповідачу в якості авансу за договором підряду по капітальному ремонту приміщень Черкаської загальноосвітньої школи І-ІІІ ступенів № 5 Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_11-35-03_797.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Указане рішення суду залишено без змін судом апеляційної інстанції. Проте, не бажаючи повертати кошти, недобросовісний підрядник оскаржив його в касаційному порядку та просив позов прокурора залишити без розгляду.</p>
<p class=\\"bb_p\\">Займаючи принципову позицію та не погоджуючись з доводами відповідача, прокуратурою області подано до суду відзив на касаційну скаргу й заперечення з урахуванням останньої судової практики щодо підстав представництва органами прокуратури інтересів держави у суді.</p>
<p class=\\"bb_p\\">Верховним Судом враховано доводи прокуратури та підтверджено необхідність сплати приватним підприємством 500 тис. грн до місцевого бюджету.</p>
<p class=\\"bb_p\\">На цей час вживаються заходи щодо примусового виконання рішення суду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesfree download udemy coursedownload karbonn firmwareFree Download WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-verhovnomu-sudi-dovely-zakonnist-styagnennya-pivmiljona-gryven-do-byudzhetu-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5358',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5358',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5358',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5358',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5358',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5358',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5358',
        ),
      ),
    ),
    5356 => 
    array (
      'post' => 
      array (
        'id' => '5356',
        'title' => 'Куди повести дитину в Черкасах на Новорічні свята-2020',
        'alt_title' => '5cd8154ea9a1b55e17b681f1af8ad727',
        'descr' => 'Куди повести дитину в Черкасах на Новорічні свята-2020',
        'short_post' => 'Новий рік - свято для всієї родини. Кожен хоче відпочити і набратися хороших і приємних вражень на весь рік. Особливо діти. Для них Новорічні свята то казкова і дивовижна пора. Для того, щоб батькам було легше подарувати дітям віру в казку, ми зробили добірку цікавих заходів, що відбуватимуться в Черкасах протягом Новорічних свят. 1 грудня 2019 - 20 січня 2020Майстер-класи до різдвяно-новорічних свят Художній музей запрошує на майстер-класи до різдвяно-новорічних свят: іграшка із фетру (символ Нового року); розпис на склі 2D та 3D; ялинкові іграшки; різдвяний підсвічник; сувеніри із шпагату та кавових зерен; ялинкова прекраса із фоамірану; різдвяний віночок. Майстер-класи проводяться групам, замовляєте в зручний для вас день та час. Детальна інформація та попередній запис за тел: (098)59-58-983. Ціна - від 40 грн. 19 грудня 2019 - 4 січня 2020Дитячі Новорічні ранки у "Servant" Організатор: Servant, рест-кафе. Адреса: вул. Гоголя, 242/1. Ціна - 250 грн. Оплата лише за дітей. Подбайте про незабутні різдвяні враження свого маляти. Яскрава шоу-програма: аквагрим, хімічні досліди. Спеціальні гості: фьйорки та ельфи Санти, подарунки від закладу. Дід Мороз та Снігуронька: 04.01 - з 17:00 до 18:45. Бронювання та деталі за тел (073)030-39-00. 19 грудня 2019 - 8 січня 2020Fantasyйна резиденція Діда Мороза. бульв. Шевченка, 385, Fantasy Town Для дітей щодня чекає святкова пошта, інтерактиви, подарунки. А 1 січня, о 12.00, відбудеться новорічна програма. 1 січня12.00. «Новорічний забіг обіцянок». Соборна площа З Соборної площі. Маршрут пролягає по непарній стороні бульв. Шевченко від вул. Лазарєва до вул. Грушевського та у зворотному напрямку (2 кола). Найяскравіший та вже традиційний забіг року. Це можливість закрити біговий сезон, поставивши власний рекорд, зустріти 2020-й у компанії близьких людей та бігових друзів, зробити незабутні фотографії та зарядитися позитивними емоціями на наступний рік. 2 - 8 січня10:00 – 18:00. Виставка дитячих робіт "Мистецтво оригамі" Художній музец. Тема цьогорічної виставки "Казкові герої". На експозиції представлені більше ніж 150 робіт учнівської молоді зі всієї області. 2 - 3 січня11.00 та 13.00. Вистава-мюзикл "Снігова королева" Проводить: Музично-драматичний театр ім. Т. Г. Шевченка. Відбудеться в приміщенні Будинку культури ім. Івана Кулика. Ціна квитка - від 40 грн. 4 січняРіздвяний психологічний табір для дітей і дорослих "Канікули душі"База «Перший Кордон» на межі урочища Холодний Яр, в сосновому лісі. Розвивальний простір для сімей. Тут можна розслабитися та змінитися на краще. У табір приїжджають учасники зі всієї України: сім\'ями та по одному. У програмі: зустрічі для дорослих із психотерапевтом, розвивальна програма для дітей, традиційне святкування Різдва, майстер-класи, поїздка до Дикого Хутору, сімейні вечори. Вартість: 4700 грн. Участь дитини до 2,5 років без окремого спального місця – 2500 грн. У вартість включено проживання, триразове харчування, психологічна програма для дорослих, розвивальна програма для дітей, відвідування міні-саду під час дорослої програми, всі матеріали для майстер-класів та тренінгів, екскурсія до Холодного Яру. Деталі: за посиланням і по тел.: (063) 671-58-80 (Тетяна), (067) 148-14-11 (Ольга) 4 січня. 12:00 – 15:00. Глинотерапія Еволюція, центр розвитку особистості, адреса: вул. Небесної Сотні, 105, оф. 419. Ліплення дає можливість найбезпечнішим способом зняти напругу, виявити свої почуття, усвідомити цінність своєї особистості. Це простий і ефективний спосіб виявити й розвинути приховані здібності та навички, усвідомити свою унікальність, свій творчий потенціал. Вартість: 100 грн. Попередній запис за тел: (067)524-29-89 (viber), (063)463-73-72. 4 січня. 12:00 – 13:30. Археологічна гра "Розкопки" Обласний краєзнавчий музей. Археологічна гра "Розкопки" долучить вас до наукової методики прочитання захованих у глибині тисячоліть таємниць давнини. Вартість: дорослі – 35 грн, діти – 20 грн, пенсіонери та студенти – 25 грн. 4 січня. 14:00 – 16:00. Різдвяна театралізована програма "Різдво у рідному місті". Вул. 30 років перемоги, 10/1, Sahaja Yoga Cherkasy. Вертеп, колядки та щедрівки, різдвяні історії у виконанні волонтерського гурту "АТМА", легенди про древні українські традиції та їх значення. 5 січня. 12.00. Вистава "Дванадцять місяців, або хранителі року" Проводить: Музично-драматичний театр ім. Т. Г. Шевченка. Відбудеться за адресою: вул. Смілянська, 33, Центр дитячої та юнацької творчості. Ціна квитка - від 40 грн. Музична казка за твором Самуіла Маршака. Чарівний і небезпечний зимовий ліс… Дванадцятеро братів-чаклунів, що вміють керувати силами природи… Бідна падчерка, що в заметіль шукає проліски, і маленька вередлива королева, що намагається підкорити своїм забаганкам навіть матінку-природу… 8 - 11 січня 2020. З 08.30 до 17:00. Зимовий табір для дітей 6-12 років "Smart kids" Організатор: SMART KIDS, центр розвитку, адреса: вул. Остафія Дашковича, 19, -1 поверх, ТРЦ "Хрещатик-Сіті". Що може бути краще зимових розваг, цікавих екскурсій, катання на ковзанах чи роликах і нестримних веселощів? Денний зимовий табір вам подарує час, наповнений позитивом і захоплюючими пригодами! Тут панує атмосфера свята та дитинства, що ніколи не закінчується. В програмі: веселі заняття-ігри; психологічний гурток "Я все зможу"; кулінарний майстер-клас з крутим шеф-поваром; заняття з акторської майстерності з справжніми акторами; розваги (мультиплекс, ролики, боулінг тощо); смачний обід та чаювання з печивом; казкова зимова фотосесія. Деталі: за тел.: (097) 396-31-81 8 - 12 січня. 10.00 - 18.00. Денний зимовий табір ICEA Winter Camp Організатор: ICEA, міжнародна освітня агенція, бульв. Шевченка, 424. Для дітей від 9 до 11 років "Мовний табір. Англійська": 10 годин англійської з професійним викладачем; 5 майстер-класів; 5 ознайомчих походів на підприємства та установи міста; 5 розважальних заходів. Для дітей від 12 до 15 років "Профорієнтаційний табір": 5 тренінгів по 2 години з професійним коуч-тренером; 5 майстер-класів; 5 різних профорієнтаційних походів на підприємства та установи міста Черкаси; 5 розважальних заходів. Деталі за тел: (067) 472-47-23, (073) 472-47-23, (050) 472-47-23. 11 січня. 14.00 - 15.30. Творчий майстер-клас "Ниткова філігрань" Обласний краєзнавчий музей, вул. Слави, 1. Ціна - 50 грн. Техніка ниткова філігрань є цікавою і дуже вишуканою. Чудові ажурні вироби створюються за допомогою джутових, білих та кольорових ниток. Цією технікою можна виготовити панно, абажури, шкатулки. Причому виглядають вони настільки вишукано, що, навіть, неможливо відвести погляд. Найприємніше те, що для цієї техніки не потрібно особливих дороговартісних пристосувань та матеріалів, вона доступна кожній людині. Група 15 осіб. Вік від 13 років. Попередній запис за тел: (097)098-36-76. 12 січня. 12.00. Новорічна казка-мюзикл. Вистава "Аладдін і чарівна лампа".Черкаська обласна філармонія. Прем\'єра. Виконує театр пригод і фантастики "Каскадер". Замовлення, доставка та бронювання квитків за тел: (093)295-70-01. Ціна від 90 до 220 грн. 12 січня. 12.00. Вистава "Золоте курча". Проводить: Музично-драматичний театр ім. Т. Г. Шевченка за адресою: вул. Смілянська, 33 Центр дитячої та юнацької творчості. Музична казка на 1 дію розповідає маленьким глядачам про те, що таке добро і зло, щирість, любов, мужність, хоробрість. Уособленням цих людських рис у виставі є хитра, жадібна, корислива Лисичка, добрий, довірливий Вовк і непосидючий маленький Півник. Тривалість: 50 хв. Деталі: за тел.: (0472) 36-07-21, (0472) 36-07-18 12 січня. 12:00 - 13:00. Тематичне заняття "Квіти – народні символи та обереги українців" Обласний краєзнавчий музей, вул. Слави, 1. Ціна: дорослі – 35 грн., студенти, пенсіонери – 25 грн., діти – 20 грн. Вінок символ життя, долі, життєвої сили. Це оберіг, який здавна захищав наших предків від нещасть. Плели вінок з живих квітів. Вважалось, що в них є чаклунська сила, здатна захистити від будь-якого лиха. Заняття розраховане на дітей молодшого та середнього шкльного віку. На вас чекає: екскурсія в експозицїю відділу природи, квіткова вікторина, розмальовки. Запис за тел: (097)098-36-76. 18 січня. 10.30 та 12.00. Вистава "Раз – малинка, два – малинка" Черкаський академічний театр ляльок. Адреса: вул. Небесної Сотні, 4, деталі: за тел.: (0472) 33-49-01. Ціна - 50 грн. Про хитрого Лиса, винахідливе Зайченя і дурного Ведмедика… Інтерактивна казка-гра. 19 січня. 10.30 та 12.00. Вистава "Лисичка, котик і півник" Проводить Черкаський академічний театр ляльок за адресою вул. Небесної Сотні, 4. Немає меж нескінченності таланту видатних співаків. А на сторожі співочого таланту братика-Півня стоїть не менш талановитий брат – Котик з … великою бандурою. Деталі: за тел.: (0472) 33-49-01 Ціна 45 грн. 19 січня. 12.00. Вистава "Візок чудес" Організатор: Музично-драматичний театр ім. Т. Г. Шевченка. Адреса: вул. Смілянська, 33, Центр дитячої та юнацької творчості. Ціна - від 40 грн За мотивами поеми "Лис Микита" Івана Франка та українських народних казок. Телефони для довідок: каса – 36-07-21, адміністратор 36-07-18 25 січня. 10.30 та 12.00. Вистава "Чарівна скрипочка" Організатор: Черкаський академічний театр ляльок, вул. Небесної Сотні, 4. Деталі: за тел.: (0472) 33-49-01, ціна - 50 грн. Казка-фентезі для сімейного перегляду. Про дівчинку, що заблукала в зимовому лісі і потрапила до невідомих істот, які, на перший погляд – милі та дружелюбні. 26 січня. 10.30 та 12.00. Вистава "Цю свинку знають всі" Черкаський академічний театр ляльок, за адресою: вул. Небесної Сотні, 4, деталі: за тел.: (0472) 33-49-01. Ціна - 50 грн. Немає такого знаменитого місця на землі, де б не знали і радо не зустрічали її… Кого? – спитаєте ви. Звичайно, ту, хто завжди готує сюрпризи для своїх друзів. От і зараз вона навмисно мовчить і нізащо не скаже вам хто вона і що звати її свинка… Вистава для дітей віком від 3-х років. (Будь-які співпадіння з реальними свиньми випадкові). 26 січня. 12.00. Вистава "Три коти. День народження Карамельки" ПК "Дружба народів" Єдине в Україні ліцензійне шоу від творців мультфільму "Три коти". Замовлення, доставка та бронювання квитків за тел: (093)295-70-01. Ціна від 50 до 290 грн. 26 січня. 12.00. Вистава "Кіт у чоботях" Музично-драматичний театр ім. Т. Г. Шевченка, адреса: вул. Смілянська, 33, Центр дитячої та юнацької творчості. Ціна - від 40 грн. Персонажі казок Шарля Перро стали друзями дітей цілого світу. Інакше і бути не може, коли захопливу історію цікаво, талановито і з гумором розповідає справжній казкар! Тривалість – 1 год. Телефони для довідок: каса: 36-07-21, адміністратор: 36-07-18.',
        'author_id' => '1',
        'created_time' => '2019-12-31 10:05:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новий рік - свято для всієї родини. Кожен хоче відпочити і набратися хороших і приємних вражень на весь рік. Особливо діти. Для них Новорічні свята то казкова і дивовижна пора. Для того, щоб батькам було легше подарувати дітям віру в казку, ми зробили добірку цікавих заходів, що відбуватимуться в Черкасах протягом Новорічних свят.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_10-05-06_975.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">1 грудня 2019 - 20 січня 2020</b><b class=\\"bb_b\\">Майстер-класи до різдвяно-новорічних свят</b> Художній музей запрошує на майстер-класи до різдвяно-новорічних свят: іграшка із фетру (символ Нового року); розпис на склі 2D та 3D; ялинкові іграшки; різдвяний підсвічник; сувеніри із шпагату та кавових зерен; ялинкова прекраса із фоамірану; різдвяний віночок. Майстер-класи  проводяться групам, замовляєте в зручний для вас день та час. Детальна інформація та попередній запис за тел: (098)59-58-983. Ціна - від 40 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_10-05-09_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 грудня 2019 - 4 січня 2020</b><b class=\\"bb_b\\">Дитячі Новорічні ранки у "Servant"</b> Організатор: Servant, рест-кафе. Адреса: вул. Гоголя, 242/1. Ціна - 250 грн. Оплата лише за дітей. Подбайте про незабутні різдвяні враження свого маляти. Яскрава шоу-програма: аквагрим, хімічні досліди. Спеціальні гості: фьйорки та ельфи Санти, подарунки від закладу.  Дід Мороз та Снігуронька: 04.01 - з 17:00 до 18:45. Бронювання та деталі за тел (073)030-39-00.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_10-05-13_662.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 грудня 2019 - 8 січня 2020</b><b class=\\"bb_b\\">Fantasyйна резиденція Діда Мороза. бульв. Шевченка, 385, Fantasy Town</b> Для дітей щодня чекає святкова пошта, інтерактиви, подарунки. А 1 січня, о 12.00, відбудеться новорічна програма.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_10-05-20_837.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">1 січня</b><b class=\\"bb_b\\">12.00. «Новорічний забіг обіцянок». Соборна площа</b> З Соборної площі. Маршрут пролягає по непарній стороні бульв. Шевченко від вул. Лазарєва до вул. Грушевського та у зворотному напрямку (2 кола). Найяскравіший та вже традиційний забіг року. Це можливість закрити біговий сезон, поставивши власний рекорд, зустріти 2020-й у компанії близьких людей та бігових друзів, зробити незабутні фотографії та зарядитися позитивними емоціями на наступний рік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_10-05-24_842.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2 - 8 січня</b><b class=\\"bb_b\\">10:00 – 18:00. Виставка дитячих робіт "Мистецтво оригамі"</b> Художній музец. Тема цьогорічної виставки "Казкові герої". На експозиції представлені більше ніж 150 робіт учнівської молоді зі всієї області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_10-05-30_55.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2 - 3 січня</b><b class=\\"bb_b\\">11.00 та 13.00. Вистава-мюзикл "Снігова королева"</b> Проводить: Музично-драматичний театр ім. Т. Г. Шевченка. Відбудеться в приміщенні Будинку культури ім. Івана Кулика. Ціна квитка - від 40 грн.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 січня</b><b class=\\"bb_b\\">Різдвяний психологічний табір для дітей і дорослих "Канікули душі"</b>База «Перший Кордон» на межі урочища Холодний Яр, в сосновому лісі. Розвивальний простір для сімей. Тут можна розслабитися та змінитися на краще. У табір приїжджають учасники зі всієї України: сім\'ями та по одному. У програмі: зустрічі для дорослих із психотерапевтом, розвивальна програма для дітей, традиційне святкування Різдва, майстер-класи, поїздка до Дикого Хутору, сімейні вечори. Вартість: 4700 грн. Участь дитини до 2,5 років без окремого спального місця – 2500 грн. У вартість включено проживання, триразове харчування, психологічна програма для дорослих, розвивальна програма для дітей, відвідування міні-саду під час дорослої програми, всі матеріали для майстер-класів та тренінгів, екскурсія до Холодного Яру. Деталі: за посиланням і по тел.: (063) 671-58-80 (Тетяна), (067) 148-14-11 (Ольга)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 січня. 12:00 – 15:00. Глинотерапія</b> Еволюція, центр розвитку особистості, адреса: вул. Небесної Сотні, 105, оф. 419. Ліплення дає можливість найбезпечнішим способом зняти напругу, виявити свої почуття, усвідомити цінність своєї особистості. Це простий і ефективний спосіб виявити й розвинути приховані здібності та навички, усвідомити свою унікальність, свій творчий потенціал. Вартість: 100 грн. Попередній запис за тел: (067)524-29-89 (viber), (063)463-73-72.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 січня. 12:00 – 13:30. Археологічна гра "Розкопки"</b> Обласний краєзнавчий музей. Археологічна гра "Розкопки" долучить вас до наукової методики прочитання захованих у глибині тисячоліть таємниць давнини. Вартість: дорослі – 35 грн, діти – 20 грн, пенсіонери та студенти – 25 грн.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 січня. 14:00 – 16:00. Різдвяна театралізована програма "Різдво у рідному місті".</b> Вул. 30 років перемоги, 10/1, Sahaja Yoga Cherkasy. Вертеп, колядки та щедрівки, різдвяні історії у виконанні волонтерського гурту "АТМА", легенди про древні українські традиції та їх значення.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5 січня. 12.00. Вистава "Дванадцять місяців, або хранителі року"</b> Проводить: Музично-драматичний театр ім. Т. Г. Шевченка. Відбудеться за адресою: вул. Смілянська, 33, Центр дитячої та юнацької творчості.  Ціна квитка - від 40 грн.  Музична казка за твором Самуіла Маршака. Чарівний і небезпечний зимовий ліс… Дванадцятеро братів-чаклунів, що вміють керувати силами природи… Бідна падчерка, що в заметіль шукає проліски, і маленька вередлива королева, що намагається підкорити своїм забаганкам навіть матінку-природу…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">8 - 11 січня 2020.  З 08.30 до 17:00. Зимовий табір для дітей 6-12 років "Smart kids"</b> Організатор: SMART KIDS, центр розвитку, адреса: вул. Остафія Дашковича, 19, -1 поверх, ТРЦ "Хрещатик-Сіті". Що може бути краще зимових розваг, цікавих екскурсій, катання на ковзанах чи роликах і нестримних веселощів? Денний зимовий табір вам подарує час, наповнений позитивом і захоплюючими пригодами! Тут панує атмосфера свята та дитинства, що ніколи не закінчується. В програмі: веселі заняття-ігри; психологічний гурток "Я все зможу"; кулінарний майстер-клас з крутим шеф-поваром; заняття з акторської  майстерності з справжніми акторами; розваги (мультиплекс, ролики, боулінг тощо); смачний обід та чаювання з печивом; казкова зимова фотосесія.     Деталі: за тел.: (097) 396-31-81</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">8 - 12 січня. 10.00 - 18.00. Денний зимовий табір ICEA Winter Camp</b> Організатор: ICEA, міжнародна освітня агенція, бульв. Шевченка, 424. Для дітей від 9 до 11 років "Мовний табір. Англійська": 10 годин англійської з професійним викладачем; 5 майстер-класів; 5 ознайомчих походів на підприємства та установи міста; 5 розважальних заходів. Для дітей від 12 до 15 років "Профорієнтаційний табір": 5 тренінгів по 2 години з професійним коуч-тренером; 5 майстер-класів; 5 різних профорієнтаційних походів на підприємства та установи міста Черкаси; 5 розважальних заходів. Деталі за тел: (067) 472-47-23, (073) 472-47-23, (050) 472-47-23.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11 січня. 14.00 - 15.30. Творчий майстер-клас "Ниткова філігрань"</b> Обласний краєзнавчий музей, вул. Слави, 1. Ціна - 50 грн. Техніка ниткова філігрань є цікавою і дуже вишуканою. Чудові ажурні вироби створюються за допомогою джутових, білих та кольорових ниток. Цією технікою можна виготовити панно, абажури, шкатулки. Причому виглядають вони настільки вишукано, що, навіть, неможливо відвести погляд. Найприємніше те, що для цієї техніки не потрібно особливих дороговартісних пристосувань та матеріалів, вона доступна кожній людині. Група 15 осіб. Вік від 13 років. Попередній запис за тел: (097)098-36-76.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">12 січня. 12.00. Новорічна казка-мюзикл. Вистава "Аладдін і чарівна лампа".</b>Черкаська обласна філармонія. Прем\'єра. Виконує театр пригод і фантастики "Каскадер". Замовлення, доставка та бронювання квитків за тел: (093)295-70-01. Ціна від 90 до 220 грн.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">12 січня. 12.00. Вистава "Золоте курча".</b> Проводить: Музично-драматичний театр ім. Т. Г. Шевченка за адресою:  вул. Смілянська, 33 Центр дитячої та юнацької творчості. Музична казка на 1 дію розповідає маленьким глядачам про те, що таке добро і зло, щирість, любов, мужність, хоробрість. Уособленням цих людських рис у виставі є хитра, жадібна, корислива Лисичка, добрий, довірливий Вовк і непосидючий маленький Півник. Тривалість: 50 хв.  Деталі: за тел.: (0472) 36-07-21, (0472) 36-07-18</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">12 січня. 12:00 - 13:00. Тематичне заняття "Квіти – народні символи та обереги українців"</b> Обласний краєзнавчий музей, вул. Слави, 1. Ціна: дорослі – 35 грн.,       студенти, пенсіонери – 25 грн., діти – 20 грн. Вінок символ життя, долі, життєвої сили. Це оберіг, який здавна захищав наших предків від нещасть. Плели вінок з живих квітів. Вважалось, що в них є чаклунська сила, здатна захистити від будь-якого лиха. Заняття розраховане на дітей молодшого та середнього шкльного віку. На вас чекає: екскурсія в експозицїю відділу природи, квіткова вікторина, розмальовки. Запис за тел: (097)098-36-76.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">18 січня. 10.30 та 12.00. Вистава "Раз – малинка, два – малинка"</b> Черкаський академічний театр ляльок. Адреса: вул. Небесної Сотні, 4, деталі: за тел.: (0472) 33-49-01. Ціна - 50 грн. Про хитрого Лиса, винахідливе Зайченя і дурного Ведмедика… Інтерактивна казка-гра.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 січня. 10.30 та 12.00. Вистава "Лисичка, котик і півник"</b> Проводить Черкаський академічний театр ляльок за адресою вул. Небесної Сотні, 4. Немає меж нескінченності таланту видатних співаків. А на сторожі співочого таланту братика-Півня стоїть не менш талановитий брат – Котик з … великою бандурою. Деталі: за тел.: (0472) 33-49-01 Ціна 45 грн.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 січня. 12.00. Вистава "Візок чудес"</b> Організатор: Музично-драматичний театр ім. Т. Г. Шевченка. Адреса: вул. Смілянська, 33, Центр дитячої та юнацької творчості. Ціна - від 40 грн За мотивами поеми "Лис Микита" Івана Франка та українських народних казок. Телефони для довідок: каса – 36-07-21, адміністратор 36-07-18</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 січня. 10.30 та 12.00. Вистава "Чарівна скрипочка"</b> Організатор: Черкаський академічний театр ляльок, вул. Небесної Сотні, 4. Деталі: за тел.: (0472) 33-49-01, ціна - 50 грн. Казка-фентезі для сімейного перегляду. Про дівчинку, що заблукала в зимовому лісі і потрапила до невідомих істот, які, на перший погляд – милі та дружелюбні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 січня. 10.30 та 12.00. Вистава "Цю свинку знають всі"</b> Черкаський академічний театр ляльок, за адресою: вул. Небесної Сотні, 4, деталі: за тел.: (0472) 33-49-01. Ціна - 50 грн. Немає такого знаменитого місця на землі, де б не знали і радо не зустрічали її… Кого? – спитаєте ви. Звичайно, ту, хто завжди готує сюрпризи для своїх друзів. От і зараз вона навмисно мовчить і нізащо не скаже вам хто вона і що звати її свинка… Вистава для дітей віком від 3-х років. (Будь-які співпадіння з реальними свиньми випадкові).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 січня. 12.00. Вистава "Три коти. День народження Карамельки"</b> ПК "Дружба народів" Єдине в Україні ліцензійне шоу від творців мультфільму "Три коти". Замовлення, доставка та бронювання квитків за тел: (093)295-70-01. Ціна від 50 до 290 грн.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 січня. 12.00. Вистава "Кіт у чоботях"</b> Музично-драматичний театр ім. Т. Г. Шевченка, адреса: вул. Смілянська, 33, Центр дитячої та юнацької творчості. Ціна - від 40 грн. Персонажі казок Шарля Перро стали друзями дітей цілого світу. Інакше і бути не може, коли захопливу історію цікаво, талановито і з гумором розповідає справжній казкар! Тривалість – 1 год. Телефони для довідок: каса: 36-07-21, адміністратор: 36-07-18.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kudy-povesty-dytynu-v-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5356',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5356',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5356',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5356',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5356',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5356',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5356',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5356',
        ),
      ),
    ),
    5354 => 
    array (
      'post' => 
      array (
        'id' => '5354',
        'title' => 'Астрологи розповіли, яким буде 2020 рік для всіх знаків Зодіаку',
        'alt_title' => '8478dee3533894398225ecf4394a649a',
        'descr' => 'Астрологи розповіли, яким буде 2020 рік для всіх знаків Зодіаку',
        'short_post' => 'Кожному знаку Зодіаку 2020 рік принесе щось своє. Астрологи склали гороскоп, який допоможе зазирнути в майбутнє й не упустити вдалі можливості. Згідно зі східним календарем, у 2020 році управління енергіями візьме на себе білий металевий Щур. Овен У 2020 році заради успіху в якихось ситуаціях доведеться стати лояльнішим, а в якихось – хитрішим. Зате з’явиться бажання почати нове життя: знову закохатися, отримати освіту, змінити імідж. І якщо Овни не зійдуть з наміченого шляху, то знайдуть своє щастя. Тілець Астрологи радять посилити енергетику й подолати почуття страху, через яке постійно руйнуються бажання й амбіції. Активна діяльність і кипучий ентузіазм Щура зуміють запалити у Тільцях мотивацію і наснагу. Якщо вони зможуть скористатися накопиченим досвідом і перевести мудрість у практику, то це виведе їх на новий рівень життя вже в 2020 році. Близнюки Діяти у 2020 році доведеться швидко, і це змусить вічно розслаблених Близнюків зібратися. Зате й дивіденди, які принесе новий ритм життя, порадують Близнюків: прийдуть нові цілі, а також можливості відкрити грошовий потік і привернути удачу. Рак Легкість щодо різних життєвих ситуацій та негараздів дозволить провести наступний рік на гребені успіху. 2020 рік відмінно підійде для будівництва, зміцнення і відновлення особистих стосунків. Літні місяці стануть часом справжнього прориву у різних справах: можливості буквально почнуть падати з неба. Астрологи радять не упустити цей щасливий час. Лев Левам варто бути уважнішими. Покровителька року провезе Левів на американських гірках, надавши й періоди високого підйому, і моменти емоційного спаду. І якщо представники цього сузір’я зможуть впоратися із собою, стануть трохи практичнішими й хитрішими, то отримають помітне поліпшення життя, причому одразу на всіх фронтах. Заради успіху доведеться відмовитися від багатьох звичок, а також придушити егоїзм і гнів. Читайте також Астролог назвавли щасливчиків 2020 року серед знаків Зодіаку Діва Доброта і харизма Дів дозволить завершити багато конфліктів компромісом, налагодити стосунки в родині. Педантизм, властивий всім Дівчатам, зарахується Щуром. Цілком ймовірно, що саме старанність й активність принесуть підвищення доходу. Крім того, Діви — це ще й хороші інтуїти, тож у 2020 році вони зможуть обрати з тисячі варіантів найкращий. Терези Тандем Щура й Терезів складеться найкращим чином, що обіцяє представникам знаку плідний рік, наповнений новими перемогами та звершеннями. Восени Терезам варто чекати випробувань, які перевірять їх на міцність і дозволять істотно зміцнити позиції. Зрозуміло, якщо Терези не потраплять в емоційний глухий кут. Скорпіон Скорпіонам варто контролювати свої емоції, прислухатися до думки оточуючих, а інколи й відмовлятися від чогось у надії на щось більше. Якщо все це вийде, то рік буде вдалим. Стрілець Представникам цього знаку доведеться піти на поступки, причому не тільки в ділових відносинах, але і в особистому житті. В іншому випадку можливе загострення старих, затихлих конфліктів, які стануть причиною розриву стосунків. Друге півріччя зіштовхне Стрільців з масою дрібних неприємностей, які потребують швидкого вирішення. Козеріг У 2020 році знадобиться вміння миритися з різними життєвими обставинами і не втрачати при цьому силу духу. Кардинальні зміни очікуються в перше півріччя і стосуються партнерів і родичів. Дуже важливо слідкувати за своїми словами і виключити будь-який флірт на стороні. Водолій За прогнозами астрологів, у 2020 році перед ними будуть постійно виникати труднощі. Їхнє подолання допоможе набратися досвіду, зняти енергетичні блоки, вирости й, можливо, стати зовсім іншою людиною. Зрозуміло, для цього потрібна колосальна ментальна робота над собою, але зусилля не виявляться марними. Риби На думку астрологів, Рибам вдасться знайти свій шлях у житті в новому році. 2019 рік був за великим рахунком періодом виправлення помилок й постановки нових цілей. Із січня 2020 року настане час реалізації всіх амбітних ідей та задумів. Але якщо Риби будуть лінуватися і задовольнятися тим, що мають, Щур додасть хаосу і плутанини. Free Download WordPress ThemesFree Download WordPress ThemesDownload Nulled WordPress ThemesPremium WordPress Themes Downloadlynda course free downloaddownload karbonn firmwareFree Download WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-31 09:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кожному знаку Зодіаку 2020 рік принесе щось своє. Астрологи склали гороскоп, який допоможе зазирнути в майбутнє й не упустити вдалі можливості. Згідно зі східним календарем, у 2020 році управління енергіями візьме на себе білий металевий Щур.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_09-05-03_576.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Овен</b></p>
<p class=\\"bb_p\\">У 2020 році заради успіху в якихось ситуаціях доведеться стати лояльнішим, а в якихось – хитрішим. Зате з’явиться бажання почати нове життя: знову закохатися, отримати освіту, змінити імідж. І якщо Овни не зійдуть з наміченого шляху, то знайдуть своє щастя.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тілець</b></p>
<p class=\\"bb_p\\">Астрологи радять посилити енергетику й подолати почуття страху, через яке постійно руйнуються бажання й амбіції. Активна діяльність і кипучий ентузіазм Щура зуміють запалити у Тільцях мотивацію і наснагу. Якщо вони зможуть скористатися накопиченим досвідом і перевести мудрість у практику, то це виведе їх на новий рівень життя вже в 2020 році.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Близнюки</b></p>
<p class=\\"bb_p\\">Діяти у 2020 році доведеться швидко, і це змусить вічно розслаблених Близнюків зібратися. Зате й дивіденди, які принесе новий ритм життя, порадують Близнюків: прийдуть нові цілі, а також можливості відкрити грошовий потік і привернути удачу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рак</b></p>
<p class=\\"bb_p\\">Легкість щодо різних життєвих ситуацій та негараздів дозволить провести наступний рік на гребені успіху. 2020 рік відмінно підійде для будівництва, зміцнення і відновлення особистих стосунків. Літні місяці стануть часом справжнього прориву у різних справах: можливості буквально почнуть падати з неба. Астрологи радять не упустити цей щасливий час.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Лев</b></p>
<p class=\\"bb_p\\">Левам варто бути уважнішими. Покровителька року провезе Левів на американських гірках, надавши й періоди високого підйому, і моменти емоційного спаду. І якщо представники цього сузір’я зможуть впоратися із собою, стануть трохи практичнішими й хитрішими, то отримають помітне поліпшення життя, причому одразу на всіх фронтах. Заради успіху доведеться відмовитися від багатьох звичок, а також придушити егоїзм і гнів. Читайте також Астролог назвавли щасливчиків 2020 року серед знаків Зодіаку</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Діва</b></p>
<p class=\\"bb_p\\">Доброта і харизма Дів дозволить завершити багато конфліктів компромісом, налагодити стосунки в родині. Педантизм, властивий всім Дівчатам, зарахується Щуром. Цілком ймовірно, що саме старанність й активність принесуть підвищення доходу. Крім того, Діви — це ще й хороші інтуїти, тож у 2020 році вони зможуть обрати з тисячі варіантів найкращий.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Терези</b></p>
<p class=\\"bb_p\\">Тандем Щура й Терезів складеться найкращим чином, що обіцяє представникам знаку плідний рік, наповнений новими перемогами та звершеннями. Восени Терезам варто чекати випробувань, які перевірять їх на міцність і дозволять істотно зміцнити позиції. Зрозуміло, якщо Терези не потраплять в емоційний глухий кут.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скорпіон</b></p>
<p class=\\"bb_p\\">Скорпіонам варто контролювати свої емоції, прислухатися до думки оточуючих, а інколи й відмовлятися від чогось у надії на щось більше. Якщо все це вийде, то рік буде вдалим.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стрілець</b></p>
<p class=\\"bb_p\\">Представникам цього знаку доведеться піти на поступки, причому не тільки в ділових відносинах, але і в особистому житті. В іншому випадку можливе загострення старих, затихлих конфліктів, які стануть причиною розриву стосунків. Друге півріччя зіштовхне Стрільців з масою дрібних неприємностей, які потребують швидкого вирішення.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Козеріг</b></p>
<p class=\\"bb_p\\">У 2020 році знадобиться вміння миритися з різними життєвими обставинами і не втрачати при цьому силу духу. Кардинальні зміни очікуються в перше півріччя і стосуються партнерів і родичів. Дуже важливо слідкувати за своїми словами і виключити будь-який флірт на стороні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Водолій</b></p>
<p class=\\"bb_p\\">За прогнозами астрологів, у 2020 році перед ними будуть постійно виникати труднощі. Їхнє подолання допоможе набратися досвіду, зняти енергетичні блоки, вирости й, можливо, стати зовсім іншою людиною. Зрозуміло, для цього потрібна колосальна ментальна робота над собою, але зусилля не виявляться марними.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Риби</b></p>
<p class=\\"bb_p\\">На думку астрологів, Рибам вдасться знайти свій шлях у житті в новому році. 2019 рік був за великим рахунком періодом виправлення помилок й постановки нових цілей. Із січня 2020 року настане час реалізації всіх амбітних ідей та задумів. Але якщо Риби будуть лінуватися і задовольнятися тим, що мають, Щур додасть хаосу і плутанини.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesFree Download WordPress ThemesDownload Nulled WordPress ThemesPremium WordPress Themes Downloadlynda course free downloaddownload karbonn firmwareFree Download WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/astrology-rozpovily-yakym-bude-2020-rik-dlya-vsih-znakiv-zodiaku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5354',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5354',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5354',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5354',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5354',
        ),
      ),
    ),
  ),
); 
?>