<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574628800.2039 (2019-11-24 22:53:20) */
return array (
  'count' => 10660,
  'rows' => 
  array (
    1949 => 
    array (
      'post' => 
      array (
        'id' => '1949',
        'title' => '“Здирництво і гіркота”: черкаські пенсіонери бідкаються через кодування супутникових телеканалів',
        'alt_title' => '5d650b90b2eed0f0732eec7da66d52b0',
        'descr' => '“Здирництво і гіркота”: черкаські пенсіонери бідкаються через кодування супутникових телеканалів',
        'short_post' => 'Мешканці Катеринопільщини, як і багато хто в Україні, засмучені тим фактом, що після новорічних свят супутникове телебачення (а саме найпопулярніші канали «1+1», «Інтер», «Україна», «СТБ» тощо) стане платним. Ба більше, аби переобладнати систему, доведеться затрачатись на купівлю спеціального нового тюнера (понад 1000 грн.), який зможе ловити закодовані сигнали. Потім, підключивши цей тюнер до телевізора й супутникової антени, треба буде телефоном або через спеціальний сайт його активувати у офіційного оператора, якими є Viasat та XtraTV. Якщо не вдасться це зробити самому, то доведеться платити ще й за підключення. Найдешевший пакет (29 телеканалів) у XtraTV сьогодні коштує 39 гривень на місяць, а у Viasat (82 канали) – 49 гривень. Усе інше за окрему плату. Такі нововведення найбільше засмучують стареньких людей, які не розуміють, як їм упоратись із усім цим лихом і де поділось їхнє безкоштовне телебачення. 79-річна Марія Боровець із Катеринопільщини нарікає: «Сиджу в хаті одна. Телебачення – фактично усе моє життя. Діти далеко. Тож спілкуюсь переважно з телевізором. Спершу відімкнули аналогове. Т2 в мене не ловить, пробували налаштувати, не вдалось. Довелось витрачатись на супутникову антену з тюнером. Тепер кажуть: «Цей тюнер не підходить, купуй, бабо, новий». За що? Я за той ледве розрахувалася. Добре хоч сусід підключив безкоштовно. Це з тих двох тисяч пенсії я маю заплатити за газ, світло, ліки, та ще й нового тюнера купити? Де їхня совість? Проробила увесь вік, мов каторжна, а тепер сиди в чотирьох стінах, і не рипайся. Гірко, та й годі!» Звісно, в соцмережах є різні відгуки. Особливо радіють ті, хто розглядає телевізор як «зомбоящик». Пишуть, що нема там чого дивитися, краще книгу почитати, в парку погуляти і таке інше. Воно-то так, але це для здорових людей. А ось таким бабусям телевізор і справді заміняє весь світ. І нема чого їх за це критикувати, краще провідайте, розрайте, води принесіть. А якщо не можете, чи не хочете, то краще змовчати. Як варіант дехто пропонує дивитись російські канали, які кодуватись не будуть. Але до чого це призведе??! Тетяна ІВАШКЕВИЧ, “Вісті Черкащини”.',
        'author_id' => '1',
        'created_time' => '2019-11-20 06:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Мешканці Катеринопільщини, як і багато хто в Україні, засмучені тим фактом, що після новорічних свят супутникове телебачення (а саме найпопулярніші канали «1+1», «Інтер», «Україна», «СТБ» тощо) стане платним. Ба більше, аби переобладнати систему, доведеться затрачатись на купівлю спеціального нового тюнера (понад 1000 грн.), який зможе ловити закодовані сигнали. Потім, підключивши цей тюнер до телевізора й супутникової антени, треба буде телефоном або через спеціальний сайт його активувати у офіційного оператора, якими є Viasat та XtraTV. Якщо не вдасться це зробити самому, то доведеться платити ще й за підключення. Найдешевший пакет (29 телеканалів) у XtraTV сьогодні коштує 39 гривень на місяць, а у Viasat (82 канали) – 49 гривень. Усе інше за окрему плату.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_06-15-03_364.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Такі нововведення найбільше засмучують стареньких людей, які не розуміють, як їм упоратись із усім цим лихом і де поділось їхнє безкоштовне телебачення. 79-річна Марія Боровець із Катеринопільщини нарікає: «Сиджу в хаті одна. Телебачення – фактично усе моє життя. Діти далеко. Тож спілкуюсь переважно з телевізором. Спершу відімкнули аналогове. Т2 в мене не ловить, пробували налаштувати, не вдалось. Довелось витрачатись на супутникову антену з тюнером. Тепер кажуть: «Цей тюнер не підходить, купуй, бабо, новий». За що? Я за той ледве розрахувалася. Добре хоч сусід підключив безкоштовно. Це з тих двох тисяч пенсії я маю заплатити за газ, світло, ліки, та ще й нового тюнера купити? Де їхня совість? Проробила увесь вік, мов каторжна, а тепер сиди в чотирьох стінах, і не рипайся. Гірко, та й годі!»</p>
<p class=\\"bb_p\\">Звісно, в соцмережах є різні відгуки. Особливо радіють ті, хто розглядає телевізор як «зомбоящик». Пишуть, що нема там чого дивитися, краще книгу почитати, в парку погуляти і таке інше. Воно-то так, але це для здорових людей. А ось таким бабусям телевізор і справді заміняє весь світ. І нема чого їх за це критикувати, краще провідайте, розрайте, води принесіть. А якщо не можете, чи не хочете, то краще змовчати.</p>
<p class=\\"bb_p\\">Як варіант дехто пропонує дивитись російські канали, які кодуватись не будуть. Але до чого це призведе??!</p>
<p class=\\"bb_p\\">Тетяна ІВАШКЕВИЧ, “Вісті Черкащини”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zdyrnycztvo-i-girkota-cherkaski-pensionery-bidkayutsya-cherez-koduvannya-suputnykovyh-telekanaliv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1949',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1949',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1949',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1949',
        ),
      ),
    ),
    1948 => 
    array (
      'post' => 
      array (
        'id' => '1948',
        'title' => 'Запрацював новий онлайн-інструмент у межах урядової програми “Доступні ліки”',
        'alt_title' => '39df2d4f052c05ee7342cc763603cbdc',
        'descr' => 'Запрацював новий онлайн-інструмент у межах урядової програми “Доступні ліки”',
        'short_post' => 'Відтепер запрацював новий онлайн-інструмент у рамках урядової програми «Доступні ліки». У зручному форматі можна знайти всі аптеки, що працюють за програмою «Доступні ліки», у радіусі 7 км. від медичних закладів, у яких працюють сімейні лікарі, педіатри та терапевти. Аптеки — за посиланням: http://texty.org.ua/d/2019/medical_reform/#/apteky Для пацієнтів пошук потрібної аптеки стане максимально зручним і швидким. Новий онлайн-інструмент стане в нагоді й місцевій владі та бізнесу — «білі плями» інфраструктури аптек у містах стануть більш видимими. Інструмент створено Агенцією журналістики даних Texty.org.ua у співпраці з НСЗУ Національна служба здоров’я України і Міністерством цифрової трансформації за підтримки проекту USAID/UK aid TAPAS Project. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-19 20:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відтепер запрацював новий онлайн-інструмент у рамках урядової програми «Доступні ліки». У зручному форматі можна знайти всі аптеки, що працюють за програмою «Доступні ліки», у радіусі 7 км. від медичних закладів, у яких працюють сімейні лікарі, педіатри та терапевти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_20-35-03_163.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аптеки — за посиланням:<b class=\\"bb_b\\"> http://texty.org.ua/d/2019/medical_reform/#/apteky</b></p>
<p class=\\"bb_p\\">Для пацієнтів пошук потрібної аптеки стане максимально зручним і швидким.</p>
<p class=\\"bb_p\\">Новий онлайн-інструмент стане в нагоді й місцевій владі та бізнесу — «білі плями» інфраструктури аптек у містах стануть більш видимими.</p>
<p class=\\"bb_p\\">Інструмент створено Агенцією журналістики даних Texty.org.ua у співпраці з НСЗУ Національна служба здоров’я України і Міністерством цифрової трансформації за підтримки проекту USAID/UK aid TAPAS Project.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zapraczyuvav-novyj-onlajn-instrument-u-mezhah-uryadovoyi-programy-dostupni-liky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1948',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1948',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1948',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1948',
        ),
      ),
    ),
    1947 => 
    array (
      'post' => 
      array (
        'id' => '1947',
        'title' => 'Канівські спортсмени успішно виступили на Чемпіонаті Європи',
        'alt_title' => '48cc3d4c6d53267fc8e0b07ec8593ccc',
        'descr' => 'Канівські спортсмени успішно виступили на Чемпіонаті Європи',
        'short_post' => 'Вихованці гуртка «Юні гирьовики» Науменка Ярослава, Мостову Анастасію та їх тренера Науменка Євгена Олександровича із успішним виступом на Чемпіонаті Європи та Кубку Європи з гирьового спорту, що відбувся у м. Гродно (Республіка Бєларусь), пише «Kanos». У скарбничку досягнень збірної команди Канева з гирьового спорту вони внесли чудовий результат і нагороджені дипломами Міжнародної федерації гирьових видів спорту та Міжнародної федерації гирьового триатлону. Мостова Анастасія виборола І місце в номінації «Ривок гирі зі зміною рук» з результатом 47 підйомів гирі вагою 8 кг за 2хв у ваговій категорії до 60 кг, вікова група – 15 років. Науменко Ярослав виборов: – два І-х місця в поштовху двох гирь двома руками з результатом 102 підйоми гирі вагою 4 кг за 5 хв у ваговій категорії 33 кг, вікова група – 9 років; – І місце в номінації «Ривок гирі з однією зміною рук» з результатом 146 підйомів гирі вагою 4 кг за 5 хв у ваговій категорії до 35 гк, вікова група 9 років; – Диплом Кубку Європи в номінації «Ривок» з результатом 146 підйомів гирі вагою 4 кг за 5 хв у ваговій категорії до 48 кг.',
        'author_id' => '1',
        'created_time' => '2019-11-19 20:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вихованці гуртка «Юні гирьовики» Науменка Ярослава, Мостову Анастасію та їх тренера Науменка Євгена Олександровича із успішним виступом на Чемпіонаті Європи та Кубку Європи з гирьового спорту, що відбувся у м. Гродно (Республіка Бєларусь), пише «Kanos».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_20-15-03_104.png" alt="" title="" /></p>

<p class=\\"bb_p\\">У скарбничку досягнень збірної команди Канева з гирьового спорту вони внесли чудовий результат і нагороджені дипломами Міжнародної федерації гирьових видів спорту та Міжнародної федерації гирьового триатлону.</p>
<p class=\\"bb_p\\">Мостова Анастасія виборола І місце в номінації «Ривок гирі зі зміною рук» з результатом 47 підйомів гирі вагою 8 кг за 2хв у ваговій категорії до 60 кг, вікова група – 15 років.</p>
<p class=\\"bb_p\\">Науменко Ярослав виборов:</p>
<p class=\\"bb_p\\">– два І-х місця в поштовху двох гирь двома руками з результатом 102 підйоми гирі вагою 4 кг за 5 хв у ваговій категорії 33 кг, вікова група – 9 років;</p>
<p class=\\"bb_p\\">– І місце в номінації «Ривок гирі з однією зміною рук» з результатом 146 підйомів гирі вагою 4 кг за 5 хв у ваговій категорії до 35 гк, вікова група 9 років;</p>
<p class=\\"bb_p\\">– Диплом Кубку Європи в номінації «Ривок» з результатом 146 підйомів гирі вагою 4 кг за 5 хв у ваговій категорії до 48 кг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kanivski-sportsmeny-uspishno-vystupyly-na-chempionati-yevropy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1947',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1947',
        ),
      ),
    ),
    1946 => 
    array (
      'post' => 
      array (
        'id' => '1946',
        'title' => 'На Черкащині вщент згорів мікроавтобус',
        'alt_title' => '777a6cb40a9187d898c011cd6bd177da',
        'descr' => 'На Черкащині вщент згорів мікроавтобус',
        'short_post' => 'Пожежа автомобіля “Mercedes Sprinter” сталася 19 листопада у Звенигородці. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Вогонь пожежі охопив не лише автомобіль, а й покрівлю гаражу на площі 50 метрів квадратних. Фахівці ДСНС впродовж 40 хвилин ліквідовували загорання. За попередніми даними, причиною пожежі стало коротке замикання електропроводки.',
        'author_id' => '1',
        'created_time' => '2019-11-19 20:05:06',
        'keywords' => 'Звенигородка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа автомобіля “Mercedes Sprinter” сталася 19 листопада у Звенигородці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_20-05-03_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Вогонь пожежі охопив не лише автомобіль, а й покрівлю гаражу на площі 50 метрів квадратних. Фахівці ДСНС впродовж 40 хвилин ліквідовували загорання.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало коротке замикання електропроводки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-vshhent-zgoriv-mikroavtobus-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1946',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1946',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1946',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1946',
        ),
      ),
    ),
    1945 => 
    array (
      'post' => 
      array (
        'id' => '1945',
        'title' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'alt_title' => 'de077f5d721d869df46ba0d0cbaaf7db',
        'descr' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'short_post' => 'Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut.  Про це повідомляють на фейсбук-сторінці інтернет-провайдера. У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах. У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами: вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.',
        'author_id' => '1',
        'created_time' => '2019-11-19 19:05:06',
        'keywords' => 'інтернет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_19-05-05_95.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці інтернет-провайдера.</p>
<p class=\\"bb_p\\">У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах.</p>
<p class=\\"bb_p\\">У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами:</p>
<p class=\\"bb_p\\">вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-nich-na-21-she-listopada-deyaki-cherkasci-zalishatsya-bez-internetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1945',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1945',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1945',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1945',
        ),
      ),
    ),
    1944 => 
    array (
      'post' => 
      array (
        'id' => '1944',
        'title' => 'Площа у Черкасах засяяла по-новому',
        'alt_title' => '0506482177d1fa05624c38ddef7a3207',
        'descr' => 'Площа у Черкасах засяяла по-новому',
        'short_post' => 'У Черкасах на площі 700-річчя завершено реконструкцію вуличного освітлення. До відновлення його стан оцінювали, як незадовільний. Під час переобладнання на площі встановлено 37 металевих оцинкованих паркових опор. Про це повідомляє пресслужба КП “Міськсвітло”. Збільшення кількості світильників забезпечити краще освітлення площі. 57 ламп Н-100 замінено на 111 світодіодних LED-світильники типу “Шар” потужністю 29 Вт. “За 5 років із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень. Саме це є одна з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживання. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів”, – запевняє заступник директора КП “Міськсвітло” Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на площі 700-річчя завершено реконструкцію вуличного освітлення. До відновлення його стан оцінювали, як незадовільний.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-45-03_274.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час переобладнання на площі встановлено 37 металевих оцинкованих паркових опор. Про це повідомляє пресслужба КП “Міськсвітло”.</p>
<p class=\\"bb_p\\">Збільшення кількості світильників забезпечити краще освітлення площі. 57 ламп Н-100 замінено на 111 світодіодних LED-світильники типу “Шар” потужністю 29 Вт.</p>
<p class=\\"bb_p\\">“За 5 років із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень. Саме це є одна з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживання. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів”, – запевняє заступник директора КП “Міськсвітло” Павло Собко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ploshha-u-cherkasah-zasyayala-po-novomu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1944',
        ),
      ),
    ),
    1943 => 
    array (
      'post' => 
      array (
        'id' => '1943',
        'title' => 'Ще 13-ом черкаським будинкам знизили тарифи',
        'alt_title' => 'e617fab05b7139f634d81c68174e5325',
        'descr' => 'Ще 13-ом черкаським будинкам знизили тарифи',
        'short_post' => 'За зниження тарифів на управління 13-ма черкаськими будинками проголосував сьогодні виконком Черкаської міської ради, пише “Прочерк”. – Тариф зменшується тим будинкам, які провели загальні збори і звернулися до нас із пропозицією зменшити тариф, – пояснив керівник компанії-управителя багатоквартирних будинків «Нова якість» Андрій Бортник. – Ми проаналізували і погоджуємося з наданими пропозиціями. Решта цін, які не вказані в таблиці, залишаються без змін. Бортник додав, що незабаром компанія подасть на засідання виконкому інформацію про зменшення тарифів ще у 5-6 будинках. Треба зазначити, що в таблицю, яку було подано на засідання виконкому, один із пунктів (№2) був включений із помилкою, тому за нього не голосували.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За зниження тарифів на управління 13-ма черкаськими будинками проголосував сьогодні виконком Черкаської міської ради, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-35-04_913.png" alt="" title="" /></p>

<p class=\\"bb_p\\">– Тариф зменшується тим будинкам, які провели загальні збори і звернулися до нас із пропозицією зменшити тариф, – пояснив керівник компанії-управителя багатоквартирних будинків «Нова якість» Андрій Бортник. – Ми проаналізували і погоджуємося з наданими пропозиціями. Решта цін, які не вказані в таблиці, залишаються без змін.</p>
<p class=\\"bb_p\\">Бортник додав, що незабаром компанія подасть на засідання виконкому інформацію про зменшення тарифів ще у 5-6 будинках.</p>
<p class=\\"bb_p\\">Треба зазначити, що в таблицю, яку було подано на засідання виконкому, один із пунктів (№2) був включений із помилкою, тому за нього не голосували.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhe-13-om-cherkaskym-budynkam-znyzyly-taryfy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1943',
        ),
      ),
    ),
    1942 => 
    array (
      'post' => 
      array (
        'id' => '1942',
        'title' => 'На Черкащині згоріли дві автівки',
        'alt_title' => 'e91959ab2fcc58f9db4e43c07142852b',
        'descr' => 'На Черкащині згоріли дві автівки',
        'short_post' => '18 листопада о 09:45 в обласному центрі під час стоянки на вулиці Гагаріна, виникла пожежа автомобіля Daewoo Nexia. Вогонь, що охопив заднє колесо та бампер, а також встиг пошкодити поруч розташований автомобіль Chevrolet Aveo о 10:07 приборкали рятувальники 2-ї державної пожежно-рятувальної частини, які прибули до місця виклику. О 03:10 19 листопада пожежа автомобіля виникла в місті Звенигородка. Рятувальники чергового караулу місцевого пожежно-рятувального підрозділу, які прибули на вулицю Першотравневу впродовж 40 хвилин загасили вогонь, що охопив автомобіль Mercedes Sprinter та покрівлю гаражу на площі 50 м.кв. За попередніми даними, причиною пожеж стало коротке замикання електропроводки. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 09:45 в обласному центрі під час стоянки на вулиці Гагаріна, виникла пожежа автомобіля Daewoo Nexia.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-15-03_391.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Вогонь, що охопив заднє колесо та бампер, а також встиг пошкодити поруч розташований автомобіль Chevrolet Aveo о 10:07 приборкали рятувальники 2-ї державної пожежно-рятувальної частини, які прибули до місця виклику.</p>

<p class=\\"bb_p\\">О 03:10 19 листопада пожежа автомобіля виникла в місті Звенигородка. Рятувальники чергового караулу місцевого пожежно-рятувального підрозділу, які прибули на вулицю Першотравневу впродовж 40 хвилин загасили вогонь, що охопив автомобіль Mercedes Sprinter та покрівлю гаражу на площі 50 м.кв.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж стало коротке замикання електропроводки.</p>

<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-zgorily-dvi-avtivky-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1942',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1942',
        ),
      ),
    ),
    1941 => 
    array (
      'post' => 
      array (
        'id' => '1941',
        'title' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'alt_title' => 'bc2ff30566c0e49d8f8e71a5e1bb10eb',
        'descr' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'short_post' => 'Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах. Про це розповідають у сюжеті “Ua: Черкаси“. Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району. – Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає керівник терцентру Олександр Нагаєвський. Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан. – Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає працівниця територіального центру Юлія Безверха. Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто. Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:05:07',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-05-03_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району.</p>
<p class=\\"bb_p\\">– Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає <b class=\\"bb_b\\">керівник терцентру Олександр Нагаєвський</b>.</p>
<p class=\\"bb_p\\">Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан.</p>
<p class=\\"bb_p\\">– Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає <b class=\\"bb_b\\">працівниця територіального центру Юлія Безверха</b>.</p>
<p class=\\"bb_p\\">Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто.</p>
<p class=\\"bb_p\\">Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zolotonishhini-bezkoshtovno-rozdavali-tepli-rechi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1941',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1941',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1941',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1941',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1941',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1941',
        ),
      ),
    ),
    1940 => 
    array (
      'post' => 
      array (
        'id' => '1940',
        'title' => 'На Черкащині щороку передчасно народжується 5% малюків',
        'alt_title' => '014df97a4706a5af084efda768b7917b',
        'descr' => 'На Черкащині щороку передчасно народжується 5% малюків',
        'short_post' => 'Щороку в області передчасно народжується 5% малюків. Лише нинішнього – 277. Життя та подальший розвиток таких немовлят залежить від догляду та високоякісної медичної допомоги, кваліфікованих медичних працівників, повідомляє “Ільдана”. Напередодні у світі відзначали День передчасно народжених дітей. З цієї нагоди голова облдержадміністрації Роман Боднар  відвідав обласний перинатальний центр, зустрівся із батьками та дітками, вручив  закладу сертифікат на пересувний рентген-апарат.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щороку в області передчасно народжується 5% малюків. Лише нинішнього – 277. Життя та подальший розвиток таких немовлят залежить від догляду та високоякісної медичної допомоги, кваліфікованих медичних працівників, повідомляє “Ільдана”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-58-03_198.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напередодні у світі відзначали День передчасно народжених дітей. З цієї нагоди голова облдержадміністрації Роман Боднар  відвідав обласний перинатальний центр, зустрівся із батьками та дітками, вручив  закладу сертифікат на пересувний рентген-апарат.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-shhoroku-peredchasno-narodzhuyetsya-5-malyukiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1940',
        ),
      ),
    ),
  ),
); 
?>