<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574287275.5784 (2019-11-21 00:01:15) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    330 => 
    array (
      'post' => 
      array (
        'id' => '330',
        'title' => 'Черкаська прокуратура намагається повернути в державу лісову ділянку, яку незаконно передали у приватні руки',
        'alt_title' => '3ca351104f455e90104c7f36721fbd10',
        'descr' => 'Черкаська прокуратура намагається повернути в державу лісову ділянку, яку незаконно передали у приватні руки',
        'short_post' => 'Ураховуючи, що одним із найбільших багатств України є ліс, який відіграє надзвичайно важливу господарську, економічну та екологічну роль, актуальним на сьогодні є питання права власності на землі лісового фонду.Оскільки землі лісогосподарського призначення перебувають під посиленою  правовою охороною держави, на захист державних інтересів у сфері лісокористування органами прокуратури в установленому законом порядку вживаються заходи представницького характеру.Так, Черкаським районним судом задоволено позов Черкаської місцевої прокуратури в інтересах держави в особі державного підприємства «Черкаське лісове господарство» про витребування з чужого незаконного володіння земельної ділянки лісового фонду.Ще у 2014 році за позовом прокурора визнано незаконним та скасовано розпорядження Черкаської районної державної адміністрації про передачу у власність громадян земельних ділянок для будівництва та обслуговування житлових будинків, господарських будівель і споруд в адміністративних межах Свидівоцької сільської  ради, які містили у своєму складі землі лісового фонду. Визнано недійсними низку державних актів на право власності на земельні ділянки, скасовано їх державну реєстрацію та витребувано на користь ДП “Черкаський лісгосп”.У ході виконання одного з судових рішень Черкаською місцевою прокуратурою встановлено, що речове право на спірну земельну ділянку перейшло до іншої особи, яка передала її як внесок до статутного капіталу товариству з обмеженою відповідальністю.З огляду на подальше відчуження незаконно переданої у приватну власність земельної ділянки інтереси постійного лісокористувача в особі ДП «Черкасилісгосп» залишились незахищеними, у зв’язку з чим прокурор звернувся до суду з позовом про витребування землі від нового власника.           За рішенням суду незаконно отримана земельна ділянка підлягає поверненню на користь ДП «Черкасилісгосп», що відповідає державним інтересам.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-03 16:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ураховуючи, що одним із найбільших багатств України є ліс, який відіграє надзвичайно важливу господарську, економічну та екологічну роль, актуальним на сьогодні є питання права власності на землі лісового фонду.</p><p class=\\"bb_p\\">Оскільки землі лісогосподарського призначення перебувають під посиленою  правовою охороною держави, на захист державних інтересів у сфері лісокористування органами прокуратури в установленому законом порядку вживаються заходи представницького характеру.</p><p class=\\"bb_p\\">Так, Черкаським районним судом задоволено позов Черкаської місцевої прокуратури в інтересах держави в особі державного підприємства «Черкаське лісове господарство» про витребування з чужого незаконного володіння земельної ділянки лісового фонду.</p><p class=\\"bb_p\\">Ще у 2014 році за позовом прокурора визнано незаконним та скасовано розпорядження Черкаської районної державної адміністрації про передачу у власність громадян земельних ділянок для будівництва та обслуговування житлових будинків, господарських будівель і споруд в адміністративних межах Свидівоцької сільської  ради, які містили у своєму складі землі лісового фонду. Визнано недійсними низку державних актів на право власності на земельні ділянки, скасовано їх державну реєстрацію та витребувано на користь ДП “Черкаський лісгосп”.</p><p class=\\"bb_p\\">У ході виконання одного з судових рішень Черкаською місцевою прокуратурою встановлено, що речове право на спірну земельну ділянку перейшло до іншої особи, яка передала її як внесок до статутного капіталу товариству з обмеженою відповідальністю.</p><p class=\\"bb_p\\">З огляду на подальше відчуження незаконно переданої у приватну власність земельної ділянки інтереси постійного лісокористувача в особі ДП «Черкасилісгосп» залишились незахищеними, у зв’язку з чим прокурор звернувся до суду з позовом про витребування землі від нового власника.</p><p class=\\"bb_p\\">           За рішенням суду незаконно отримана земельна ділянка підлягає поверненню на користь ДП «Черкасилісгосп», що відповідає державним інтересам.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_16-35-08_454.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36994" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '330',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '330',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '330',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '330',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '330',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '330',
        ),
      ),
    ),
    329 => 
    array (
      'post' => 
      array (
        'id' => '329',
        'title' => 'Малосніжна чи морозна? Синоптики розповіли, чого чекати від майбутньої зими',
        'alt_title' => '33fbc70161ea7f55299b8426035c6d9c',
        'descr' => 'Малосніжна чи морозна? Синоптики розповіли, чого чекати від майбутньої зими',
        'short_post' => 'Кожного року напередодні зимового сезону наших громадян «жахають» суворою та затяжною зимою. Проте лякати людей тим, що саме такою буде цьогорічна зима, поки що немає жодних підстав. Робити точні прогнози зараз досить складно – клімат «розхитаний». Однак, загальні тенденції цілком зрозумілі: Ззим «як 50-60 років тому нам більше не бачити. вони будуть переважно теплими, дощовими і з хвилями екстремальних морозів. такі прогнози робить Віталій Постригань, начальник Черкаського обласного центру з гідрометеорології. Зима на Черкащині – найскладніший у погодному відношенні сезон року, з великою кількістю небезпечних погодних явищ: снігопадами, хуртовинами, сильними вітрами, ожеледдю, налипанням мокрого снігу, ожеледицею на дорогах, туманами. За останні 30 років середня температура зими становить 2-4? морозу, абсолютний мінімум температури -33° (зима 1986-87 рр.), абсолютний максимум +17° (зима 1988-89 рр.). Сума опадів за сезон 96 мм, найбільше — у грудні 36 мм. Середня дата стійкого залягання снігового покриву 14 грудня, сходу — 17 березня. Середня висота за зиму становить 21 см, найбільша — 65 см (1984-85 рр.), у наметах — до 100 см. Середня товщина льоду на річках — 25 см, на водосховищі — 35 см, найбільша 70-90 см. Промерзання ґрунту можливо на глибину 40-50 см, в окремі періоди — до 110 см. Зими отсанніх років на Черкащині переважно були не суворі та малосніжні. Завдяки розташуванню Черкащини між теплою і вологою Атлантикою та холодним взимку Азійським континентом, зимовий період в нашому регіоні відрізняється нестійкими погодними умовами: чергуванням морозних періодів з періодами відлиг, різноманітними опадами. За кліматом, у третій декаді листопада відбувається перехід до зимового режиму погоди, середньодобова температура переходить через 0?, випадають опади у змішаної фазі (дощ та сніг, мокрий сніг). Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопад-грудні 2019 року і в березні 2020 року середня місячна температура очікується близькою до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.). Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі. Орієнтовний прогноз на зимовий період буде уточнюватися місячними, декадними та короткостроковими прогнозами.',
        'author_id' => '1',
        'created_time' => '2019-11-03 16:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кожного року напередодні зимового сезону наших громадян «жахають» суворою та затяжною зимою. Проте лякати людей тим, що саме такою буде цьогорічна зима, поки що немає жодних підстав. Робити точні прогнози зараз досить складно – клімат «розхитаний». Однак, загальні тенденції цілком зрозумілі: Ззим «як 50-60 років тому нам більше не бачити. вони будуть переважно теплими, дощовими і з хвилями екстремальних морозів. такі прогнози робить Віталій Постригань, начальник Черкаського обласного центру з гідрометеорології.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_16-25-08_892.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зима на Черкащині – найскладніший у погодному відношенні сезон року, з великою кількістю небезпечних погодних явищ: снігопадами, хуртовинами, сильними вітрами, ожеледдю, налипанням мокрого снігу, ожеледицею на дорогах, туманами.</p>
<p class=\\"bb_p\\">За останні 30 років середня температура зими становить 2-4? морозу, абсолютний мінімум температури -33° (зима 1986-87 рр.), абсолютний максимум +17° (зима 1988-89 рр.). Сума опадів за сезон 96 мм, найбільше — у грудні 36 мм. Середня дата стійкого залягання снігового покриву 14 грудня, сходу — 17 березня. Середня висота за зиму становить 21 см, найбільша — 65 см (1984-85 рр.), у наметах — до 100 см. Середня товщина льоду на річках — 25 см, на водосховищі — 35 см, найбільша 70-90 см. Промерзання ґрунту можливо на глибину 40-50 см, в окремі періоди — до 110 см.</p>
<p class=\\"bb_p\\">Зими отсанніх років на Черкащині переважно були не суворі та малосніжні. Завдяки розташуванню Черкащини між теплою і вологою Атлантикою та холодним взимку Азійським континентом, зимовий період в нашому регіоні відрізняється нестійкими погодними умовами: чергуванням морозних періодів з періодами відлиг, різноманітними опадами.</p>
<p class=\\"bb_p\\">За кліматом, у третій декаді листопада відбувається перехід до зимового режиму погоди, середньодобова температура переходить через 0?, випадають опади у змішаної фазі (дощ та сніг, мокрий сніг).</p>
<p class=\\"bb_p\\">Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопад-грудні 2019 року і в березні 2020 року середня місячна температура очікується близькою до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.).</p>
<p class=\\"bb_p\\">Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі.</p>
<p class=\\"bb_p\\">Орієнтовний прогноз на зимовий період буде уточнюватися місячними, декадними та короткостроковими прогнозами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/malosnizhna-chi-morozna-sinoptiki-rozpovili-chogo-chekati-vid-majbutnoyi-zimi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '329',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '329',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '329',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '329',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '329',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '329',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '329',
        ),
      ),
    ),
    328 => 
    array (
      'post' => 
      array (
        'id' => '328',
        'title' => 'У Легедзиному на Черкащині презентують “Відкритий онлайн-ресурс артефактів Трипільської культури”',
        'alt_title' => 'f85898c0abf21e72a166a1a5ee3e1b40',
        'descr' => 'У Легедзиному на Черкащині презентують “Відкритий онлайн-ресурс артефактів Трипільської культури”',
        'short_post' => 'Проект “Відкритий онлайн-ресурс артефактів Трипільської культури” – це шість місяців кропіткої, скрупульозної і різнопланової роботи великої команди: тисяча артефактів з фото, відео та описанням ось-ось стануть надбанням широкого інтернет-загалу.Презентація відбудеться за адресою: музей державного історико-культурного заповідника “Трипільська культура”, с. Легедзине, вул. Прикордонників, 5.Час: 07 листопада, 13:00Проект реалізовано на кошти гранту від Українського культурного фонду (співфінансування – Черкаська обласна рада).',
        'author_id' => '1',
        'created_time' => '2019-11-03 15:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Проект “Відкритий онлайн-ресурс артефактів Трипільської культури” – це шість місяців кропіткої, скрупульозної і різнопланової роботи великої команди: тисяча артефактів з фото, відео та описанням ось-ось стануть надбанням широкого інтернет-загалу.</b></p><p class=\\"bb_p\\">Презентація відбудеться за адресою: музей державного історико-культурного заповідника “Трипільська культура”, с. Легедзине, вул. Прикордонників, 5.</p><p class=\\"bb_p\\">Час: 07 листопада, 13:00</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Проект реалізовано на кошти гранту від Українського культурного фонду (співфінансування – Черкаська обласна рада).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_15-45-09_866.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36970" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '328',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '328',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '328',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '328',
        ),
      ),
    ),
    327 => 
    array (
      'post' => 
      array (
        'id' => '327',
        'title' => 'На Смілянщині хворий на сказ пес покусав чотирьох людей',
        'alt_title' => 'c69e216b4632768319b3976bdd5684bd',
        'descr' => 'На Смілянщині хворий на сказ пес покусав чотирьох людей',
        'short_post' => 'Постраждалим людям надається антирабічна допомога. Про це повідомляють у Держпродспоживслужбі Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-03 15:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Постраждалим людям  надається антирабічна допомога. Про це повідомляють у Держпродспоживслужбі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_15-35-15_143.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-smilianshchyni-khvoryy-na-skaz-pes-pokusav-chotyr-okh-liudey/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '327',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '327',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '327',
        ),
      ),
    ),
    325 => 
    array (
      'post' => 
      array (
        'id' => '325',
        'title' => '“Чигиринський” лист козаків до турецького султана знайшовся у архівах польського Кракова',
        'alt_title' => 'f61fcbdf58ad1dfe918e349671fec2ba',
        'descr' => '“Чигиринський” лист козаків до турецького султана знайшовся у архівах польського Кракова',
        'short_post' => 'Київський історик Тарас Чухліб віднайшов польськомовну версію знаменитого Листа запорожців до турецького султана. Знаково, що вона датована 24 серпня (днем, коли в наш час святкуємо Незалежність!) 1683 року, – тобто, написана була, коли козаки вирушили у похід до Відня проти турків. Цікаво, що лист підписаний так: “КОЗАКИ ЗАПОРОЖЦІ І ВСІЄЇ УКРАЇНИ” – повідомляє “Козацький край” з посиланням на інформацію, отриману від дослідника.Польську версію Листа пан Чухліб розшукав у Відділу рукописів Польської Академії наук у Кракові. Вважається, що оригінал знаменитого листа міг бути написаний в часі  перед Чигиринським походом 1678 року  військ султана Мехмеда IV – у більшості європейських джерел (зокрема, німецьких та австрійських) вказується, що спочатку султан написав листа “В ЧИГИРИН”, а потім козаки відповіли йому “ІЗ ЧИГИРИНА”…Віднайдена нині польськомовна версія не даремно датується 1683 роком – відомо, що знаменитий Лист для підняття бойового духу знову активно цитувався як українськими козаками, так і їхніми союзниками саме 1683 року, напередодні битви проти турків за Відень…Ярослав ЗВЕНИГОРА',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Київський історик Тарас Чухліб віднайшов польськомовну версію знаменитого Листа запорожців до турецького султана.</b> Знаково, що вона датована 24 серпня (днем, коли в наш час святкуємо Незалежність!) 1683 року, – тобто, написана була, коли козаки вирушили у похід до Відня проти турків. Цікаво, що лист підписаний так: “КОЗАКИ ЗАПОРОЖЦІ І ВСІЄЇ УКРАЇНИ” – повідомляє “Козацький край” з посиланням на інформацію, отриману від дослідника.</p><p class=\\"bb_p\\">Польську версію Листа пан Чухліб розшукав у Відділу рукописів Польської Академії наук у Кракові. Вважається, що оригінал знаменитого листа міг бути написаний в часі  перед Чигиринським походом 1678 року  військ султана Мехмеда IV – у більшості європейських джерел (зокрема, німецьких та австрійських) вказується, що спочатку султан написав листа “В ЧИГИРИН”, а потім козаки відповіли йому “ІЗ ЧИГИРИНА”…</p><p class=\\"bb_p\\">Віднайдена нині польськомовна версія не даремно датується 1683 роком – відомо, що знаменитий Лист для підняття бойового духу знову активно цитувався як українськими козаками, так і їхніми союзниками саме 1683 року, напередодні битви проти турків за Відень…</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Ярослав ЗВЕНИГОРА</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-45-09_798.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-45-13_227.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-45-15_729.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36967" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '325',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '325',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '325',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '325',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '325',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '325',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '325',
        ),
      ),
    ),
    323 => 
    array (
      'post' => 
      array (
        'id' => '323',
        'title' => 'У всі будинки черкасців подали тепло',
        'alt_title' => '6f6938ed2ca39f6eb462e4f33a94eb9c',
        'descr' => 'У всі будинки черкасців подали тепло',
        'short_post' => 'Станом на 01 листопада 2019 року теплом забезпечені 100% житлових будинків споживачів, що розташовані в зоні обслуговування ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно». Відключених об’єктів по причині несправності теплових мереж ТЕЦ немає. Звертаємо увагу споживачів, якщо не в усіх квартирах є тепло або ж не всі батареї в оселі гарячі – причини можуть бути у невідрегульованій системі подачі теплового носія безпосередньо до будинку. Ліквідація зазначених несправностей та налагодження режиму у внутрішньобудинковій системі теплопостачання входить до повноважень організації, що обслуговує будинок (ОСББ, ЖБК, управитель, тощо). Необхідно також відмітити, що є ряд безгосподарських теплових мереж, на яких Черкаська ТЕЦ спільно з КП «Черкаситеплокомуненерго» проводить необхідні ремонтні роботи, задля оперативного забезпечення теплопостачання до домівок всіх мешканців міста. За інформацією із пресслужби ПРАТ «Черкаське хімволокно».',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на 01 листопада 2019 року  теплом забезпечені 100% житлових будинків споживачів, що розташовані в зоні обслуговування ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно». Відключених об’єктів по причині несправності теплових мереж ТЕЦ немає.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-15-12_992.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звертаємо увагу споживачів, якщо не в усіх квартирах є тепло або ж не всі батареї в оселі гарячі – причини можуть бути у невідрегульованій системі подачі теплового носія безпосередньо до будинку. Ліквідація зазначених несправностей та налагодження режиму у внутрішньобудинковій системі теплопостачання входить до повноважень організації, що обслуговує будинок (ОСББ, ЖБК, управитель, тощо).</p>
<p class=\\"bb_p\\">Необхідно також відмітити, що є ряд безгосподарських теплових мереж, на яких Черкаська ТЕЦ спільно з КП «Черкаситеплокомуненерго» проводить необхідні ремонтні роботи, задля оперативного забезпечення теплопостачання до домівок всіх мешканців міста.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби   ПРАТ «Черкаське хімволокно».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-vsi-budynky-cherkastsiv-podaly-teplo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '323',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '323',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '323',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '323',
        ),
      ),
    ),
    322 => 
    array (
      'post' => 
      array (
        'id' => '322',
        'title' => '2 мільйона гривень виплачено за ремонт канівських доріг у цьому році',
        'alt_title' => 'aa0fd5733dd58115db4adb50187256c3',
        'descr' => '2 мільйона гривень виплачено за ремонт канівських доріг у цьому році',
        'short_post' => 'Упродовж цього літа вдалося капітально відремонтувати дорогу по вулиці Гетьмана Михайла Дорошенка у Каневі. Проінформували у прес-службі міської ради. – Щодо ремонту цієї вулиці неодноразово зверталися місцеві жителі. Я не обіцяв, але чесно казав – плануємо. Роботи виконано. Сьогодні по вулиці стелиться новенький асфальт, – розповідає Канівський міський голова Ігор Ренькас. Вартість робіт склала близько 1,5 млн. грн. Всього асфальтом покрито 2851 кв.м. Також капітально відремонтовано дорожнє покриття по вулиці Кобилянської. Тут покладено 3020 кв.м. асфальту. Ремонт значно покращив пересування містян як пішки, так і на транспорті. Полегшились тепер і умови руху міському пасажирському автобусу за маршрутом №4. – Раніше автобус, що рухався по вулиці Маяковського, тут і розвертався та їхав назад. Дорога вузька. Місця для розвороту мало. Взимку неодноразово доводилося навіть штовхати автобус, – зізнаються місцеві жителі. – Тепер завдяки ремонту по вулиці Кобилянської автобус робить коло по цій вулиці і таким чином розвертається. Суцільний асфальт покладено й по вулиці Ядловського та провулку Ядловського (нижня й верхня частини). Багаторазові звернення вдалося реалізувати завдяки безпроцентному ресурсному кредиту виконавця робіт ПП «Канів-Граніт». Чимало звернень також надходило від мешканців щодо ремонту вулиці Богдана Ступки (колишня Калініна). Порушував відповідне питання й депутат міської ради Олексій Семеніст. Цьогоріч вдалося провести тут ямковий ремонт. По вулиці Шевченка, біля школи №6, заасфальтували частину дороги, поклавши 205 м кв. м. асфальту. Це полегшить розворот автобусам, які підвозять дітей до школи. Також провели будівництво містка для проїзду транспорту через річку Дунаєць, що по вулиці Торгова. Не забували протягом року і про пішоходів. Відновлення доріжок і тротуарів провели по вулиці Енергетиків (від Управління ДСНС до повороту на вулицю Успенську), вулиці Дніпробудівській (в районі дитсадка «Теремок»). В цілому на сьогодні виконавчим комітетом сплачено понад 2 млн.грн. за виконання ремонтних робіт. Утім, чимало відремонтовано в кредит, за що місто розраховуватиметься в подальшому.',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Упродовж цього літа вдалося капітально відремонтувати дорогу по вулиці Гетьмана Михайла Дорошенка у Каневі. Проінформували у прес-службі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-15-03_217.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Щодо ремонту цієї вулиці неодноразово зверталися місцеві жителі. Я не обіцяв, але чесно казав – плануємо. Роботи виконано. Сьогодні по вулиці стелиться новенький асфальт, – розповідає Канівський міський голова Ігор Ренькас.</p>
<p class=\\"bb_p\\">Вартість робіт склала близько 1,5 млн. грн. Всього асфальтом покрито 2851 кв.м.</p>
<p class=\\"bb_p\\">Також капітально відремонтовано дорожнє покриття по вулиці Кобилянської. Тут покладено 3020 кв.м. асфальту. Ремонт значно покращив пересування містян як пішки, так і на транспорті. Полегшились тепер і умови руху міському пасажирському автобусу за маршрутом №4.</p>
<p class=\\"bb_p\\">– Раніше автобус, що рухався по вулиці Маяковського, тут і розвертався та їхав назад. Дорога вузька. Місця для розвороту мало. Взимку неодноразово доводилося навіть штовхати автобус, – зізнаються місцеві жителі. – Тепер завдяки ремонту по вулиці Кобилянської автобус робить коло по цій вулиці і таким чином розвертається.</p>
<p class=\\"bb_p\\">Суцільний асфальт покладено й по вулиці Ядловського та провулку Ядловського (нижня й верхня частини). Багаторазові звернення вдалося реалізувати завдяки безпроцентному ресурсному кредиту виконавця робіт ПП «Канів-Граніт».</p>
<p class=\\"bb_p\\">Чимало звернень також надходило від мешканців щодо ремонту вулиці Богдана Ступки (колишня Калініна). Порушував відповідне питання й депутат міської ради Олексій Семеніст. Цьогоріч вдалося провести тут ямковий ремонт.</p>
<p class=\\"bb_p\\">По вулиці Шевченка, біля школи №6, заасфальтували частину дороги, поклавши 205 м кв. м. асфальту. Це полегшить розворот автобусам, які підвозять дітей до школи.</p>
<p class=\\"bb_p\\">Також провели будівництво містка для проїзду транспорту через річку Дунаєць, що по вулиці Торгова. Не забували протягом року і про пішоходів. Відновлення доріжок і тротуарів провели по вулиці Енергетиків (від Управління ДСНС до повороту на вулицю Успенську), вулиці Дніпробудівській (в районі дитсадка «Теремок»).</p>
<p class=\\"bb_p\\">В цілому на сьогодні виконавчим комітетом сплачено понад 2 млн.грн. за виконання ремонтних робіт. Утім, чимало відремонтовано в кредит, за що місто розраховуватиметься в подальшому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/2-miljona-gryven-vyplacheno-za-remont-kanivskyh-dorig-u-czomu-roczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '322',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '322',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '322',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '322',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '322',
        ),
      ),
    ),
    321 => 
    array (
      'post' => 
      array (
        'id' => '321',
        'title' => 'Черкаський винахідник вдосконалив “буржуйку”, сконструйовану засновником США',
        'alt_title' => 'dd3e9df1369d301fd1624d95202bc69e',
        'descr' => 'Черкаський винахідник вдосконалив “буржуйку”, сконструйовану засновником США',
        'short_post' => 'Нова економна дров’яна “буржуйка”, виготовлена за ескізами черкащанина Андрія Рубана і випробувана на підприємстві “Темп” в Черкасах, готується до відправки українським солдатам на позиціях у зоні проведення ООС, – повідомляє “Козацький край”.Чудове розпалювання і висока тепловіддача – невеликий обремок дров горить більше години, три камери горіння, і що важливо – конструкція дозволяє уникнути лущення від температури цинку труби, а отже – зберегти легені солдатів від вдихання шкідливих мікрочастин.“Ця пічка на вигляд така ж, як і багато інших, – говорить Андрій Рубан.  – Але тільки на вигляд… Половина кострукції – це винахід великого сина США, Бенджаміна Франкліна – ще 1742 року. Але і мої ідеї там є. Головне досягнення – менше диму і більше тепла від меншої кількості дров…”',
        'author_id' => '1',
        'created_time' => '2019-11-03 13:45:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нова економна дров’яна “буржуйка”, виготовлена за ескізами черкащанина Андрія Рубана і випробувана на підприємстві “Темп” в Черкасах, готується до відправки українським солдатам на позиціях у зоні проведення ООС, – повідомляє “Козацький край”.</b></p><p class=\\"bb_p\\">Чудове розпалювання і висока тепловіддача – невеликий обремок дров горить більше години, три камери горіння, і що важливо – конструкція дозволяє уникнути лущення від температури цинку труби, а отже – зберегти легені солдатів від вдихання шкідливих мікрочастин.</p><p class=\\"bb_p\\">“Ця пічка на вигляд така ж, як і багато інших, – говорить Андрій Рубан.  – Але тільки на вигляд… Половина кострукції – це винахід великого сина США, Бенджаміна Франкліна – ще 1742 року. Але і мої ідеї там є. Головне досягнення – менше диму і більше тепла від меншої кількості дров…”</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_13-45-08_618.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_13-45-11_364.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36964" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '321',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '321',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '321',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '321',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '321',
        ),
      ),
    ),
    317 => 
    array (
      'post' => 
      array (
        'id' => '317',
        'title' => 'У Черкасах трапилося дві аварії в одному місці',
        'alt_title' => '19b67344182f2b453620e7245cb9cd73',
        'descr' => 'У Черкасах трапилося дві аварії в одному місці',
        'short_post' => '"ВАЗ-2106" в\'їхав у "Mercedes", а згодом — ще одні "Жигулі" - в "Opel". Аварії сталися 2 листопада на Смілянській трасі, на 44 кілометрі. Водій "Opel" розповідає - коли побачив, як на зустрічну виїхав "ВАЗ-2106" і зіткнувся з "Mercedes", одразу зупинився. Хотів допомогти, та сам ледь не постраждав, бо його авто протаранив інший "ВАЗ" і зніс легковик на узбіччя. Тим часом водій "ВАЗ-2106" втік з місця ДТП. До лікарні госпіталізовано двох осіб – водіїв "Mercedes" та "ВАЗ". У деталях цієї автопригоди з постраждалими розбираються слідчі. За інформацією із пресслужби Управління патрульної поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-03 12:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">"ВАЗ-2106" в\'їхав у  "Mercedes", а згодом — ще одні "Жигулі" - в "Opel". Аварії сталися 2 листопада на Смілянській трасі, на 44 кілометрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_12-45-11_600.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій "Opel" розповідає - коли побачив, як на зустрічну виїхав "ВАЗ-2106" і зіткнувся з "Mercedes", одразу зупинився. Хотів допомогти, та сам ледь не постраждав, бо його авто протаранив інший "ВАЗ" і зніс легковик на узбіччя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_12-45-12_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тим часом водій "ВАЗ-2106" втік з місця ДТП. До лікарні госпіталізовано двох осіб – водіїв "Mercedes" та "ВАЗ".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_12-45-14_291.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У деталях цієї автопригоди з постраждалими розбираються слідчі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_12-45-15_316.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією із пресслужби Управління патрульної поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-trapylosia-dvi-avarii-v-odnomu-mistsi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '317',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '317',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '317',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '317',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '317',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '317',
        ),
      ),
    ),
    316 => 
    array (
      'post' => 
      array (
        'id' => '316',
        'title' => 'У Черкасах 11-річна дівчинка впала із недобудови',
        'alt_title' => 'c0c279825a38f03a10e5bf017a2eee9e',
        'descr' => 'У Черкасах 11-річна дівчинка впала із недобудови',
        'short_post' => ' Недобудова у середмісті стоїть майже 30 років.Опісля нещасного випадку з дівчинкою, комунальні служби Черкас заклали цеглою прохід, через який люди потрапляли на територію недобудови.Що вирішили робити із будівлею та які будуть вживатися заходи, дивіться в сюжеті UA:Черкаси:',
        'author_id' => '1',
        'created_time' => '2019-11-03 12:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Недобудова у середмісті стоїть майже 30 років.</b></p><p class=\\"bb_p\\">Опісля нещасного випадку з дівчинкою, комунальні служби Черкас заклали цеглою прохід, через який люди потрапляли на територію недобудови.</p><p class=\\"bb_p\\">Що вирішили робити із будівлею та які будуть вживатися заходи, дивіться в сюжеті UA:Черкаси:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_12-35-11_129.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36955" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '316',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '316',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '316',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '316',
        ),
      ),
    ),
  ),
); 
?>