<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579721303.3939 (2020-01-22 21:28:23) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6674 => 
    array (
      'post' => 
      array (
        'id' => '6674',
        'title' => 'Моральну шкоду визначить психологічна експертиза',
        'alt_title' => 'moral_nu_shkodu_viznachit__psiologichna_ekspertiza',
        'descr' => '',
        'short_post' => '<p class=\\"bb_p\\">Моральні страждання людини апріорі не можуть визнаватися незначними та несуттєвими. Тому вкрай важливо достовірно встановити розмір завданої моральної шкоди. Здебільшого потреба у проведенні зазначеного виду експертних досліджень виникає під час розгляду справ про компенсацію моральної шкоди (стаття 23 Цивільного кодексу України).</p>',
        'author_id' => '1',
        'created_time' => '2020-01-20 11:42:34',
        'keywords' => '{post:main_img}',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Моральні страждання людини апріорі не можуть визнаватися незначними та несуттєвими. Тому вкрай важливо достовірно встановити розмір завданої моральної шкоди. Здебільшого потреба у проведенні зазначеного виду експертних досліджень виникає під час розгляду справ про компенсацію моральної шкоди (стаття 23 Цивільного кодексу України).</p>&#10;&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/psyh.jpg" alt="" title="" /></p>&#10;&#10;<p class=\\"bb_p\\">Під «моральною шкодою» розуміють втрати немайнового характеру внаслідок моральних чи фізичних страждань, або інших негативних явищ, заподіяних фізичній особі незаконними діями або бездіяльністю інших осіб (постанова Пленуму Верховного Суду України від 31.03.1995). Моральні страждання – це відчуття образи, приниження, обурення, несправедливості, страху і т.д. Одним словом, це різноманітні негативні переживання людини при настанні певних ситуацій, наприклад, відшкодування моральної шкоди при дорожньо-транспортній пригоді, яка призвела до  каліцтва або смерті, заподіяння шкоди здоров’ю різного ступеня тяжкості, порушення недоторканості житла, порушення права власності, притягнення невинного до кримінальної відповідальності, у справах, що стосуються приниженні честі, гідності чи ділової репутації та інше. Існують приклади, коли суд призначає істотну суму компенсації, але такі приклади досить нетипові. Це пов’язано або з суттєвим та очевидним порушенням основоположних прав і свобод людини, або із заподіянням протиправними діями суттєвої шкоди здоров’ю. Для позивачів статистика зумовлена низкою чинників як об’єктивного, так і суб’єктивного характеру, але є і складність визначення ступеня моральних страждань, яких зазнала особа, та їх оцінки з точки зору грошового вираження. Таку компенсацію складно назвати адекватною сумою за заподіяну моральну шкоду.</p>&#10;&#10;<p class=\\"bb_p\\">Адекватними і самодостатніми критеріями визначення розміру належної потерпілому компенсації є морально-правові імперативи справедливості, розумності та добросовісності. Функція визначення розміру моральної шкоди покладається на експертів-фахівців, які отримають відповідні кваліфікаційні свідоцтва.</p>&#10;&#10;<p class=\\"bb_p\\">Експертиза моральної шкоди є однією з найбільш поширених предметних видів психологічної експертизи на даний час.</p>&#10;&#10;<p class=\\"bb_p\\">У Черкаському НДЕКЦ МВС на постійній основі проводяться судово-психологічні експертизи у цивільних справах та експертні дослідження на замовлення фізичних осіб.</p>&#10;&#10;<p class=\\"bb_p\\">Термін проведення судових експертиз та експертних досліджень залежить від складності дослідження, кількості поставлених питань та завантаженості фахівців, які проводять психологічні експертизи та дослідження. Орієнтовний термін проведення становить: для судових експертиз - до 30 днів, для експертних досліджень - до 10 днів, вартість проведення експертиз та досліджень визначається відповідно до Постанови Кабінету Міністрів України від 26.10.2011 №1098.</p>&#10;&#10;<p class=\\"bb_p\\">Більш детальну інформацію можна отримати за безкоштовною консультацією безпосередньо із експертом відділу досліджень у сфері інформаційних технологій Черкаського НДЕКЦ МВС за адресою: м. Черкаси, вул. Пастерівська, 104 або за телефоном +38 (0472) 39-36-27.</p>&#10;&#10;<div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ndekc.ck.ua/novini/567-psihologichna-ekspertiza-viznachaye-moralnu-shkodu.html" target="_blank">За матеріалами "ndekc.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6674',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6674',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6674',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6674',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6674',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6674',
        ),
      ),
    ),
  ),
); 
?>