<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579643225.0946 (2020-01-21 23:47:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3956 => 
    array (
      'post' => 
      array (
        'id' => '3956',
        'title' => 'В Умані відкрили пункти обігріву для бездомних',
        'alt_title' => 'efcc2498e39080306b7da80d0191c387',
        'descr' => 'В Умані відкрили пункти обігріву для бездомних',
        'short_post' => 'У зв’язку зі зниженням температури повітря та для запобігання переохолодженню та загибелі бездомних осіб взимку в структурних підрозділах Центру інтегрованих соціальних послуг міста Умань обладнали місця для обігріву. Про це йдеться на сторінці Управління праці та соціального захисту Уманської міської ради в соцмережі Facebook. Графік роботи пунктів обігріву для бездомних: вул. Республіканській, 1/13 ? цілодобово, без вихідних,вул. Мічуріна, 7 ? цілодобово, без вихідних,вул. Комарова, 7б ? цілодобово, без вихіднихвул. Незалежності, 5 ? з 8:00 до 17:15, вихідні субота та неділя,вул. Незалежності, 11? з 8:00 до 17:15, вихідні субота та неділя,вул. Садова, 9 ? з 8:00 до 17:15, вихідні субота та неділя,вул. Садова, 7/12 ? з 8:00 до 17:15, вихідні субота та неділя,вул. Небесної сотні, 13 ? з 8:00 до 17:15, вихідні субота та неділя.Пункти обігріву укомплектовані медичними аптечками для надання першої медичної допомоги. Для забезпечення бездомних одягом створено банк одягу. Працівники закладів для бездомних осіб двічі на тиждень проводять соціальне патрулювання, під час якого виявляють та відвідують місця скупчення бездомних, проводять опитування цих громадян про проблеми, потреби, причини, що призвели до бездомності. В період сильних морозів кількість рейдів соціального патрулювання збільшується.',
        'author_id' => '1',
        'created_time' => '2019-12-12 11:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У зв’язку зі зниженням температури повітря та для запобігання переохолодженню та загибелі бездомних осіб взимку в структурних підрозділах Центру інтегрованих соціальних послуг міста Умань обладнали місця для обігріву.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_11-05-11_678.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Управління праці та соціального захисту Уманської міської ради в соцмережі Facebook.</p>
<p class=\\"bb_p\\">Графік роботи пунктів обігріву для бездомних:</p>
<p class=\\"bb_p\\">вул. Республіканській, 1/13 ? цілодобово, без вихідних,вул. Мічуріна, 7 ? цілодобово, без вихідних,вул. Комарова, 7б ? цілодобово, без вихіднихвул. Незалежності, 5 ? з 8:00 до 17:15, вихідні субота та неділя,вул. Незалежності, 11? з 8:00 до 17:15, вихідні субота та неділя,вул. Садова, 9 ? з 8:00 до 17:15, вихідні субота та неділя,вул. Садова, 7/12 ? з 8:00 до 17:15, вихідні субота та неділя,вул. Небесної сотні, 13 ? з 8:00 до 17:15, вихідні субота та неділя.Пункти обігріву укомплектовані медичними аптечками для надання першої медичної допомоги. Для забезпечення бездомних одягом створено банк одягу.</p>
<p class=\\"bb_p\\">Працівники закладів для бездомних осіб двічі на тиждень проводять соціальне патрулювання, під час якого виявляють та відвідують місця скупчення бездомних, проводять опитування цих громадян про проблеми, потреби, причини, що призвели до бездомності. В період сильних морозів кількість рейдів соціального патрулювання збільшується.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidkrili-punkti-obigrivu-dlja-b/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3956',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3956',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3956',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3956',
        ),
      ),
    ),
  ),
); 
?>