<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579460373.6352 (2020-01-19 20:59:33) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    6621 => 
    array (
      'post' => 
      array (
        'id' => '6621',
        'title' => 'На Сході загинув військовий з Черкащини',
        'alt_title' => '07a6a076fd8a09b19cb3d9b1659159bf',
        'descr' => 'На Сході загинув військовий з Черкащини',
        'short_post' => '18 січня на Сході загинув черкащанин Віктор Літвінов. Про це повідомляє у соцмережі «Фейсбук» Ольга Ситник. Прощання відбудеться 20 січня о 10.00 год за адресою: м. Умань вул. Тищика, 27А, поховання о 12.00 год на кладовищі Софіївська слобідка.',
        'author_id' => '1',
        'created_time' => '2020-01-19 14:01:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 січня на Сході загинув черкащанин Віктор Літвінов. Про це повідомляє у соцмережі «Фейсбук» Ольга Ситник.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_14-01-07_329.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прощання відбудеться 20 січня о 10.00 год за адресою: м. Умань вул. Тищика, 27А, поховання о 12.00 год на кладовищі Софіївська слобідка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-shodi-zaginuv-vijskovij-z-cherkashhini-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6621',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6621',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6621',
        ),
      ),
    ),
    6620 => 
    array (
      'post' => 
      array (
        'id' => '6620',
        'title' => 'Ще одне кримінальне провадження зареєстровано відносно службових осіб Уманської міськради',
        'alt_title' => '775cf67127cf4f3d9efad1daa3bcead4',
        'descr' => 'Ще одне кримінальне провадження зареєстровано відносно службових осіб Уманської міськради',
        'short_post' => '10 січня 2020 року Уманською місцевою прокуратурою зареєстровано кримінальне провадження по факту вчинення посадовими особами Уманської міської ради Черкаської області кримінального правопорушення, передбаченого ч. 3 ст. 191 КК України. Встановлено, що службові особи Уманської міської ради Черкаської області, шляхом зловживання своїм службовим становищем, всупереч інтересам територіальної громади м. Умані, спільно з керівництвом ТОВ «Дейрі глобал експертс», діючи умисно, за попередньою змовою групою осіб, з метою розпорядження комунальним нерухомим майном, приватизували шляхом викупу на аукціоні за заниженою вартістю комплекс будівель і споруд розташованих на земельній ділянці, площею 0,2162 га, що знаходиться по вулиці Малій Садовій в місті Умань. На цей час досудове розслідування в кримінальному провадженні триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінальних правопорушень та його закінчення в розумні строки. Стан досудового розслідування у вказаному кримінальному провадженні перебуває на контролі Уманської місцевої прокуратури. Довідково: санкція ч. 3 ст. 191 КК України передбачає покарання у вигляді  обмеження волі на строк від трьох до п’яти років або позбавлення волі на строк від трьох до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років. ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ.',
        'author_id' => '1',
        'created_time' => '2020-01-19 13:31:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10 січня 2020 року Уманською місцевою прокуратурою зареєстровано кримінальне провадження по факту вчинення посадовими особами Уманської міської ради Черкаської області кримінального правопорушення, передбаченого ч. 3 ст. 191 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_13-31-02_641.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Встановлено, що службові особи Уманської міської ради Черкаської області, шляхом зловживання своїм службовим становищем, всупереч інтересам територіальної громади м. Умані, спільно з керівництвом ТОВ «Дейрі глобал експертс», діючи умисно, за попередньою змовою групою осіб, з метою розпорядження комунальним нерухомим майном, приватизували шляхом викупу на аукціоні за заниженою вартістю комплекс будівель і споруд розташованих на земельній ділянці, площею 0,2162 га, що знаходиться по вулиці Малій Садовій в місті Умань.</p>
<p class=\\"bb_p\\">На цей час досудове розслідування в кримінальному провадженні триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінальних правопорушень та його закінчення в розумні строки.</p>
<p class=\\"bb_p\\">Стан досудового розслідування у вказаному кримінальному провадженні перебуває на контролі Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Довідково: санкція ч. 3 ст. 191 КК України передбачає покарання у вигляді  обмеження волі на строк від трьох до п’яти років або позбавлення волі на строк від трьох до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.</p>
<p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhe-odne-kryminalne-provadzhennya-zareyestrovano-vidnosno-sluzhbovyh-osib-umanskoyi-miskrady/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6620',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6620',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6620',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6620',
        ),
      ),
    ),
  ),
); 
?>