<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572823065.6161 (2019-11-04 01:17:45) */
return array (
  'count' => 174,
  'rows' => 
  array (
    325 => 
    array (
      'post' => 
      array (
        'id' => '325',
        'title' => '“Чигиринський” лист козаків до турецького султана знайшовся у архівах польського Кракова',
        'alt_title' => 'f61fcbdf58ad1dfe918e349671fec2ba',
        'descr' => '“Чигиринський” лист козаків до турецького султана знайшовся у архівах польського Кракова',
        'short_post' => 'Київський історик Тарас Чухліб віднайшов польськомовну версію знаменитого Листа запорожців до турецького султана. Знаково, що вона датована 24 серпня (днем, коли в наш час святкуємо Незалежність!) 1683 року, – тобто, написана була, коли козаки вирушили у похід до Відня проти турків. Цікаво, що лист підписаний так: “КОЗАКИ ЗАПОРОЖЦІ І ВСІЄЇ УКРАЇНИ” – повідомляє “Козацький край” з посиланням на інформацію, отриману від дослідника.Польську версію Листа пан Чухліб розшукав у Відділу рукописів Польської Академії наук у Кракові. Вважається, що оригінал знаменитого листа міг бути написаний в часі  перед Чигиринським походом 1678 року  військ султана Мехмеда IV – у більшості європейських джерел (зокрема, німецьких та австрійських) вказується, що спочатку султан написав листа “В ЧИГИРИН”, а потім козаки відповіли йому “ІЗ ЧИГИРИНА”…Віднайдена нині польськомовна версія не даремно датується 1683 роком – відомо, що знаменитий Лист для підняття бойового духу знову активно цитувався як українськими козаками, так і їхніми союзниками саме 1683 року, напередодні битви проти турків за Відень…Ярослав ЗВЕНИГОРА',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Київський історик Тарас Чухліб віднайшов польськомовну версію знаменитого Листа запорожців до турецького султана.</b> Знаково, що вона датована 24 серпня (днем, коли в наш час святкуємо Незалежність!) 1683 року, – тобто, написана була, коли козаки вирушили у похід до Відня проти турків. Цікаво, що лист підписаний так: “КОЗАКИ ЗАПОРОЖЦІ І ВСІЄЇ УКРАЇНИ” – повідомляє “Козацький край” з посиланням на інформацію, отриману від дослідника.</p><p class=\\"bb_p\\">Польську версію Листа пан Чухліб розшукав у Відділу рукописів Польської Академії наук у Кракові. Вважається, що оригінал знаменитого листа міг бути написаний в часі  перед Чигиринським походом 1678 року  військ султана Мехмеда IV – у більшості європейських джерел (зокрема, німецьких та австрійських) вказується, що спочатку султан написав листа “В ЧИГИРИН”, а потім козаки відповіли йому “ІЗ ЧИГИРИНА”…</p><p class=\\"bb_p\\">Віднайдена нині польськомовна версія не даремно датується 1683 роком – відомо, що знаменитий Лист для підняття бойового духу знову активно цитувався як українськими козаками, так і їхніми союзниками саме 1683 року, напередодні битви проти турків за Відень…</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Ярослав ЗВЕНИГОРА</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-45-09_798.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-45-13_227.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-45-15_729.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36967" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '325',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '325',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '325',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '325',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '325',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '325',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '325',
        ),
      ),
    ),
    324 => 
    array (
      'post' => 
      array (
        'id' => '324',
        'title' => 'Черкащан безкоштовно кататимуть на справжньому паровозі',
        'alt_title' => '8aa060b916330465f79eef455d9baf1a',
        'descr' => 'Черкащан безкоштовно кататимуть на справжньому паровозі',
        'short_post' => 'До Дня залізничника-2019 Асоціація збереження історії залізниць України за підтримки Шевченківської дирекції перевезень, філій «Одеська залізниця» та «Пасажирська компанія» АТ «УЗ» планує поїздки Черкащиною туристичним поїздом під тягою паровоза і запрошує всіх у подорож. Про це асоціація повідомила у «Фейсбуці», передає «Прочерк». Поїзд курсуватиме у вівторок, 5 листопада, за маршрутом Черкаси – ім.Шевченка – Черкаси. Буде два рейси впродовж дня, що практикується вперше. Тягнутиме поїзд, за традицією, Су 251-86 – останній «живий» пасажирський паровоз України. Аби вмістити всіх охочих, передбачено 5 плацкартних вагонів. Проїзд безкоштовний для всіх (квитки не потрібні).',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Дня залізничника-2019 Асоціація збереження історії залізниць України за підтримки Шевченківської дирекції перевезень, філій «Одеська залізниця» та «Пасажирська компанія» АТ «УЗ» планує поїздки Черкащиною туристичним поїздом під тягою паровоза і запрошує всіх у подорож.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-25-07_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це асоціація повідомила у «Фейсбуці», передає «Прочерк».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-25-11_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поїзд курсуватиме у вівторок, 5 листопада, за маршрутом Черкаси – ім.Шевченка – Черкаси. Буде два рейси впродовж дня, що практикується вперше.</p>
<p class=\\"bb_p\\">Тягнутиме поїзд, за традицією, Су 251-86 – останній «живий» пасажирський паровоз України. Аби вмістити всіх охочих, передбачено 5 плацкартних вагонів. Проїзд безкоштовний для всіх (квитки не потрібні).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-bezkoshtovno-katatimut-na-spravzhnomu-parovozi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '324',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '324',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '324',
        ),
      ),
    ),
  ),
); 
?>