<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576366790.9377 (2019-12-15 01:39:50) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3931 => 
    array (
      'post' => 
      array (
        'id' => '3931',
        'title' => 'Головна лікарка Черкаського обласного кардіологічного центру отримала престижну нагороду',
        'alt_title' => '2f4c9fa887804c9b656922211a1930b5',
        'descr' => 'Головна лікарка Черкаського обласного кардіологічного центру отримала престижну нагороду',
        'short_post' => 'Головна лікарка Черкаського обласного кардіологічного центру Світлана Журба отримала почесну відзнаку Національної академії медичних наук України «Медаль імені М. М. Амосова». Про це «ВиЧЕрпно» стало відомо з власних джерел. Так перша жінка була нагороджена за організацію системи надання невідкладної кардіологічної  та кардіохірургічної допомоги на регіональному  рівні за стандартом Європейської  ініціативи Stent for Life. Зазначимо, що 6 грудня в КПІ ім. Ігоря Сікорського відбулися VІІ Амосовські читання. Провідні науковці та медики країни зібралися на форумі, аби вшанувати двох видатних українських кардіохірургів – Миколу Амосова та Геннадія Книшова.',
        'author_id' => '1',
        'created_time' => '2019-12-12 07:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Головна лікарка Черкаського обласного кардіологічного центру Світлана Журба отримала почесну відзнаку Національної академії медичних наук України «Медаль імені М. М. Амосова». Про це «ВиЧЕрпно» стало відомо з власних джерел.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_07-05-03_69.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так перша жінка була нагороджена за організацію системи надання невідкладної кардіологічної  та кардіохірургічної допомоги на регіональному  рівні за стандартом Європейської  ініціативи Stent for Life.</p>
<p class=\\"bb_p\\">Зазначимо, що 6 грудня в КПІ ім. Ігоря Сікорського відбулися VІІ Амосовські читання. Провідні науковці та медики країни зібралися на форумі, аби вшанувати двох видатних українських кардіохірургів – Миколу Амосова та Геннадія Книшова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golovna-likarka-cherkaskogo-oblasnogo-kardiologichnogo-czentru-otrymala-prestyzhnu-nagorodu-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3931',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3931',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3931',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3931',
        ),
      ),
    ),
  ),
); 
?>