<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579220280.447 (2020-01-17 02:18:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1090 => 
    array (
      'post' => 
      array (
        'id' => '1090',
        'title' => 'Вчені отримали перші дані про вітрові циркуляції в атмосфері Марса',
        'alt_title' => '8660ec0b8e5c157091fbf73a60d1dc31',
        'descr' => 'Вчені отримали перші дані про вітрові циркуляції в атмосфері Марса',
        'short_post' => 'Вчені вперше дізналися, що відбувається в атмосфері Марса. Результати засновані на прямих вимірах, зроблених космічним апаратом MAVEN. Опис дослідження наведено в журналі Science, інформує Ukr.Media. Американський штучний супутник для дослідження атмосфери Марса MAVEN (Mars Atmosphere and Volatile Evolution) працює біля Червоної планети з вересня 2014 року. Рухаючись по еліптичній орбіті, він періодично заходить у верхні шари атмосфери, аналізуючи її склад і фізичні параметри. У 2016 році Мехді Бенна, вчений-планетолог з Центру космічних польотів Годдарда НАСА запропонував колегам з проєкту MAVEN провести унікальний експеримент. Ідея полягала в тому, щоб дистанційно перепрограмувати сам космічний апарат і розташований на його борту газовий та іонний мас-спектрометр NGIMS таким чином, щоб він міг збирати дані про атмосферні циркуляції. Для того, щоб оцінити складність поставленого завдання, достатньо сказати, що навіть у верхніх шарах атмосфери Землі подібні вимірювання поки не проводилися. Вчені жартують, що вони "вирішили почати з Марса". Для того щоб виміряти параметри атмосферної циркуляції, зазвичай нерухомі частини апарата мали при вході в атмосферу починати досить швидко розгойдуватися взад і вперед за типом руху автомобільних склоочисників.Компанія Lockheed Martin — виробник космічного апарату — підтвердила, що такі модифікації можливі без пошкодження супутника. Перепрограмування пройшло успішно, і протягом двох років, з 2016 по 2018 рік, MAVEN регулярно по два дні в місяць збирав дані про рух атмосферних мас Марса на висоті від 120 до 300 кілометрів над його поверхнею. "Це приклад "розумного" реінжинірингу, що перебуває в польоті космічного корабля, — наводяться в прес-релізі слова Бенна. — У результаті корабель і розташований на ньому прилад робили не зовсім те, для чого були призначені, зате ми отримали можливість вимірювати параметри вітру". В основному отримані результати вкладалися в існуючі теоретичні моделі, але були й сюрпризи. Виявилося, що на фоні в цілому стабільної та стійкої циркуляції у верхніх шарах атмосфери Марса, вона володіє високою короткочасною мінливістю. "Те, що ми спостерігали, в цілому збігається з тим, що можна було б передбачити з моделей, — каже Бенна. — Фізика працює. Але в кожній точці напрям вітру безперервно змінюється". Другим сюрпризом було те, що на висоті сотні кілометрів над поверхнею, повітряні маси все ще огинають рельєф, повторюючи контури гір, каньйонів і басейнів. Як пояснює Бенна, "коли повітряна маса обтікає ці елементи, вона створює хвильові ефекти, які піднімаються до верхніх шарів атмосфери та можуть бути виявлені приладами. На Землі ми бачимо такі ж хвилі, але не на таких великих висотах". У вчених є два пояснення, чому ці так звані "ортогональні хвилі" на Марсі так довго залишаються незмінними. З одного боку, його атмосфера більш розріджена, ніж на Землі, тому хвилі в ній поширюються далі. З іншого — на Марсі, де висота гір досягає 20 кілометрів, набагато більше перепадів висот. Автори сподіваються, що подальші спостереження та аналіз результатів дозволить їм в кінцевому підсумку створити кліматичну модель Марса.',
        'author_id' => '1',
        'created_time' => '2019-12-16 10:53:05',
        'keywords' => 'Марс, Наукові відкриття, Планета Марс, Життя на Марсі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені вперше дізналися, що відбувається в атмосфері Марса.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_10-53-03_551.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Результати засновані на прямих вимірах, зроблених космічним апаратом MAVEN. Опис дослідження наведено в журналі Science, інформує Ukr.Media. Американський штучний супутник для дослідження атмосфери Марса MAVEN (Mars Atmosphere and Volatile Evolution) працює біля Червоної планети з вересня 2014 року. Рухаючись по еліптичній орбіті, він періодично заходить у верхні шари атмосфери, аналізуючи її склад і фізичні параметри. У 2016 році Мехді Бенна, вчений-планетолог з Центру космічних польотів Годдарда НАСА запропонував колегам з проєкту MAVEN провести унікальний експеримент. Ідея полягала в тому, щоб дистанційно перепрограмувати сам космічний апарат і розташований на його борту газовий та іонний мас-спектрометр NGIMS таким чином, щоб він міг збирати дані про атмосферні циркуляції. Для того, щоб оцінити складність поставленого завдання, достатньо сказати, що навіть у верхніх шарах атмосфери Землі подібні вимірювання поки не проводилися. Вчені жартують, що вони "вирішили почати з Марса". Для того щоб виміряти параметри атмосферної циркуляції, зазвичай нерухомі частини апарата мали при вході в атмосферу починати досить швидко розгойдуватися взад і вперед за типом руху автомобільних склоочисників.Компанія Lockheed Martin — виробник космічного апарату — підтвердила, що такі модифікації можливі без пошкодження супутника. Перепрограмування пройшло успішно, і протягом двох років, з 2016 по 2018 рік, MAVEN регулярно по два дні в місяць збирав дані про рух атмосферних мас Марса на висоті від 120 до 300 кілометрів над його поверхнею. "Це приклад "розумного" реінжинірингу, що перебуває в польоті космічного корабля, — наводяться в прес-релізі слова Бенна. — У результаті корабель і розташований на ньому прилад робили не зовсім те, для чого були призначені, зате ми отримали можливість вимірювати параметри вітру". В основному отримані результати вкладалися в існуючі теоретичні моделі, але були й сюрпризи. Виявилося, що на фоні в цілому стабільної та стійкої циркуляції у верхніх шарах атмосфери Марса, вона володіє високою короткочасною мінливістю. "Те, що ми спостерігали, в цілому збігається з тим, що можна було б передбачити з моделей, — каже Бенна. — Фізика працює. Але в кожній точці напрям вітру безперервно змінюється". Другим сюрпризом було те, що на висоті сотні кілометрів над поверхнею, повітряні маси все ще огинають рельєф, повторюючи контури гір, каньйонів і басейнів. Як пояснює Бенна, "коли повітряна маса обтікає ці елементи, вона створює хвильові ефекти, які піднімаються до верхніх шарів атмосфери та можуть бути виявлені приладами. На Землі ми бачимо такі ж хвилі, але не на таких великих висотах". У вчених є два пояснення, чому ці так звані "ортогональні хвилі" на Марсі так довго залишаються незмінними. З одного боку, його атмосфера більш розріджена, ніж на Землі, тому хвилі в ній поширюються далі. З іншого — на Марсі, де висота гір досягає 20 кілометрів, набагато більше перепадів висот. Автори сподіваються, що подальші спостереження та аналіз результатів дозволить їм в кінцевому підсумку створити кліматичну модель Марса.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407601/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1090',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1090',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1090',
        ),
      ),
    ),
  ),
); 
?>