<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578613735.023 (2020-01-10 01:48:55) */
return array (
  'count' => 4463,
  'rows' => 
  array (
    5435 => 
    array (
      'post' => 
      array (
        'id' => '5435',
        'title' => 'За фактом пожежі, в якій задихнулася дитина, розпочато досудове розслідування',
        'alt_title' => 'af7c522f4b23919193869d7fa4ec2c21',
        'descr' => 'За фактом пожежі, в якій задихнулася дитина, розпочато досудове розслідування',
        'short_post' => 'Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом пожежі, в якій загинула 11-річна дівчинка. Про це повідомляє пресслужба прокуратури Черкаської області. Як писав %SITENAME%, трагедія сталася в селі Листвинина Корсунь-Шевченківського району. У новорічну ніч у диму загорання задихнулася 11-річна дівчинка з інвалідністю. За попередньою інформацією, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення. Так, за ознаками кримінального правопорушення, передбаченого ч. 2 ст. 270  (порушення встановлених законодавством вимог пожежної безпеки) КК України, розпочалося досудове розслідування. Водночас, у ході досудового розслідування з’ясовано, що матір залишила дитину без нагляду, а дитина через стан здоров’я та вік була позбавлена можливості вжити заходів до самозбереження. Це призвело до смерті. За фактом злісного невиконання батьками своїх обов’язків по догляду за дітьми внесено відомості до Єдиного реєстру досудових розслідувань за ознаками кримінального правопорушення, передбаченого ч. 1 ст.166 Кримінального кодексу України. Розслідування триває.',
        'author_id' => '1',
        'created_time' => '2020-01-02 15:05:07',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом пожежі, в якій загинула 11-річна дівчинка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_15-05-06_39.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, трагедія сталася в селі Листвинина Корсунь-Шевченківського району. У новорічну ніч у диму загорання задихнулася 11-річна дівчинка з інвалідністю.</p>
<p class=\\"bb_p\\">За попередньою інформацією, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення. Так, за ознаками кримінального правопорушення, передбаченого ч. 2 ст. 270  (порушення встановлених законодавством вимог пожежної безпеки) КК України, розпочалося досудове розслідування.</p>
<p class=\\"bb_p\\">Водночас, у ході досудового розслідування з’ясовано, що матір залишила дитину без нагляду, а дитина через стан здоров’я та вік була позбавлена можливості вжити заходів до самозбереження. Це призвело до смерті.</p>
<p class=\\"bb_p\\">За фактом злісного невиконання батьками своїх обов’язків по догляду за дітьми внесено відомості до Єдиного реєстру досудових розслідувань за ознаками кримінального правопорушення, передбаченого ч. 1 ст.166 Кримінального кодексу України. Розслідування триває.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-faktom-pozhezhi-v-yakij-zadixnulasya-ditina-rozpochato-dosudove-rozsliduvannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5435',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5435',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5435',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5435',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5435',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5435',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5435',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5435',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5435',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5435',
        ),
      ),
    ),
    5433 => 
    array (
      'post' => 
      array (
        'id' => '5433',
        'title' => 'У Черкасах чоловік вбив співмешканку',
        'alt_title' => '069fada84021092cb104c163ee80e66a',
        'descr' => 'У Черкасах чоловік вбив співмешканку',
        'short_post' => 'Від отриманих тілесних ушкоджень жінка померла на місці.  Про це повідомляє пресслужба Черкаської місцевої прокуратури. Злочин стався в квартирі, де проживали підозрюваний та потерпіла. Так, сп’янілий 30-річний чоловік, перебуваючи на кухні, наніс співмешканці  тілесні ушкодження, від  яких вона померла на місці. Чоловіку повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 121 (умисне тяжке тілесне ушкодження, що спричинило смерть потерпілого) КК України та обрано запобіжний захід у вигляді тримання під вартою. За вчинене йому загрожує покарання у вигляді позбавлення волі терміном до 10 років.',
        'author_id' => '1',
        'created_time' => '2020-01-02 14:45:06',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Від отриманих тілесних ушкоджень жінка померла на місці. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_14-45-04_590.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Злочин стався в квартирі, де проживали підозрюваний та потерпіла. Так, сп’янілий 30-річний чоловік, перебуваючи на кухні, наніс співмешканці  тілесні ушкодження, від  яких вона померла на місці.</p>
<p class=\\"bb_p\\">Чоловіку повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 121 (умисне тяжке тілесне ушкодження, що спричинило смерть потерпілого) КК України та обрано запобіжний захід у вигляді тримання під вартою. За вчинене йому загрожує покарання у вигляді позбавлення волі терміном до 10 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-cholovik-vbiv-spivmeshkanku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5433',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5433',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5433',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5433',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5433',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5433',
        ),
      ),
    ),
    5432 => 
    array (
      'post' => 
      array (
        'id' => '5432',
        'title' => 'Аномально тепла зима на Черкащині продовжиться, – синоптики',
        'alt_title' => '121b31fd9177e448e917094e9ca918af',
        'descr' => 'Аномально тепла зима на Черкащині продовжиться, – синоптики',
        'short_post' => 'Початок січня не принесе великих погодних змін на Черкащину. Наш край залишається в зоні аномально-теплої і майже сухої погоди. Тепла аномалія буде посилюватися або послаблюватися зв’язку із зміною напрямку вітрів, - зазначають у обласному гідрометцентрі. Завтра наш регіон опиниться на межі антициклону, який займає всю територію Західної Європи, і чергового циклону, який виходить з Атлантики на Скандинавію. Західні та південно-західні вітри підтримають температурний фон на рівні 0-5? морозу, істотних опадів не очікується. Загалом, синоптики прогнозують, що в січні та лютому температура триматиметься вище норми, ці місяці будуть малосніжними і не надто холодними. Однак можливі "температурні гойдалки" - різка зміна тепла на досить холодні дні. А це, як відомо, призводить до раптових снігопадів, мокрого снігу, сніго-дощів і особливо небезпечних крижаних дощів, що приводять до миттєвої ожеледиці.',
        'author_id' => '1',
        'created_time' => '2020-01-02 14:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Початок січня не принесе великих погодних змін на Черкащину. Наш край залишається в зоні аномально-теплої і майже сухої погоди.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_14-15-12_322.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тепла аномалія буде посилюватися або послаблюватися зв’язку із зміною напрямку вітрів, - зазначають у обласному гідрометцентрі.</p>
<p class=\\"bb_p\\">Завтра наш регіон опиниться на межі антициклону, який займає всю територію Західної Європи, і чергового циклону, який виходить з Атлантики на Скандинавію.</p>
<p class=\\"bb_p\\">Західні та південно-західні вітри підтримають температурний фон на рівні 0-5? морозу, істотних опадів не очікується.</p>
<p class=\\"bb_p\\">Загалом, синоптики прогнозують, що в січні та лютому температура триматиметься вище норми, ці місяці будуть малосніжними і не надто холодними. Однак можливі "температурні гойдалки" - різка зміна тепла на досить  холодні дні. А це, як відомо, призводить до раптових снігопадів, мокрого снігу, сніго-дощів і особливо небезпечних крижаних дощів, що приводять до миттєвої ожеледиці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/anomal-no-tepla-zyma-na-cherkashchyni-prodovzhyt-sia-synoptyky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5432',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5432',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5432',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5432',
        ),
      ),
    ),
    5431 => 
    array (
      'post' => 
      array (
        'id' => '5431',
        'title' => 'У Черкасах п’яний водій з підробленими документами незаконно перевозив ялинки',
        'alt_title' => 'f81aaf3477b1df4e918a92ea7fcb8756',
        'descr' => 'У Черкасах п’яний водій з підробленими документами незаконно перевозив ялинки',
        'short_post' => 'Правопорушника затримали по вулиці Руставі.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. Причиною зупинки автомобіля ВАЗ-2104 стала технічна несправність причепа, в якому везли хвою. Під час встановлення обставин інциденту, поліцейські виявили ще низку правопорушень. Окрім того, що черкащанин порушив ПДР, у нього не було жодних документів на ялини, а також він мав посвідчення водія з ознаками підробки та був нетверезий. Кермувальник підтвердив, що вживав горілку. Від проходження огляду на стан алкогольного сп’яніння чоловік відмовився.На нього було складено протокол за ч. 4 ст. 130 та винесено постанову за ч. 1 ст. 126 КУпАП.',
        'author_id' => '1',
        'created_time' => '2020-01-02 14:15:08',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правопорушника затримали по вулиці Руставі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_14-15-03_881.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Причиною зупинки автомобіля ВАЗ-2104 стала технічна несправність причепа, в якому везли хвою.</p>
<p class=\\"bb_p\\">Під час встановлення обставин інциденту, поліцейські виявили ще низку правопорушень. Окрім того, що черкащанин порушив ПДР, у нього не було жодних документів на ялини, а також він мав посвідчення водія з ознаками підробки та був нетверезий.</p>
<p class=\\"bb_p\\">Кермувальник підтвердив, що вживав горілку. Від проходження огляду на стан алкогольного сп’яніння чоловік відмовився.На нього було складено протокол за ч. 4 ст. 130 та винесено постанову за ч. 1 ст. 126 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-pyanij-vodij-z-pidroblenimi-dokumentami-nezakonno-perevoziv-yalinki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5431',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5431',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5431',
        ),
      ),
    ),
    5430 => 
    array (
      'post' => 
      array (
        'id' => '5430',
        'title' => 'Кінець «Комуністичному Раю» – суд ліквідував фірму з Черкас, яка проігнорувала декомунізацію',
        'alt_title' => '9d37df468415dfb7d47af405f6b5973f',
        'descr' => 'Кінець «Комуністичному Раю» – суд ліквідував фірму з Черкас, яка проігнорувала декомунізацію',
        'short_post' => 'Черкаський окружний адміністративний суд ліквідував Товариство з обмеженою відповідальністю «Комуністичний Рай», назва якого підпала під дію закону про декомунізацію. Про це повідомляє «Главком» з посиланням на рішення суду від 11 грудня. З позовом до суду звернулося міністерство юстиції України, яке наголосило, що з 21 травня 2015 року набув чинності закон, яким засуджено комуністичний та націонал-соціалістичний (нацистський) тоталітарні режими в Україні і визначено правові основи заборони пропаганди їхньої символіки, а також визначено порядок ліквідації символів комуністичного тоталітарного режиму. При цьому черкаське підприємство «Комуністичний Рай» за останні чотири роки не привело своє найменування  до вимог закону про декомунізацію. Більше того Мін’юст склав правовий висновок про невідповідність назви ТОВ «Комуністичний Рай» Закону України «Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки». Крім цього, суд витребував інформацію у податкової служби щодо подання товариством звітів, сплати податків та зборів. З’ясувалося, що ТОВ «Комуністичний Рай», яке створено у лютому 1998 року, нині не здійснює господарської діяльності. Зрештою, суд погодився з доводами Мін’юсту і повністю задовольнив його позов. Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloaddownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes Freeonline free course',
        'author_id' => '1',
        'created_time' => '2020-01-02 14:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський окружний адміністративний суд ліквідував Товариство з обмеженою відповідальністю «Комуністичний Рай», назва якого підпала під дію закону про декомунізацію. Про це повідомляє «Главком» з посиланням на рішення суду від 11 грудня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_14-05-02_350.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З позовом до суду звернулося міністерство юстиції України, яке наголосило, що з 21 травня 2015 року набув чинності закон, яким засуджено комуністичний та націонал-соціалістичний (нацистський) тоталітарні режими в Україні і визначено правові основи заборони пропаганди їхньої символіки, а також визначено порядок ліквідації символів комуністичного тоталітарного режиму. При цьому черкаське підприємство «Комуністичний Рай» за останні чотири роки не привело своє найменування  до вимог закону про декомунізацію.</p>
<p class=\\"bb_p\\">Більше того Мін’юст склав правовий висновок про невідповідність назви ТОВ «Комуністичний Рай» Закону України «Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки».</p>
<p class=\\"bb_p\\">Крім цього, суд витребував інформацію у податкової служби щодо подання товариством звітів, сплати податків та зборів. З’ясувалося, що ТОВ «Комуністичний Рай», яке створено у лютому 1998 року, нині не здійснює господарської діяльності.</p>
<p class=\\"bb_p\\">Зрештою, суд погодився з доводами Мін’юсту і повністю задовольнив його позов.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloaddownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes Freeonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kinecz-komunistychnomu-rayu-sud-likviduvav-firmu-z-cherkas-yaka-proignoruvala-dekomunizacziyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5430',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5430',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5430',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5430',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5430',
        ),
      ),
    ),
    5429 => 
    array (
      'post' => 
      array (
        'id' => '5429',
        'title' => 'Журналісти посадили Олега Винника на детектор брехні',
        'alt_title' => '75a07a2e3f7f0683a369ce59436c9b6e',
        'descr' => 'Журналісти посадили Олега Винника на детектор брехні',
        'short_post' => 'На телеканалі “Україна” зібралися головні вовчиці країни, аби розповісти про власну прихильність до Олега Винника.Герої телепередачі розповідали, як творчість співака нібито вплинула на їх життя. Дівчата виходили заміж та вдавалися до божевільних вчинків. Найвідважніші голили голови і робили тематичні татуювання.Окрім шанувальниць жіночої статі, до студії запросили хлопця, який збирає гроші на пластичну операцію, аби мати обличчя, схоже на Олега Винника.Олег Винник зізнався поліграфологу у ряді питань, на які шанувальники вже давно шукали відповіді. Зокрема він розповів, чи вкладала у його творчість власні кошти багата прихильниця та чи робив пластичні операції.Переглянути повний сюжет можна за посиланням https://youtu.be/4Pc0yeUY-7w ',
        'author_id' => '1',
        'created_time' => '2020-01-02 13:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На телеканалі “Україна” зібралися головні вовчиці країни, аби розповісти про власну прихильність до Олега Винника.</b></p><p class=\\"bb_p\\">Герої телепередачі розповідали, як творчість співака нібито вплинула на їх життя. Дівчата виходили заміж та вдавалися до божевільних вчинків. Найвідважніші голили голови і робили тематичні татуювання.</p><p class=\\"bb_p\\">Окрім шанувальниць жіночої статі, до студії запросили хлопця, який збирає гроші на пластичну операцію, аби мати обличчя, схоже на Олега Винника.</p><p class=\\"bb_p\\">Олег Винник зізнався поліграфологу у ряді питань, на які шанувальники вже давно шукали відповіді. Зокрема він розповів, чи вкладала у його творчість власні кошти багата прихильниця та чи робив пластичні операції.</p><p class=\\"bb_p\\">Переглянути повний сюжет можна за посиланням https://youtu.be/4Pc0yeUY-7w</p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_13-25-05_187.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_13-25-07_832.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_13-25-09_866.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/02/post-38040" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5429',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5429',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5429',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5429',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5429',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5429',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5429',
        ),
      ),
    ),
    5428 => 
    array (
      'post' => 
      array (
        'id' => '5428',
        'title' => 'У Каневі демонтували вивіски з незаконною рекламою',
        'alt_title' => '02b0116ccc666c5a77961c136d606c8f',
        'descr' => 'У Каневі демонтували вивіски з незаконною рекламою',
        'short_post' => 'Останніми днями серед мешканців Канева особливий резонанс викликала незаконна реклама на опорах зовнішнього освітлення неетичного характеру, що порушує загальноприйняті норми гуманності та моралі. Повідомляє  управління містобудування та архітектури виконавчого комітету Канівської міської ради. Демонтаж проведено згідно з розпорядженням міського голови. Відповідно до Закону України «Про внесення зміни до Закону України «Про рекламу» від 03.07.2018 року, в якому зазначено: «Розміщення реклами та/або рекламних засобів на підтримуючих, опорних та інших елементах контактної мережі, на засобах та обладнанні (у тому числі опорах) зовнішнього освітлення ЗАБОРОНЯЄТЬСЯ». Тому, представниками відділів виконавчого комітету Канівської міської ради та представниками комунальних підприємств були проведені роботи з демонтажу самовільно встановлених об’єктів зовнішньої реклами на опорах зовнішнього освітлення по вулицях Героїв Дніпра, 206 Дивізії, Енергетиків, Тараса Шевченка міста Канева. Download Premium WordPress Themes FreeDownload WordPress ThemesDownload WordPress Themes FreeDownload Premium WordPress Themes Freeudemy course download freedownload redmi firmwarePremium WordPress Themes Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2020-01-02 13:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Останніми днями серед мешканців Канева особливий резонанс викликала незаконна реклама на опорах зовнішнього освітлення неетичного характеру, що порушує загальноприйняті норми гуманності та моралі. Повідомляє  управління містобудування та архітектури виконавчого комітету Канівської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_13-05-03_985.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Демонтаж проведено згідно з розпорядженням міського голови. Відповідно до Закону України «Про внесення зміни до Закону України «Про рекламу» від 03.07.2018 року, в якому зазначено:</p>
<p class=\\"bb_p\\">«Розміщення реклами та/або рекламних засобів на підтримуючих, опорних та інших елементах контактної мережі, на засобах та обладнанні (у тому числі опорах) зовнішнього освітлення ЗАБОРОНЯЄТЬСЯ».</p>
<p class=\\"bb_p\\">Тому, представниками відділів виконавчого комітету Канівської міської ради та представниками комунальних підприємств були проведені роботи з демонтажу самовільно встановлених об’єктів зовнішньої реклами на опорах зовнішнього освітлення по вулицях Героїв Дніпра, 206 Дивізії, Енергетиків, Тараса Шевченка міста Канева.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload WordPress ThemesDownload WordPress Themes FreeDownload Premium WordPress Themes Freeudemy course download freedownload redmi firmwarePremium WordPress Themes Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-kanevi-demontuvaly-vyvisky-z-nezakonnoyu-reklamoyu-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5428',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5428',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5428',
        ),
      ),
    ),
    5426 => 
    array (
      'post' => 
      array (
        'id' => '5426',
        'title' => 'Із січня цигарки істотно подорожчають: скільки коштуватиме пачка',
        'alt_title' => 'fd8688c4e42a0cf0e21f957f9055e686',
        'descr' => 'Із січня цигарки істотно подорожчають: скільки коштуватиме пачка',
        'short_post' => 'Черкаським курцям пора всерйоз задуматися над переплануванням своїх витрат, адже сигарети дійсно вбивають, і в першу чергу сімейний бюджет. Із початку січня 2020 року&nbsp;цигарки в Україні істотно подорожчали. Тепер за пачку доведеться заплатити на 20% більше - в середньому це 45 гривень за 20 сигарет,- повідомляє РБК-Україна. Крім того, підвищилися ціни і на стіки (в середньому до 63 гривень), а відповідно, вже зовсім скоро тютюнонагріваючі пристрої типу IQOS і GLO також подорожчають - акциз на них із 1 січня становить 1213 гривень. Підвищення акцизної ставки на тютюнові вироби в Україні пов\'язано з вирівнюванням її до норм ЄС, де вона становить 90 євро за 1000 сигарет. Таким чином, за попередніми прогнозами експертів, до 2025 року ціна за одну пачку сигарет складе не менше 90 гривень, а різниця в ціні між звичайними сигаретами і стіками досягне близько 150 гривень. Зазначимо, що згідно зі статистикою за останні роки понад 500 тисяч українців відмовилися від куріння. І їх рішення пов\'язане найчастіше саме з подорожчанням тютюнових виробів.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаським курцям пора всерйоз задуматися над переплануванням своїх</b> <b class=\\"bb_b\\">витрат, адже сигарети дійсно вбивають, і в першу чергу сімейний бюджет. Із початку січня 2020 року&nbsp;цигарки в Україні істотно подорожчали. Тепер за пачку доведеться заплатити на 20% більше - в середньому це 45 гривень за 20 сигарет</b>,<b class=\\"bb_b\\">- повідомляє РБК-Україна.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-45-13_228.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім того, підвищилися ціни і на стіки (в середньому до 63 гривень), а відповідно, вже зовсім скоро тютюнонагріваючі пристрої типу IQOS і GLO також подорожчають - акциз на них із 1 січня становить 1213 гривень.</p>
<p class=\\"bb_p\\">Підвищення акцизної ставки на тютюнові вироби в Україні пов\'язано з вирівнюванням її до норм ЄС, де вона становить 90 євро за 1000 сигарет. Таким чином, за попередніми прогнозами експертів, до 2025 року ціна за одну пачку сигарет складе не менше 90 гривень, а різниця в ціні між звичайними сигаретами і стіками досягне близько 150 гривень.</p>
<p class=\\"bb_p\\">Зазначимо, що згідно зі статистикою за останні роки понад 500 тисяч українців відмовилися від куріння. І їх рішення пов\'язане найчастіше саме з подорожчанням тютюнових виробів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/iz-sichnia-tsyharky-istotno-podorozhchaiut-skil-ky-koshtuvatyme-pachka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5426',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5426',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5426',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5426',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5426',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5426',
        ),
      ),
    ),
    5425 => 
    array (
      'post' => 
      array (
        'id' => '5425',
        'title' => 'Художниця з Черкас назбирала колекцію з шестисот ялинкових прикрас',
        'alt_title' => 'f5986685ff4ee0f61015baeb25fe357c',
        'descr' => 'Художниця з Черкас назбирала колекцію з шестисот ялинкових прикрас',
        'short_post' => 'У колекції художниці з Черкас Ольги Курської шістсот ялинкових прикрас.  Про це розповідають у сюжеті “Суспільного“. Почалося захоплення художниці ялинковими прикрасами давно. – У дитинстві іграшки в мене були ще радянські, частина з них ще були побиті, потерті. І вони в якийсь момент мені вже надзвичайно набридли. Хоча зараз тенденція повернення моди на радянські іграшки, але в мене тоді був категоричний протест, – згадує Ольга. Спочатку Ольга хотіла просто поповнити коробку зі старими іграшками новими, але так захопилася, що не могла зупинитися збирати прикраси. – Уся моя колекція не поміщається на мою двометрову штучну ялинку, у якої надзвичайно багато гілочок, – зазначає черкащанка. – Кожного року я обираю ті іграшки, які зараз до душі і до вподоби. Я відкриваю коробки, переглядаю іграшки, обираю ті, які мені під настрій. Раніше думала, що буду тематично наряджати ялинку. Але так не виходить, тому що є іграшки, які мають щороку обов’язково оселитися на ялинці Іграшки має із різних матеріалів. Наприклад, із глини, металу, пластику, ниток. За останній рік колекція художниці поповнилася сотнею іграшок. Дуже цінує Ольга прикраси, виготовлені власноруч. Найбільше ж в колекції має іграшок-янголят. – Вони зроблені з різних матеріалів і виготовлені в різних техніках. В мене є з дерева, металу, глини. Дуже багато друзів мені їх дарують. Вони надзвичайно ніжні, прекрасні, чарівні. І я впевнена, що кожне янголятко може виконати бажання. коли їх на ялинці буде більше сотні, то усі сто бажань моїх обов’язково здійсняться, – зазначає Ольга.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:45:10',
        'keywords' => 'колекція іграшок',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У колекції художниці з Черкас Ольги Курської шістсот ялинкових прикрас. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-45-05_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Суспільного“.</p>
<p class=\\"bb_p\\">Почалося захоплення художниці ялинковими прикрасами давно.</p>
<p class=\\"bb_p\\">– У дитинстві іграшки в мене були ще радянські, частина з них ще були побиті, потерті. І вони в якийсь момент мені вже надзвичайно набридли. Хоча зараз тенденція повернення моди на радянські іграшки, але в мене тоді був категоричний протест, – згадує Ольга.</p>
<p class=\\"bb_p\\">Спочатку Ольга хотіла просто поповнити коробку зі старими іграшками новими, але так захопилася, що не могла зупинитися збирати прикраси.</p>
<p class=\\"bb_p\\">– Уся моя колекція не поміщається на мою двометрову штучну ялинку, у якої надзвичайно багато гілочок, – зазначає черкащанка. – Кожного року я обираю ті іграшки, які зараз до душі і до вподоби. Я відкриваю коробки, переглядаю іграшки, обираю ті, які мені під настрій. Раніше думала, що буду тематично наряджати ялинку. Але так не виходить, тому що є іграшки, які мають щороку обов’язково оселитися на ялинці</p>
<p class=\\"bb_p\\">Іграшки має із різних матеріалів. Наприклад, із глини, металу, пластику, ниток. За останній рік колекція художниці поповнилася сотнею іграшок. Дуже цінує Ольга прикраси, виготовлені власноруч. Найбільше ж в колекції має іграшок-янголят.</p>
<p class=\\"bb_p\\">– Вони зроблені з різних матеріалів і виготовлені в різних техніках. В мене є з дерева, металу, глини. Дуже багато друзів мені їх дарують. Вони надзвичайно ніжні, прекрасні, чарівні. І я впевнена, що кожне янголятко може виконати бажання. коли їх на ялинці буде більше сотні, то усі сто бажань моїх обов’язково здійсняться, – зазначає Ольга.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/xudozhnicya-z-cherkas-nazbirala-kolekciyu-z-shestisot-yalinkovix-prikras-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5425',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5425',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5425',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5425',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5425',
        ),
      ),
    ),
    5423 => 
    array (
      'post' => 
      array (
        'id' => '5423',
        'title' => 'Новий рік на Говерлі: уманчани зустріли свято на найвищій вершині України',
        'alt_title' => 'd3467256ada057812f20a350c6b0a093',
        'descr' => 'Новий рік на Говерлі: уманчани зустріли свято на найвищій вершині України',
        'short_post' => 'У ніч з 31 грудня 2019 року на перше січня 2020 близько 20-ти туристів –  підкорювачів вершин зустріли Новий рік на висоті 2061 метр над рівнем моря. І серед них четверо уманчан. Про це пише сайт УманьNews.City.Про це на своїй сторінці в соціальній мережі Фейсбук розповів Юрій Красновид — один із тих, хто перебував у новорічну ніч на висоті 2061 метр. Кожного року Юрій разом з друзями ходить в Карпати. Декілька разів Григорій Гончар вмовляв його зустріти Новий рік на Говерлі, проте він відмовлявся. Але цього року переборовши себе — здійснив свою мрію.Сказати , що було важко —  це не сказати нічого. Місцями вітер валив з ніг. Але дякувати Богу, Говерла пустила до себе в гості. Я за це вдячний їй, товаришам та родині. Думаю, цей похід змінить мене. Мрійте та дійте. Можливо все.Тож, якщо ви плануєте нетрадиційно відсвяткувати якусь подію, підкоривши Говерлу: пам’ятайте, що до цього потрібно дуже ретельно готуватися і зайвий раз не ризикувати.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ніч з 31 грудня 2019 року на перше січня 2020 близько 20-ти туристів –  підкорювачів вершин зустріли Новий рік на висоті 2061 метр над рівнем моря. І серед них четверо уманчан. Про це пише сайт УманьNews.City.</b></p><p class=\\"bb_p\\">Про це на своїй сторінці в соціальній мережі Фейсбук розповів Юрій Красновид — один із тих, хто перебував у новорічну ніч на висоті 2061 метр. Кожного року Юрій разом з друзями ходить в Карпати. Декілька разів Григорій Гончар вмовляв його зустріти Новий рік на Говерлі, проте він відмовлявся. Але цього року переборовши себе — здійснив свою мрію.</p><p class=\\"bb_p\\">Сказати , що було важко —  це не сказати нічого. Місцями вітер валив з ніг. Але дякувати Богу, Говерла пустила до себе в гості. Я за це вдячний їй, товаришам та родині. Думаю, цей похід змінить мене. Мрійте та дійте. Можливо все.</p><p class=\\"bb_p\\">Тож, якщо ви плануєте нетрадиційно відсвяткувати якусь подію, підкоривши Говерлу: пам’ятайте, що до цього потрібно дуже ретельно готуватися і зайвий раз не ризикувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-35-13_363.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/02/post-38037" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5423',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5423',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5423',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5423',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5423',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5423',
        ),
      ),
    ),
  ),
); 
?>