<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575231959.1707 (2019-12-01 22:25:59) */
return array (
  'count' => 2,
  'rows' => 
  array (
    179 => 
    array (
      'post' => 
      array (
        'id' => '179',
        'title' => 'Вчені: самозакоханість захищає від розвитку депресії і стресу',
        'alt_title' => '16a5a89507f9acc47d7c43ae5f53e425',
        'descr' => 'Вчені: самозакоханість захищає від розвитку депресії і стресу',
        'short_post' => 'Вчені припускають, що це було пов\'язано з тим, що вони частіше і більше займалися різними формами фізичної активності. Психологи знайшли несподівану позитивну сторону класичного нарцисизму — ця особливість характеру людини надає її психологічну стійкість, інформує Ukr.Media. Фахівці вважають, що такі люди помітно рідше страждають від депресії та стресу. Про дослідження повідомили в Університеті Квінс в Белфасті (Великобританія). «Ми поставили собі просте запитання: якщо самозакоханість настільки нездорова риса характеру, як заведено вважати, чому вона продовжує існувати і чому число людей з нею зростає останнім часом? Ми показали, що далеко не всі характерні риси нарцисизму небезпечні для самозакоханої людини зокрема і всього соціуму в цілому », — розповів психолог з Університету Квінс і Томського державного університету (ТГУ) Костас Папагеоргіу.Психологи виділяють п\'ять позитивних і три негативних риси особистості, які визначають те, як буде поводитися людина всередині суспільства. У число останніх входять самозакоханість, макіавеллізм і психопатія. Люди, для яких ці три риси найбільш характерні, помітно частіше стають злочинцями, створюють проблеми на робочому місці або викликають суспільний неспокій. Однак, як показав експеримент, люди, для яких характерний високий рівень самозакоханості, відрізняються незвичайно великою психічною стійкістю. Така особливість допомагала їм компенсувати симптоми депресії. Крім того, вони набагато легше переносили стреси і тому в цілому позитивно оцінювали своє життя.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:58',
        'keywords' => 'Любов, Стрес, Депресія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені припускають, що це було пов\'язано з тим, що вони частіше і більше займалися різними формами фізичної активності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-54_368.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Психологи знайшли несподівану позитивну сторону класичного нарцисизму — ця особливість характеру людини надає її психологічну стійкість, інформує Ukr.Media. Фахівці вважають, що такі люди помітно рідше страждають від депресії та стресу. Про дослідження повідомили в Університеті Квінс в Белфасті (Великобританія). «Ми поставили собі просте запитання: якщо самозакоханість настільки нездорова риса характеру, як заведено вважати, чому вона продовжує існувати і чому число людей з нею зростає останнім часом? Ми показали, що далеко не всі характерні риси нарцисизму небезпечні для самозакоханої людини зокрема і всього соціуму в цілому », — розповів психолог з Університету Квінс і Томського державного університету (ТГУ) Костас Папагеоргіу.Психологи виділяють п\'ять позитивних і три негативних риси особистості, які визначають те, як буде поводитися людина всередині суспільства. У число останніх входять самозакоханість, макіавеллізм і психопатія. Люди, для яких ці три риси найбільш характерні, помітно частіше стають злочинцями, створюють проблеми на робочому місці або викликають суспільний неспокій. Однак, як показав експеримент, люди, для яких характерний високий рівень самозакоханості, відрізняються незвичайно великою психічною стійкістю. Така особливість допомагала їм компенсувати симптоми депресії. Крім того, вони набагато легше переносили стреси і тому в цілому позитивно оцінювали своє життя.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404733/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '179',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '179',
        ),
      ),
    ),
  ),
); 
?>