<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574294694.8112 (2019-11-21 02:04:54) */
return array (
  'count' => 1310,
  'rows' => 
  array (
    2013 => 
    array (
      'post' => 
      array (
        'id' => '2013',
        'title' => 'Один із дворів Черкас обладнано новими світильниками',
        'alt_title' => '0e59aa0dfbeb3acc163b02f02855a0ef',
        'descr' => 'Один із дворів Черкас обладнано новими світильниками',
        'short_post' => 'У Черкасах на вулиці Юрія Іллєнка завершено оснащення дворового освітлення. Під час облаштування вуличного освітлення двору було встановлено сім металевих оцинкованих опор та сім світодіодних LED-світильників потужністю 40 Вт. Про це інформує пресслужба КП «Міськсвітло». - Облаштування дворового освітлення світодіодними світильниками дозволить заощаджувати на енергоспоживанні. Також слід зазначити, що LED-світильники забезпечують рівномірне освітлення двору та тротуарів. Вони є екологічно безпечнішими для навколишнього середовища і не вимагають спеціальної утилізації, — зазначив заступник директора КП «Міськсвітло» Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-11-20 15:36:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на вулиці Юрія Іллєнка завершено оснащення дворового освітлення. Під час облаштування вуличного освітлення двору було встановлено сім металевих оцинкованих опор та сім світодіодних LED-світильників потужністю 40 Вт. Про це інформує пресслужба КП «Міськсвітло».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_15-36-18_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Облаштування дворового освітлення світодіодними світильниками дозволить заощаджувати на енергоспоживанні. Також слід зазначити, що LED-світильники забезпечують рівномірне освітлення двору та тротуарів. Вони є екологічно безпечнішими для навколишнього середовища і не вимагають спеціальної утилізації, — зазначив заступник директора КП «Міськсвітло» Павло Собко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/odin-iz-dvoriv-cherkas-obladnano-novimi-svitilnikami/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2013',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2013',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2013',
        ),
      ),
    ),
    2012 => 
    array (
      'post' => 
      array (
        'id' => '2012',
        'title' => 'Помер на заробітках: черкаська родина збирає кошти, щоб перевезти тіло чоловіка на Батьківщину',
        'alt_title' => '117a437f83cccc2a7b54fe35693aa9ad',
        'descr' => 'Помер на заробітках: черкаська родина збирає кошти, щоб перевезти тіло чоловіка на Батьківщину',
        'short_post' => 'Небайдужих просять допомогти родині, яка опинилася у тяжкій ситуації. Сім’я з Тального втратила люблячого батька чотирьох діток та коханого чоловіка. Про це повідомляє сайт «Вікка». Олег Герасименко поїхав на заробітки за кордон, де помер. Про це у соцмережі повідомила знайома сім’ї Олена Костенко-Матковська. Наразі сім’я потребує термінової грошової допомоги, щоб транспортувати тіло Олега з Чехії, де той працював. У коментарі Олена повідомила, що місяць тому він із дружиною Оксаною відправився за кордон, щоб підзаробити. Чотирьох дітей лишили на бабусю. Жінка поїхала до Польщі, а Олег до Чехії. Після звістки про смерть чоловіка Оксана відправилася за ним. Однак коштів для транспортування на Батьківщину жінка не має. Реквізити дружини: Герасименко Оксана Вікторівна 5168 7422 0255 1721',
        'author_id' => '1',
        'created_time' => '2019-11-20 15:36:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Небайдужих просять допомогти родині, яка опинилася у тяжкій ситуації. Сім’я з Тального втратила люблячого батька чотирьох діток та коханого чоловіка. Про це повідомляє сайт «Вікка».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_15-36-15_254.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Олег Герасименко поїхав на заробітки за кордон, де помер. Про це у соцмережі повідомила знайома сім’ї Олена Костенко-Матковська.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_15-36-18_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі сім’я потребує термінової грошової допомоги, щоб транспортувати тіло Олега з Чехії, де той працював.</p>
<p class=\\"bb_p\\">У коментарі Олена повідомила, що місяць тому він із дружиною Оксаною відправився за кордон, щоб підзаробити. Чотирьох дітей лишили на бабусю. Жінка поїхала до Польщі, а Олег до Чехії. Після звістки про смерть чоловіка Оксана відправилася за ним. Однак коштів для транспортування на Батьківщину жінка не має.</p>
<p class=\\"bb_p\\">Реквізити дружини: Герасименко Оксана Вікторівна 5168 7422 0255 1721</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/pomer-na-zarobitkah-cherkaska-rodina-zbiraye-koshti-shhob-perevezti-tilo-cholovika-na-batkivshhinu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2012',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2012',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2012',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2012',
        ),
      ),
    ),
  ),
); 
?>