<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576447928.951 (2019-12-16 00:12:08) */
return array (
  'count' => 2648,
  'rows' => 
  array (
    3911 => 
    array (
      'post' => 
      array (
        'id' => '3911',
        'title' => 'У Черкасах двоє нетверезих чоловіків дебоширили в ресторані',
        'alt_title' => '28fe6e6a0806cadf19203c57d688b397',
        'descr' => 'У Черкасах двоє нетверезих чоловіків дебоширили в ресторані',
        'short_post' => 'Двоє нетверезих чоловіків почали чіплятися до відвідувачів ресторану в Черкасах.  Про це повідомляє пресслужба Управління поліції охорони Черкаської області. Інцидент стався близько дев’ятої години вечора в одному з ресторанів по бульвару Шевченка. Двоє чоловіків спочатку прийшли до закладу відпочити, а згодом, перебравши алкоголю, намагалися вступити в бійку з компанією за сусіднім столиком. На зауваження поліцейських чоловіки відреагували агресивно. Правопорушниками виявилися черкасці 1973 та 1980 років народження. Їх доставили до Черкаського ВП.',
        'author_id' => '1',
        'created_time' => '2019-12-11 19:05:07',
        'keywords' => 'правоохоронці',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двоє нетверезих чоловіків почали чіплятися до відвідувачів ресторану в Черкасах. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_19-05-03_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління поліції охорони Черкаської області.</p>
<p class=\\"bb_p\\">Інцидент стався близько дев’ятої години вечора в одному з ресторанів по бульвару Шевченка. Двоє чоловіків спочатку прийшли до закладу відпочити, а згодом, перебравши алкоголю, намагалися вступити в бійку з компанією за сусіднім столиком. На зауваження поліцейських чоловіки відреагували агресивно.</p>
<p class=\\"bb_p\\">Правопорушниками виявилися черкасці 1973 та 1980 років народження. Їх доставили до Черкаського ВП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-dvoye-netverezix-cholovikiv-deboshirili-v-restorani/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3911',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3911',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3911',
        ),
      ),
    ),
    3908 => 
    array (
      'post' => 
      array (
        'id' => '3908',
        'title' => 'Під Уманню мікроавтобус “в лоб” зіштовхнувся з вантажівкою',
        'alt_title' => '8cce8f82621499a1d4f23da1dd618c45',
        'descr' => 'Під Уманню мікроавтобус “в лоб” зіштовхнувся з вантажівкою',
        'short_post' => 'Пасажирів мікроавтобуса, який вискочив на зустрічну смугу і потрапив під лобовий удар вантажівки рятували 5 бригад медиків. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР", фото УДСНС України в Черкаській області Аварія сталася сьогодні на трасі Київ-Одеса між селами Подібна Маньківського району та Краснопілка Уманського району. В мікроавтобусі «Mercedes Sprinter» перебувало 11 пасажирів. Водій не впорався з керуванням, виїхав на зустрічну смугу, де зіштовхнувся з вантажівкою, та вилетів з траси. О 14:54 на місце події терміново виїхали 5 бригад екстреної медичної допомоги – дві з Маньківки та три лікарських бригади з Уманської СШМД. На місці медики оглянули та надали допомогу семи пацієнтам. Троє з них були легкотравмовані, тож від госпіталізації відмовились. Водія – 46-річного чоловіка – деблокували фахівці ДСНС. Його з політравмою та множинними переломами кінцівок доправили до Уманської міської лікарні. Ще одного пацієнта доставили в Уманську ЦРЛ на попутному транспорті. Двох 42-річних жінок медики також доправили в Уманську ЦРЛ. В однієї жінки виявили травму хребта із пошкодженням спинного мозку, у іншої – перелом носа та забій стегна.',
        'author_id' => '1',
        'created_time' => '2019-12-11 18:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пасажирів мікроавтобуса, який вискочив на зустрічну смугу і потрапив під лобовий удар вантажівки рятували 5 бригад медиків. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР", фото УДСНС України в Черкаській області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-14_285.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аварія сталася сьогодні на трасі Київ-Одеса між селами Подібна Маньківського району та Краснопілка Уманського району. В мікроавтобусі «Mercedes Sprinter» перебувало 11 пасажирів. Водій не впорався з керуванням, виїхав на зустрічну смугу, де зіштовхнувся з вантажівкою, та вилетів з траси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-17_997.png" alt="" title="" /></p>
<p class=\\"bb_p\\">О 14:54 на місце події терміново виїхали 5 бригад екстреної медичної допомоги – дві з Маньківки та три лікарських бригади з Уманської СШМД.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-19_861.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці медики оглянули та надали допомогу семи пацієнтам. Троє з них були легкотравмовані, тож від госпіталізації відмовились. Водія – 46-річного чоловіка – деблокували фахівці ДСНС. Його з політравмою та множинними переломами кінцівок доправили до Уманської міської лікарні.</p>
<p class=\\"bb_p\\">Ще одного пацієнта доставили в Уманську ЦРЛ на попутному транспорті.  Двох 42-річних жінок медики також доправили в Уманську ЦРЛ. В однієї жінки виявили травму хребта із пошкодженням спинного мозку, у іншої – перелом носа та забій стегна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pid-umanniu-mikroavtobus-v-lob-zishtovkhnuvsia-z-vantazhivkoiu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3908',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3908',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3908',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3908',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3908',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3908',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3908',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3908',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3908',
        ),
      ),
    ),
    3907 => 
    array (
      'post' => 
      array (
        'id' => '3907',
        'title' => 'Відома бодібілдерша з Черкас показала свій відпочинок на Балі',
        'alt_title' => '2678bf48256daeee8ea976cd044d5ae1',
        'descr' => 'Відома бодібілдерша з Черкас показала свій відпочинок на Балі',
        'short_post' => 'Відома бодбілдерша із Черкас Оксана Оробець поділилася світлинами зі свого відпочинку на екзотичному Балі. Відповідні фото спортсменка опублікувала на своїй сторінці у фейсбуці. На острів Оксана Оробець відправилася в рамках фітнес-туру. Під час “відпустки” черкащанка не лише насолоджувалася екзотичними краєвидами та кухнею, а й займалася спортом та медитувала. Усі фото взято із ФБ Оксани Оробець ',
        'author_id' => '1',
        'created_time' => '2019-12-11 18:15:06',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома бодбілдерша із Черкас Оксана Оробець поділилася світлинами зі свого відпочинку на екзотичному Балі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-03_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідні фото спортсменка опублікувала на своїй сторінці у фейсбуці.</p>
<p class=\\"bb_p\\">На острів Оксана Оробець відправилася в рамках фітнес-туру. Під час “відпустки” черкащанка не лише насолоджувалася екзотичними краєвидами та кухнею, а й займалася спортом та медитувала.</p>
<p class=\\"bb_p\\">Усі фото взято із ФБ Оксани Оробець </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vidoma-bodibildersha-z-cherkas-pokazala-svij-vidpochinok-na-bali-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3907',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3907',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3907',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3907',
        ),
      ),
    ),
    3905 => 
    array (
      'post' => 
      array (
        'id' => '3905',
        'title' => 'Уряд погодив кандидатури чотирьох голів РДА на Черкащині',
        'alt_title' => '6dd970c329a7574b712598f5941c7117',
        'descr' => 'Уряд погодив кандидатури чотирьох голів РДА на Черкащині',
        'short_post' => 'Кабінет міністрів погодив кандидатури чотирьох голів районних адміністрації в Черкаській області. Про це “18000” стало відомо з власних джерел. На посаду голови Золотоніської РДА погоджений Клименко Дмитро Андрійович. Його декларація кандидата на посаду подана 9 жовтня. Він є керівником апарату Черкаської РДА. Солошенко Богдан Миколайович — на посаду голови Кам’янської РДА. Його декларація датована 7 грудня. Раніше він вже був головою району до липня 2019 року, до того обіймав посаду першого заступника голови. Бандурко Валерія Олегівна — претендує на посаду голови Смілянської РДА. Її декларація подана ще 9 жовтня. Нині вона начальник відділу організаційної роботи, внутрішньої політики та управління персоналом апарату Смілянської РДА. До цього працювала в Смілянському управлінні ДКСУ. Також на посаду голови Лисянської РДА погоджений Гуня Володимир Олександрович, про якого ми вже писали раніше. Нагадаємо, 27 листопада Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій на Черкащині. Владислав Гончаревський погоджений на посаду очільника Звенигородського району; Уманський район може очолити Світлана Волошенюк; На посаду голови Чигиринського району погоджена кандидатура Сергія Чередніченка; Микола Березовий претендує на посаду голови Корсунь-Шевченківського району. Окрім того, з’явилися також декларації ще трьох кандидатів на посади: На посаду голови Монастирищенської РДА претендує Зоряна Заворотна; На посаду голови Драбівської РДА претендує Світлана Орел; Лисянську РДА може очолити Володимир Гуня.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кабінет міністрів погодив кандидатури чотирьох голів районних адміністрації в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-45-03_182.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це “18000” стало відомо з власних джерел.</p>
<p class=\\"bb_p\\">На посаду голови Золотоніської РДА погоджений Клименко Дмитро Андрійович. Його декларація кандидата на посаду подана 9 жовтня. Він є керівником апарату Черкаської РДА.</p>
<p class=\\"bb_p\\">Солошенко Богдан Миколайович — на посаду голови Кам’янської РДА. Його декларація датована 7 грудня. Раніше він вже був головою району до липня 2019 року, до того обіймав посаду першого заступника голови.</p>
<p class=\\"bb_p\\">Бандурко Валерія Олегівна — претендує на посаду голови Смілянської РДА. Її декларація подана ще 9 жовтня. Нині вона начальник відділу організаційної роботи, внутрішньої політики та управління персоналом апарату Смілянської РДА. До цього працювала в Смілянському управлінні ДКСУ.</p>
<p class=\\"bb_p\\">Також на посаду голови Лисянської РДА погоджений Гуня Володимир Олександрович, про якого ми вже писали раніше.</p>
<p class=\\"bb_p\\">Нагадаємо, 27 листопада Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій на Черкащині.</p>
<p class=\\"bb_p\\">Владислав Гончаревський погоджений на посаду очільника Звенигородського району; Уманський район може очолити Світлана Волошенюк; На посаду голови Чигиринського району погоджена кандидатура Сергія Чередніченка; Микола Березовий претендує на посаду голови Корсунь-Шевченківського району. Окрім того, з’явилися також декларації ще трьох кандидатів на посади:</p>
<p class=\\"bb_p\\">На посаду голови Монастирищенської РДА претендує Зоряна Заворотна; На посаду голови Драбівської РДА претендує Світлана Орел; Лисянську РДА може очолити Володимир Гуня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uryad-pogodyv-kandydatury-chotyroh-goliv-rda-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3905',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3905',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3905',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3905',
        ),
      ),
    ),
    3904 => 
    array (
      'post' => 
      array (
        'id' => '3904',
        'title' => 'Пацієнти черкаського онкодиспансеру більше не платять за кров із власної кишені',
        'alt_title' => 'e83a78b2774f0061f16ee7ea866cf0d3',
        'descr' => 'Пацієнти черкаського онкодиспансеру більше не платять за кров із власної кишені',
        'short_post' => 'Із початком роботи "Черкаси-плазма" препарати крові для пацієнтів Черкаського обласного онкодиспансеру вперше стали безоплатними. Раніше пацієнтам доводилося самотужки шукати донорів – або серед незнайомих за певну винагороду, або серед знайомих. З недавнього часу всі пацієнти онкодиспансеру не витрачають час на пошуки донорів – отримують кров вчасно та безоплатно: препарати крові оплачені бюджетними коштами. - Працівники підприємства&nbsp;«Черкаси-плазма» нині самостійно ведуть пошук донорів, перевіряють їх та формують базу постійних донорів. Це дуже важливо: препарати крові, які виготовляє "Черкаси-плазма" надходять за заявками лікувальних закладів безпосередньо для конкретних хворих, а лікарні потім розраховуються за поставлені препарати крові коштами з бюджету, - розповідає завідувачкаобласнимлікувально-діагностичний гематологічнимцентром Черкаського онкодиспансеруОленаЛук’янець. -&nbsp;Досить важливим як для лікарів, так і для пацієнтів, є створений щонайменше 7-денний запас крові, що унеможливлює відсутність препаратів крові у критичних випадках чи у вихідні дні. Тобто зараз не виникає потреби членам родини хворого займатись пошуком і вмовлянням донорів, як і не треба нікому платити за отримані вчасно і в необхідній кількості препарати крові, бо за них розраховується лікарня. Олена Лук’янець акцентує увагу на безпеці препаратів крові. За її словами, раніше використовували застарілі методи перевірки крові на інфекції, які ґрунтувались на визначенні антитіл. Це не давало можливості виявити інфекції у тих донорів, які могли заразитися незадовго до здачі крові, адже антитіла утворюються через певні проміжки часу – від 2-х тижнів до 6 місяців. Нині ж на підприємстві "Черкаси-плазма" перевірка крові здійснюється на основі виявлення ДНК вірусів, що дає можливість виявити навіть свіжу інфекцію ще до того, як в організмі виробляються антитіла. Це гарантує безпеку препаратів, виготовлених з донорської крові. Крім того, в Черкаській області прийнята та поетапно реалізовується програма щодо&nbsp;&nbsp; створення на базі Черкаського обласного онкологічного диспансеру центру трансплантації клітин кісткового мозку. Для організації його належної роботи необхідно використовувати компоненти крові, відібрані за сучасними технологіями. "Черкаси-плазма" має обладнання, яке дозволяє підготувати препарати для роботи центру трансплантації.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із початком роботи "Черкаси-плазма" препарати крові для пацієнтів Черкаського обласного онкодиспансеру вперше стали безоплатними. Раніше пацієнтам доводилося самотужки шукати донорів – або серед незнайомих за певну винагороду, або серед знайомих. З недавнього часу всі пацієнти онкодиспансеру не витрачають час на пошуки донорів – отримують кров вчасно та безоплатно: препарати крові оплачені бюджетними коштами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-35-13_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Працівники підприємства&nbsp;«Черкаси-плазма» нині самостійно ведуть пошук донорів, перевіряють їх та формують базу постійних донорів. Це дуже важливо: препарати крові, які виготовляє "Черкаси-плазма" надходять за заявками лікувальних закладів безпосередньо для конкретних хворих, а лікарні потім розраховуються за поставлені препарати крові коштами з бюджету, - розповідає <b class=\\"bb_b\\">з</b><b class=\\"bb_b\\">авідувач</b><b class=\\"bb_b\\">ка</b><b class=\\"bb_b\\">обласни</b><b class=\\"bb_b\\">м</b><b class=\\"bb_b\\">лікувально-діагностичний гематологічни</b><b class=\\"bb_b\\">м</b><b class=\\"bb_b\\">центр</b><b class=\\"bb_b\\">ом Черкаського онкодиспансеру</b><b class=\\"bb_b\\">О</b><b class=\\"bb_b\\">лена</b><b class=\\"bb_b\\">Л</b><b class=\\"bb_b\\">ук’янець</b>. -&nbsp;Досить важливим як для лікарів, так і для пацієнтів, є створений щонайменше 7-денний запас крові, що унеможливлює відсутність препаратів крові у критичних випадках чи у вихідні дні. Тобто зараз не виникає потреби членам родини хворого займатись пошуком і вмовлянням донорів, як і не треба нікому платити за отримані вчасно і в необхідній кількості препарати крові, бо за них розраховується лікарня.</p>
<p class=\\"bb_p\\">Олена Лук’янець акцентує увагу на безпеці препаратів крові. За її словами, раніше використовували застарілі методи перевірки крові на інфекції, які ґрунтувались на визначенні антитіл. Це не давало можливості виявити інфекції у тих донорів, які могли заразитися незадовго до здачі крові, адже антитіла утворюються через певні проміжки часу – від 2-х тижнів до 6 місяців.</p>
<p class=\\"bb_p\\">Нині ж на підприємстві "Черкаси-плазма" перевірка крові здійснюється на основі виявлення ДНК вірусів, що дає можливість виявити навіть свіжу інфекцію ще до того, як в організмі виробляються антитіла. Це гарантує безпеку препаратів, виготовлених з донорської крові.</p>
<p class=\\"bb_p\\">Крім того, в Черкаській області прийнята та поетапно реалізовується програма щодо&nbsp;&nbsp; створення на базі Черкаського обласного онкологічного диспансеру центру трансплантації клітин кісткового мозку. Для організації його належної роботи необхідно використовувати компоненти крові, відібрані за сучасними технологіями. "Черкаси-плазма" має обладнання, яке дозволяє підготувати препарати для роботи центру трансплантації.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/patsiienty-cherkas-koho-onkodyspanseru-bil-she-ne-platiat-za-krov-iz-vlasnoi-kysheni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3904',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3904',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3904',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3904',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3904',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3904',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3904',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3904',
        ),
      ),
    ),
    3901 => 
    array (
      'post' => 
      array (
        'id' => '3901',
        'title' => 'Управління охорони здоров’я Черкаської ОДА очолила нова людина',
        'alt_title' => 'f65c79274a39bb8fc8d36480b9838232',
        'descr' => 'Управління охорони здоров’я Черкаської ОДА очолила нова людина',
        'short_post' => 'Своїм Розпорядженням №69-рк Ларису Миколаївну Кошову за результататми конкурсу призначив 9 грудня 2019 року голова облдержадміністрації. Інформує Черкаська ОДА. Пані Лариса працює в обласному Управлінні 11 років, починаючи з головного спеціаліста. 2,5 останніх роки обіймала посаду заступника начальника – начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської обласної державної адміністрації. Нова керівниця закінчила у 1997 році Вінницький державний медичний університет ім. М.І. Пирогова, за спеціальністю лікувальна справа, отримала кваліфікацію лікаря-терапевта. Працювала в поліклінічному відділенні міської лікарні № 3 м. Черкаси, обласному онкологічному диспансері.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Своїм Розпорядженням №69-рк Ларису Миколаївну Кошову за результататми конкурсу призначив 9 грудня 2019 року голова облдержадміністрації. Інформує Черкаська ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-24_960.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пані Лариса працює в обласному Управлінні 11 років, починаючи з головного спеціаліста. 2,5 останніх роки обіймала посаду заступника начальника – начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської обласної державної адміністрації.</p>
<p class=\\"bb_p\\">Нова керівниця закінчила у 1997 році Вінницький державний медичний університет ім. М.І. Пирогова, за спеціальністю лікувальна справа, отримала кваліфікацію лікаря-терапевта. Працювала в поліклінічному відділенні міської лікарні № 3 м. Черкаси, обласному онкологічному диспансері.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/upravlinnia-okhorony-zdorov-ia-cherkas-koi-oda-ocholyla-nova-liudyna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3901',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3901',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3901',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3901',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3901',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3901',
        ),
      ),
    ),
    3900 => 
    array (
      'post' => 
      array (
        'id' => '3900',
        'title' => 'У Черкасах пройдуть заходи до Дня ліквідатора',
        'alt_title' => '672a17b26f0af7f8483c9066499dbca5',
        'descr' => 'У Черкасах пройдуть заходи до Дня ліквідатора',
        'short_post' => 'Мітинг та покладання квітів до Дня ліквідатора відбудуться у обласному центрі 13 грудня, у п`ятницю, у Соборному сквері о 9.30. Повідомляють у Черкаському міськвиконкомі. День вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС в Україні відзначають 14 грудня. Вклонитися перед мужністю, самовідданістю та високим професіоналізмом ліквідаторів запрошують всіх охочих представників черкаської громади.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мітинг та покладання квітів до Дня ліквідатора відбудуться у обласному центрі 13 грудня, у п`ятницю, у Соборному сквері о 9.30. Повідомляють у Черкаському міськвиконкомі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-21_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">День вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС в Україні відзначають 14 грудня. Вклонитися перед мужністю, самовідданістю та високим професіоналізмом ліквідаторів запрошують всіх охочих представників черкаської громади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proydut-zakhody-do-dnia-likvidatora/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3900',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3900',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3900',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3900',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3900',
        ),
      ),
    ),
    3899 => 
    array (
      'post' => 
      array (
        'id' => '3899',
        'title' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'alt_title' => '235079d20421f4069c26f02cd4cdefba',
        'descr' => 'В Умані відбудеться Відкритий Кубок з боксу',
        'short_post' => '12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу.  Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка. У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України. Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години. – У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:12',
        'keywords' => 'бокс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">12 грудня в УДПУ імені Павла Тичини пройде Відкритий Кубок з боксу. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-08_750.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Uman News” із посиланням на тренера збірної Умані з боксу Віктора Петриченка.</p>
<p class=\\"bb_p\\">У змаганнях братимуть участь спортсмени з більш ніж 10 вузів України.</p>
<p class=\\"bb_p\\">Розпочнуться бої о 17:00 у спортивній залі університету. Захід триватиме 1,5-2 години.</p>
<p class=\\"bb_p\\">– У програмі буде 14  боїв за участі кращих боксерів-чоловіків та молодіжників УДПУ та нашого міста. Протистояти їм будуть кращі боксери з Києва, Кропивницького, Одеси, Черкас, Ватутіного, Звенигородки, Корсуня та Жашкова. Вхід безкоштовний! Тому чекаємо на підтримку уманської публіки!, ? зазначив Віктор Петриченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-umani-vidbudetsya-vidkritij-kubok-z-boksu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3899',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3899',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3899',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3899',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3899',
        ),
      ),
    ),
    3897 => 
    array (
      'post' => 
      array (
        'id' => '3897',
        'title' => 'Завтра виконком розгляне проект бюджету на наступний рік',
        'alt_title' => '8dd153488c785b8ac97377b68f128c50',
        'descr' => 'Завтра виконком розгляне проект бюджету на наступний рік',
        'short_post' => 'Завтра, 12 грудня, міський виконавчий комітет розгляне проект бюджету Черкас на 2020 рік. Це питання потрапило до порядку денного під №2. Початок засідання о 9-й годині. Як писав %SITENAME%, проект бюджету на 2020 рік з’явився на сайті міської ради 2 грудня. За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня. За прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів. Детальній розбір проекту кошторису міста читайте в нашому матеріалі  «Бюджет 2020: виживання відміняється, готуємось до виборів»',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:58:05',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра, 12 грудня, міський виконавчий комітет розгляне проект бюджету Черкас на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-58-03_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це питання потрапило до порядку денного під №2.</p>
<p class=\\"bb_p\\">Початок засідання о 9-й годині.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, проект бюджету на 2020 рік з’явився на сайті міської ради 2 грудня. За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня.</p>
<p class=\\"bb_p\\">За прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів.</p>
<p class=\\"bb_p\\">Детальній розбір проекту кошторису міста читайте в нашому матеріалі  «Бюджет 2020: виживання відміняється, готуємось до виборів»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-vikonkom-rozglyane-proekt-byudzhetu-na-nastupnij-rik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3897',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3897',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3897',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3897',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3897',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3897',
        ),
      ),
    ),
    3895 => 
    array (
      'post' => 
      array (
        'id' => '3895',
        'title' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'alt_title' => 'e296f849e686e2eda38ad277aa540238',
        'descr' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'short_post' => 'Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-45-02_596.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-demontuvaly-zupynku-transportu-i-ne-vstanovyly-novu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3895',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3895',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3895',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3895',
        ),
      ),
    ),
  ),
); 
?>