<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573859310.2464 (2019-11-16 01:08:30) */
return array (
  'count' => 5,
  'rows' => 
  array (
    861 => 
    array (
      'post' => 
      array (
        'id' => '861',
        'title' => 'Черкащина займає перше місце в Україні з урожайності зернових',
        'alt_title' => '7d9bbb4ee71deff6d0441363ab833f73',
        'descr' => 'Черкащина займає перше місце в Україні з урожайності зернових',
        'short_post' => 'Аграрії Черкащини щороку підтверджують статус аграрної області своїми досягненнями. На сьогодні область займає перше місце в Україні з урожайності зернових та зернобобових культур, - зазначають у пресслужбі обласної адміністрації. Уже зібрано 4,2 млн тонн зернових та зернобобових культур із середньою урожайністю 68,9 ц/га ( в 2018 – 67,1 ц/га). Кукурудзи зібрано на 91% площ та намолочено 2,7 млн тонн із урожайністю 79,9 ц/га. Найбільшу врожайність зернових культур мають аграрії в Корсунь-Шевченківчському  – 79,8 ц/га, Лисянському – 78,1 ц/га та Катеринопільському – 76,5 ц/га районах. За прогнозами фахівців, цьогоріч очікуємо зібрати близько 4,5 млн тонн збіжжя. По всіх категоріях господарств соняшника зібрано 645 тис. тонн, сої – 239 тис. тонн, цукрових буряків 268 тис. тонн. Аграрії області завершили посів озимих зернових культур. Посівна кампанія супроводжувалась тривалим дефіцитом опадів та посушливою осінню, які зумовили жорстку тривалу ґрунтову засуху, що вплинуло на темпи посіву озимих культур.Загалом цих культур&nbsp;посіяно на площі 152 тис. га (76% від плану). Зокрема озимої пшениці на 142 тис. га, ячменю озимого на майже 8,5 тис. га, озимого жита&nbsp; 1 тис. га. Крім того,&nbsp; озимого ріпаку посіяно 23 тис. га (57%).',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:59',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аграрії Черкащини щороку підтверджують статус аграрної області своїми досягненнями. На сьогодні область займає перше місце в Україні з урожайності зернових та зернобобових культур, - зазначають у  пресслужбі обласної адміністрації.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-56_67.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уже зібрано 4,2 млн тонн зернових та зернобобових культур із середньою урожайністю 68,9 ц/га ( в 2018 – 67,1 ц/га).</p>
<p class=\\"bb_p\\">Кукурудзи зібрано на 91% площ та намолочено 2,7 млн тонн із урожайністю 79,9 ц/га. Найбільшу врожайність зернових культур мають аграрії в Корсунь-Шевченківчському  – 79,8 ц/га, Лисянському – 78,1 ц/га та Катеринопільському – 76,5 ц/га районах.</p>
<p class=\\"bb_p\\">За прогнозами фахівців, цьогоріч очікуємо зібрати близько 4,5 млн тонн збіжжя.</p>
<p class=\\"bb_p\\">По всіх категоріях господарств соняшника зібрано 645 тис. тонн, сої – 239 тис. тонн, цукрових буряків 268 тис. тонн.</p>
<p class=\\"bb_p\\">Аграрії області завершили посів озимих зернових культур.</p>
<p class=\\"bb_p\\">Посівна кампанія супроводжувалась тривалим дефіцитом опадів та посушливою осінню, які зумовили жорстку тривалу ґрунтову засуху, що вплинуло на темпи посіву озимих культур.Загалом цих культур&nbsp;посіяно на площі 152 тис. га (76% від плану). Зокрема озимої пшениці на 142 тис. га, ячменю озимого на майже 8,5 тис. га, озимого жита&nbsp; 1 тис. га. Крім того,&nbsp; озимого ріпаку посіяно 23 тис. га (57%).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchyna-zaymaie-pershe-mistse-v-ukraini-z-urozhaynosti-zernovykh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '861',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '861',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '861',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '861',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '861',
        ),
      ),
    ),
  ),
); 
?>