<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576095670.0146 (2019-12-11 22:21:10) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2118 => 
    array (
      'post' => 
      array (
        'id' => '2118',
        'title' => 'Уманські боксери зайняли перше командне місце на Чемпіонаті Черкащини',
        'alt_title' => '48d803571c3685e057eeb61449dc6239',
        'descr' => 'Уманські боксери зайняли перше командне місце на Чемпіонаті Черкащини',
        'short_post' => '12-14 листопада Черкаси приймали Чемпіонат Черкаської області з боксу серед чоловіків та жінок до 22 років, молоді (хлопців та дівчат), юніорок та юначок. Умань в цих змаганнях представляли 19 боксерів з Уманської дитячо-юнацької спортивної школи та боксерського клубу «АРЕС». Про це йдеться на сайті Уманської ДЮСШ. За підсумками змагань Умань посіла перше командне місце серед чоловіків до 22 років: ТІТОРЕНКО ОЛЕКСАНДР (49 кг);ЛЕЙБЕНКО ПАВЛО (52 кг);ЯЦЕНКО АРТЕМ (60 кг);ШВЕЦЬ СЕРГІЙ (64 кг);СПОДАР АНДРІЙ (75 кг);ДЗЮБА СЕРГІЙ (69 кг);КОЛІСНІЧЕНКО МАКСИМ (56 кг);ШЛЕЙКО ОЛЕКСАНДР (69 кг).Крім того, уманська команда посіла перше командне місце серед молоді: КОЛІСНІЧЕНКО ДМИТРО (52 кг);ІВАСЮК ВАЛЕНТИН (56 кг);СОЛОНЬКО ДМИТРО (63 кг);СКАКУН АНДРІЙ (75 кг);КАРАСЄВИЧ ОЛЕКСАНДР (69 кг).Також переможницями змагань стали: КОВАЛЬЧУК АНАСТАСІЯ (57 кг, дівчата до 22 років);ЯРОВА ОКСАНА (51 кг, дівчата-юначки);ПОПЛАВСЬКА КАТЕРИНА (48 кг, дівчата-юначки);КРИВОШЕЯ ДАША (60 кг, дівчата-молодіжниці);СУШИНСКА ЛІЛІЯ (54 кг, дівчата-юначки);ЖЕЛАДА АНАСТАСІЯ (57 кг, дівчата-юніорки).За підсумками цих змагань 15 уманських боксерів (дівчат та хлопців) потрапили до складу збірної Черкаської області по своїх вікових категоріях.',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">12-14 листопада Черкаси приймали Чемпіонат Черкаської області з боксу серед чоловіків та жінок до 22 років, молоді (хлопців та дівчат), юніорок та юначок. Умань в цих змаганнях представляли 19 боксерів з Уманської дитячо-юнацької спортивної школи та боксерського клубу «АРЕС».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-58-14_96.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сайті</b> Уманської ДЮСШ.</p>
<p class=\\"bb_p\\">За підсумками змагань Умань посіла перше командне місце серед чоловіків до 22 років:</p>
<p class=\\"bb_p\\">ТІТОРЕНКО ОЛЕКСАНДР (49 кг);ЛЕЙБЕНКО ПАВЛО (52 кг);ЯЦЕНКО АРТЕМ (60 кг);ШВЕЦЬ СЕРГІЙ (64 кг);СПОДАР АНДРІЙ (75 кг);ДЗЮБА СЕРГІЙ (69 кг);КОЛІСНІЧЕНКО МАКСИМ (56 кг);ШЛЕЙКО ОЛЕКСАНДР (69 кг).Крім того, уманська команда посіла перше командне місце серед молоді:</p>
<p class=\\"bb_p\\">КОЛІСНІЧЕНКО ДМИТРО (52 кг);ІВАСЮК ВАЛЕНТИН (56 кг);СОЛОНЬКО ДМИТРО (63 кг);СКАКУН АНДРІЙ (75 кг);КАРАСЄВИЧ ОЛЕКСАНДР (69 кг).Також переможницями змагань стали:</p>
<p class=\\"bb_p\\">КОВАЛЬЧУК АНАСТАСІЯ (57 кг, дівчата до 22 років);ЯРОВА ОКСАНА (51 кг, дівчата-юначки);ПОПЛАВСЬКА КАТЕРИНА (48 кг, дівчата-юначки);КРИВОШЕЯ ДАША (60 кг, дівчата-молодіжниці);СУШИНСКА ЛІЛІЯ (54 кг, дівчата-юначки);ЖЕЛАДА АНАСТАСІЯ (57 кг, дівчата-юніорки).За підсумками цих змагань 15 уманських боксерів (дівчат та хлопців) потрапили до складу збірної Черкаської області по своїх вікових категоріях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-bokseri-zajnjali-pershe-koman/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2118',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2118',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2118',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2118',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2118',
        ),
      ),
    ),
  ),
); 
?>