<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578849634.9688 (2020-01-12 19:20:34) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1566 => 
    array (
      'post' => 
      array (
        'id' => '1566',
        'title' => 'Міжпланетне магнітне поле, котре знаходиться поблизу Землі, різко розвернулось на 180 градусів',
        'alt_title' => 'e966c5e805f231dc5fe1408e955acddc',
        'descr' => 'Міжпланетне магнітне поле, котре знаходиться поблизу Землі, різко розвернулось на 180 градусів',
        'short_post' => 'Була зафіксована раптова зміна струмів землі і магнітного поля. 6 січня, щось несподіване сталося на поверхні землі в північній Норвегії — була зафіксована раптова зміна струмів землі і магнітного поля, а за 15 хвилин до цього міжпланетне магнітне поле поблизу Землі різко розвернувся на 180 градусів, а щільність сонячного вітру підскочила більш, ніж в 5 разів, інформує Ukr.Media. "Електричні струми почали текти", — повідомляє Роб Штаммс, який контролює струми землі в геофізичній обсерваторії Polarlightcenter в Лофотене. "Це було схоже на якусь ударну хвилю", — говорить Штаммс. — Мої прилади зафіксували раптову сильну зміну струмів землі і нашого місцевого магнітного поля. Це дійсно було несподівано"Космічний апарат НАСА ACE також виявив щось незвичайне. Приблизно за 15 хвилин до появи аномалії в Норвегії міжпланетне магнітне поле поблизу Землі різко розвернулося на 180 градусів, а щільність сонячного вітру підскочила більш ніж в 5 разів. Земля, можливо, перетнула складку в струменевому шарі геліосфери — гігантську хвилясту мембрану електричного струму, пульсуючого через Сонячну систему. Такі перетини можуть викликати такого роду ефекти. У той час, як потоки текли через землю, полярні сяйва заповнювали небо. Райанн Ельзайн сфотографував сплеск вогнів з Утсйоки, Фінляндія. - Ось це сюрприз! — каже Ельзейн. "Полярні сяйва були раптовими і динамічними, зі швидко рухомими зеленими голками і кількома фіолетовими смугами!" "Ми не могли бачити полярні сяйва в Північній Норвегії через хмарний покров", — говорить Штаммес. "Нам довелося задовольнятися електрикою під ногами".',
        'author_id' => '1',
        'created_time' => '2020-01-09 09:13:16',
        'keywords' => 'Космос, Планета Земля, Магнітне поле',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Була зафіксована раптова зміна струмів землі і магнітного поля.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_09-13-04_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">6 січня, щось несподіване сталося на поверхні землі в північній Норвегії — була зафіксована раптова зміна струмів землі і магнітного поля, а за 15 хвилин до цього міжпланетне магнітне поле поблизу Землі різко розвернувся на 180 градусів, а щільність сонячного вітру підскочила більш, ніж в 5 разів, інформує Ukr.Media. "Електричні струми почали текти", — повідомляє Роб Штаммс, який контролює струми землі в геофізичній обсерваторії Polarlightcenter в Лофотене. "Це було схоже на якусь ударну хвилю", — говорить Штаммс. — Мої прилади зафіксували раптову сильну зміну струмів землі і нашого місцевого магнітного поля. Це дійсно було несподівано"Космічний апарат НАСА ACE також виявив щось незвичайне. Приблизно за 15 хвилин до появи аномалії в Норвегії міжпланетне магнітне поле поблизу Землі різко розвернулося на 180 градусів, а щільність сонячного вітру підскочила більш ніж в 5 разів. Земля, можливо, перетнула складку в струменевому шарі геліосфери — гігантську хвилясту мембрану електричного струму, пульсуючого через Сонячну систему. Такі перетини можуть викликати такого роду ефекти. У той час, як потоки текли через землю, полярні сяйва заповнювали небо. Райанн Ельзайн сфотографував сплеск вогнів з Утсйоки, Фінляндія. - Ось це сюрприз! — каже Ельзейн. "Полярні сяйва були раптовими і динамічними, зі швидко рухомими зеленими голками і кількома фіолетовими смугами!" "Ми не могли бачити полярні сяйва в Північній Норвегії через хмарний покров", — говорить Штаммес. "Нам довелося задовольнятися електрикою під ногами".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408938/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1566',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1566',
        ),
      ),
    ),
  ),
); 
?>