<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577221960.0882 (2019-12-24 23:12:40) */
return array (
  'count' => 3833,
  'rows' => 
  array (
    4349 => 
    array (
      'post' => 
      array (
        'id' => '4349',
        'title' => 'У Черкасах чоловік кидався на перехожих з ножем. Його затримали',
        'alt_title' => '07ba19e4eedbce3ecafc33ed8b57947c',
        'descr' => 'У Черкасах чоловік кидався на перехожих з ножем. Його затримали',
        'short_post' => 'У Черкасах на вулиці Надпільній чоловік накинувся на перехожих із ножем. Про це в коментарі %SITENAME% повідомила речниця патрульної поліції Зоя Вовк. За її словами, чоловіка затримали небайдужі перехожі і викликали поліцію. Саме поспішаючи на цей виклик екіпаж патрульних потрапив у ДТП на Оборонній. Опісля на місце прибув інший екіпаж. Чоловік затриманий. Деталі інциденту з’ясовують. Нагадаємо, у Черкасах чоловік напав на водія лімузину та бив його молотком. Поліція затримала його. Нападнику повідомили про підозру. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:45:06',
        'keywords' => 'поліція',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах на вулиці Надпільній чоловік накинувся на перехожих із ножем.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-45-04_731.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі <b class=\\"bb_b\\">%SITENAME%</b> повідомила речниця патрульної поліції Зоя Вовк.</p>
<p class=\\"bb_p\\">За її словами, чоловіка затримали небайдужі перехожі і викликали поліцію. Саме поспішаючи на цей виклик екіпаж патрульних потрапив у ДТП на Оборонній.</p>
<p class=\\"bb_p\\">Опісля на місце прибув інший екіпаж. Чоловік затриманий. Деталі інциденту з’ясовують.</p>
<p class=\\"bb_p\\">Нагадаємо, у Черкасах чоловік напав на водія лімузину та бив його молотком. Поліція затримала його. Нападнику повідомили про підозру.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-cholovik-kidavsya-na-perexozhix-z-nozhem-jogo-zatrimali/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4349',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4349',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4349',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4349',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4349',
        ),
      ),
    ),
    4348 => 
    array (
      'post' => 
      array (
        'id' => '4348',
        'title' => 'На Черкащині будівельники зменшили активність',
        'alt_title' => 'a9084f87ac0a274972aa184d965f5e1c',
        'descr' => 'На Черкащині будівельники зменшили активність',
        'short_post' => 'Індекс будівельної продукції у січні–жовтні 2019р. порівняно з січнем–жовтнем 2018р. становив 98,1%. Будівництво будівель зменшилося на 4,7%, зате інженерних споруд - збільшилося на 1,3% У січні–жовтні 2019 р. підприємства області вироблено будівельної продукції (виконано будівельних робіт) на 1 462,6 млн.грн. У загальному обсязі виробленої будівельної продукції нове будівництво, реконструкція та технічне переозброєння становили 72,1%, капітальний і поточний ремонти – 23,2% та 4,7% відповідно. У січні–вересні 2019р. в області прийнято в експлуатацію 114,3 тис.м2 загальної площі житлових будівель (нове будівництво), з яких 40,0 тис.м2 (або 35,0% загального обсягу житла). У міських поселеннях прийнято в експлуатацію 894 квартир, у сільській місцевості – 244 квартири. Загальна площа однієї квартири в середньому по області становила 100,4 м2. За інформацією головного управління статистики у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Індекс будівельної продукції у січні–жовтні 2019р. порівняно з січнем–жовтнем 2018р. становив 98,1%. Будівництво будівель зменшилося на 4,7%, зате інженерних споруд - збільшилося на 1,3%</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-35-22_566.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У січні–жовтні 2019 р. підприємства області вироблено будівельної продукції (виконано будівельних робіт) на 1 462,6 млн.грн.</p>
<p class=\\"bb_p\\">У загальному обсязі виробленої будівельної продукції нове будівництво, реконструкція та технічне переозброєння становили 72,1%, капітальний і поточний ремонти – 23,2% та 4,7% відповідно.</p>
<p class=\\"bb_p\\">У січні–вересні 2019р. в області прийнято в експлуатацію 114,3 тис.м2 загальної площі житлових будівель (нове будівництво), з яких 40,0 тис.м2 (або 35,0% загального обсягу житла).</p>
<p class=\\"bb_p\\">У міських поселеннях прийнято в експлуатацію 894 квартир, у сільській місцевості – 244 квартири. Загальна площа однієї квартири в середньому по області становила 100,4 м2.</p>
<p class=\\"bb_p\\">За інформацією головного управління статистики у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-budivel-nyky-zmenshyly-aktyvnist-statysytka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4348',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4348',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4348',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4348',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4348',
        ),
      ),
    ),
    4347 => 
    array (
      'post' => 
      array (
        'id' => '4347',
        'title' => 'Тіньових продавців алкоголю і тютюну на Черкащині оштрафували на суму до 5,5 мільйонів гривень',
        'alt_title' => '828430508e389e8c27488c04b046551b',
        'descr' => 'Тіньових продавців алкоголю і тютюну на Черкащині оштрафували на суму до 5,5 мільйонів гривень',
        'short_post' => 'За результатами проведених цього року 199 фактичних перевірок на порушення порядку продажу алкогольних напоїв та тютюнових виробів накладено 5 423 700 грн. фінансових санкцій. Серед основних порушень: зберігання та продаж фальсифікованих алкогольних напоїв, продаж алкогольних напоїв, тютюнових виробів та пального без ліцензії, неповнолітнім, без марок акцизного податку, у непризначеній тарі. - Від початку року анульовано 499 ліцензій на право роздрібної торгівлі алкогольними напоями та 299 – тютюновими виробами, 7 ліцензій анульовано за продаж алкогольних напоїв та тютюнових виробів неповнолітнім, зазначив начальник управління контролю за обігом та оподаткуванням підакцизних товарів Головного управління ДПС у Черкаській області Владислав Білоус. За інформацією головного управління ДПС у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За результатами проведених цього року 199 фактичних перевірок на порушення порядку продажу алкогольних напоїв та тютюнових виробів накладено 5 423 700 грн. фінансових санкцій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-35-18_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед основних порушень: зберігання та продаж фальсифікованих алкогольних напоїв, продаж алкогольних напоїв, тютюнових виробів та пального без ліцензії, неповнолітнім, без марок акцизного податку, у непризначеній тарі.</p>
<p class=\\"bb_p\\">- Від початку року анульовано 499 ліцензій на право роздрібної торгівлі алкогольними напоями та 299 – тютюновими виробами, 7 ліцензій анульовано за продаж алкогольних напоїв та тютюнових виробів неповнолітнім, зазначив <b class=\\"bb_b\\">начальник управління контролю за обігом та оподаткуванням підакцизних товарів Головного управління  ДПС у Черкаській області Владислав Білоус</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією головного управління ДПС у Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/tin-ovykh-prodavtsiv-alkoholiu-i-tiutiunu-na-cherkashchyni-oshtrafuvaly-na-sumu-do-5-5-mil-yoniv-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4347',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4347',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4347',
        ),
      ),
    ),
    4345 => 
    array (
      'post' => 
      array (
        'id' => '4345',
        'title' => 'Черкащанин убив дружину качалкою і два місяці жив поруч із її трупом',
        'alt_title' => 'f0559313d338a2513293f7d3abda1818',
        'descr' => 'Черкащанин убив дружину качалкою і два місяці жив поруч із її трупом',
        'short_post' => 'Шокуюче жорстоке вбивство сталося у Ташлику, що на Черкащині. Чоловік три місяці жив поруч із понівеченим трупом дружини, а не питання де вона завжди мав якісь відмовки, пише “Про Все”. Жителі села декілька місяців намагалися дізнатися куди зникла 40-річна Олена. А чоловік усе переконував, що кохана поїхала до матері, – йдеться в сюжеті “Надзвичайних новин”. Так тривало до тих пір, поки мати через два місяці сама не приїхала до них у гості. Тут і з’ясувалося, що Олена до неї не приїздила. Налякана до напівсмерті жінка звернулася по допомогу до поліції. Щойно “копи” взялися до пошуків, приголомшили усіх – всі ці два місяці жінка була поруч. Як з’ясувалося, благовірний до смерті забив її качалкою і ще добу провів у оселі з її трупом. Потім витягнув на вулицю і кинув у вигрібну яму прямо в себе у дворі. Односельчани розказують – ніби тягнув нещасну на покривалі, вкинув до ями, а потім прикидав кукурудзинням і присипав землею. Після цього чоловік спокійно і жив поряд із трупом, який гнив під самісінькими вікнами. Сусіди про подружжя говорять небагато – переїхали до їхнього села майже рік тому, перебивалися заробітками. А ще – любили випити і часто гучно сварилися. Однак скарг на них не було – в межах вулиці ні з ким не конфліктували. 48-річного душогуба вже заарештували. Йому “світить” 15 років за гратами.',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шокуюче жорстоке вбивство сталося у Ташлику, що на Черкащині. Чоловік три місяці жив поруч із понівеченим трупом дружини, а не питання де вона завжди мав якісь відмовки, пише “Про Все”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-35-03_991.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Жителі села декілька місяців намагалися дізнатися куди зникла 40-річна Олена. А чоловік усе переконував, що кохана поїхала до матері, – йдеться в сюжеті “Надзвичайних новин”. Так тривало до тих пір, поки мати через два місяці сама не приїхала до них у гості. Тут і з’ясувалося, що Олена до неї не приїздила.</p>
<p class=\\"bb_p\\">Налякана до напівсмерті жінка звернулася по допомогу до поліції. Щойно “копи” взялися до пошуків, приголомшили усіх – всі ці два місяці жінка була поруч.</p>
<p class=\\"bb_p\\">Як з’ясувалося, благовірний до смерті забив її качалкою і ще добу провів у оселі з її трупом. Потім витягнув на вулицю і кинув у вигрібну яму прямо в себе у дворі. Односельчани розказують – ніби тягнув нещасну на покривалі, вкинув до ями, а потім прикидав кукурудзинням і присипав землею.</p>
<p class=\\"bb_p\\">Після цього чоловік спокійно і жив поряд із трупом, який гнив під самісінькими вікнами. Сусіди про подружжя говорять небагато – переїхали до їхнього села майже рік тому, перебивалися заробітками. А ще – любили випити і часто гучно сварилися. Однак скарг на них не було – в межах вулиці ні з ким не конфліктували.</p>
<p class=\\"bb_p\\">48-річного душогуба вже заарештували. Йому “світить” 15 років за гратами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyn-ubyv-druzhynu-kachalkoyu-i-dva-misyaczi-zhyv-poruch-iz-yiyi-trupom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4345',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4345',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4345',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4345',
        ),
      ),
    ),
    4344 => 
    array (
      'post' => 
      array (
        'id' => '4344',
        'title' => 'У Черкасах сталася аварія за участі автомобіля патрульних',
        'alt_title' => 'a922f6f4adac162ac89832c8f1f72331',
        'descr' => 'У Черкасах сталася аварія за участі автомобіля патрульних',
        'short_post' => 'Сьогодні зранку на вулиці Оборонній сталася дорожньо-транспортна пригода за участі автомобіля патрульних.  Фото аварії нашому виданню надали свідки. Наразі ми очікуємо коментар від правоохоронців. На місце ДТП вже виїхав начальник управління патрульної поліції у Черкаській області Олександр Кокоба. Деталі інциденту з’ясовуються. Нагадаємо, 11 грудня на трасі Київ-Одеса, в Уманському районі, зіткнулися мікроавтобус та вантажівка. Постраждало четверо осіб.',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:25:14',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні зранку на вулиці Оборонній сталася дорожньо-транспортна пригода за участі автомобіля патрульних. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-25-10_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото аварії нашому виданню надали свідки.</p>
<p class=\\"bb_p\\">Наразі ми очікуємо коментар від правоохоронців. На місце ДТП вже виїхав начальник управління патрульної поліції у Черкаській області Олександр Кокоба. Деталі інциденту з’ясовуються.</p>
<p class=\\"bb_p\\">Нагадаємо, 11 грудня на трасі Київ-Одеса, в Уманському районі, зіткнулися мікроавтобус та вантажівка. Постраждало четверо осіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-stalasya-avariya-za-uchasti-avtomobilya-patrulnix-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4344',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4344',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4344',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4344',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4344',
        ),
      ),
    ),
    4341 => 
    array (
      'post' => 
      array (
        'id' => '4341',
        'title' => 'Черкащани вибороли призові місця на Кубку України зі змішаних єдиноборств ММА',
        'alt_title' => 'e3cef43ac7d9fc9f58d5e2ce4d04fbb2',
        'descr' => 'Черкащани вибороли призові місця на Кубку України зі змішаних єдиноборств ММА',
        'short_post' => 'Черкащани вибороли “золото”, “срібло” та “бронзу” на Кубку України зі змішаних єдиноборств ММА. Про це повідомляють на сайті Черкаської ОДА. Змагання проходили днями у Харкові. Троє черкащан тріумфували на них. Дмитро Головченко виграв фінал та став володарем Кубка України, виконавши норматив Майстра Спорту України. Євгеній Немирський став срібним призером змагань. Ярослав Карпенко став бронзовим призером Кубка України.',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:15:10',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащани вибороли “золото”, “срібло” та “бронзу” на Кубку України зі змішаних єдиноборств ММА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-15-04_985.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської ОДА.</p>
<p class=\\"bb_p\\">Змагання проходили днями у Харкові. Троє черкащан тріумфували на них.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дмитро Головченко</b> виграв фінал та став володарем Кубка України, виконавши норматив Майстра Спорту України. <b class=\\"bb_b\\">Євгеній Немирський</b> став срібним призером змагань. <b class=\\"bb_b\\">Ярослав Карпенко</b> став бронзовим призером Кубка України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhani-viboroli-prizovi-miscya-na-kubku-ukra%d1%97ni-zi-zmishanix-yedinoborstv-mma/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4341',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4341',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4341',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4341',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4341',
        ),
      ),
    ),
    4340 => 
    array (
      'post' => 
      array (
        'id' => '4340',
        'title' => 'Уманська прокуратура повернула державі землю вартістю 60 млн грн',
        'alt_title' => 'aea014d751237c8e348cb264ad6161c2',
        'descr' => 'Уманська прокуратура повернула державі землю вартістю 60 млн грн',
        'short_post' => 'За позовом прокурора Монастирищенського відділу Уманської місцевої прокуратури звільнено 25 га самовільно зайнятої земельної ділянки вартістю понад 60 млн грн. Монастирищенський відділ Уманської місцевої прокуратури встановив, що жителька Монастирищенського району всупереч ст. ст. 93, 116, 124-126 Земельного кодексу України самовільно зайняла земельну ділянку державної власності сільськогосподарського призначення. Вказана ділянка знаходиться в адміністративних межах Княжиківської сільської ради Монастирищенського району, за межами населеного пункту. Її загальна площа становить 25 га, а вартість ? понад 60 млн грн. У квітні 2019 року інспектор Держгеокадастру в Черкаській області притягнув жительку Монастирищенського району до адміністративної відповідальності за ст. 53-1 КУпАП та на підставі припису зобов’язав у 30-денний термін звільнити ділянку. Під час контрольного огляду земельної ділянки було встановлено, що правопорушниця проігнорувала вимоги припису інспектора. На захист інтересів держави прокурор пред’явив позов з вимогою звільнення самовільно зайнятої землі. В листопаді 2019 року ухвалою Монастирищенського районного суду Черкаської області у справі закрито провадження у зв’язку з добровільним виконанням відповідачем позовних вимог прокуратури.',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За позовом прокурора Монастирищенського відділу Уманської місцевої прокуратури звільнено 25 га самовільно зайнятої земельної ділянки вартістю понад 60 млн грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-05-15_998.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Монастирищенський відділ Уманської місцевої прокуратури <b class=\\"bb_b\\">встановив</b>, що жителька Монастирищенського району всупереч ст. ст. 93, 116, 124-126 Земельного кодексу України самовільно зайняла земельну ділянку державної власності сільськогосподарського призначення.</p>
<p class=\\"bb_p\\">Вказана ділянка знаходиться в адміністративних межах Княжиківської сільської ради Монастирищенського району, за межами населеного пункту. Її загальна площа становить 25 га, а вартість ? понад 60 млн грн.</p>
<p class=\\"bb_p\\">У квітні 2019 року інспектор Держгеокадастру в Черкаській області притягнув жительку Монастирищенського району до адміністративної відповідальності за ст. 53-1 КУпАП та на підставі припису зобов’язав у 30-денний термін звільнити ділянку.</p>
<p class=\\"bb_p\\">Під час контрольного огляду земельної ділянки було встановлено, що правопорушниця проігнорувала вимоги припису інспектора. На захист інтересів держави прокурор пред’явив позов з вимогою звільнення самовільно зайнятої землі.</p>
<p class=\\"bb_p\\">В листопаді 2019 року ухвалою Монастирищенського районного суду Черкаської області у справі закрито провадження у зв’язку з добровільним виконанням відповідачем позовних вимог прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanska-prokuratura-povernula-derzh-6/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4340',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4340',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4340',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4340',
        ),
      ),
    ),
    4337 => 
    array (
      'post' => 
      array (
        'id' => '4337',
        'title' => 'Черкаські волейболістки поїдуть на міжнародний турнір',
        'alt_title' => '96a84b209c480db64a008a8c4c938bad',
        'descr' => 'Черкаські волейболістки поїдуть на міжнародний турнір',
        'short_post' => 'Волейболістки муніципального спортивного клубу «Дніпро» (Черкаси) візьмуть участь у міжнародному турнірі з волейболу серед жіночих команд, - пише "Табло". ІХ Міжнародний турнір, у якому візьмуть участь представники трьох країн відбудеться 25-27 грудня у Білій Церкві. Разом з командою МСК «Дніпро» (Черкаси) та господарками змагань до участі у змаганнях запрошені команди з таких українських міст як Харків, Київ, Запоріжжя, Миколаїв, Вінниця, Житомир, Чернівці. Довідково: МСК “Дніпро” є учасником чемпіонату України з волейболу серед команд першої ліги, де є одним з лідерів турнірної таблиці.',
        'author_id' => '1',
        'created_time' => '2019-12-17 10:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Волейболістки муніципального спортивного клубу «Дніпро» (Черкаси) візьмуть участь у міжнародному турнірі з волейболу серед жіночих команд, - пише "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_10-35-16_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ІХ Міжнародний турнір, у якому візьмуть участь представники трьох країн відбудеться 25-27 грудня у Білій Церкві.</p>
<p class=\\"bb_p\\">Разом з командою МСК «Дніпро» (Черкаси) та господарками змагань до участі у змаганнях запрошені команди з таких українських міст як Харків, Київ, Запоріжжя, Миколаїв, Вінниця, Житомир, Чернівці.</p>
<p class=\\"bb_p\\">Довідково: МСК “Дніпро” є учасником чемпіонату України з волейболу серед команд першої ліги, де є одним з лідерів турнірної таблиці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-voleybolistky-poidut-na-mizhnarodnyy-turnir/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4337',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4337',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4337',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4337',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4337',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4337',
        ),
      ),
    ),
    4336 => 
    array (
      'post' => 
      array (
        'id' => '4336',
        'title' => 'На Черкащині молодик намагався пограбувати магазин заради продуктів',
        'alt_title' => 'd29272187aa51fc907906ff3d5192fe9',
        'descr' => 'На Черкащині молодик намагався пограбувати магазин заради продуктів',
        'short_post' => 'Інцидент стався у Звенигородці. 18-річний хлопець вдерся до продуктового магазину. Про це повідомляє пресслужба Управління поліції охорони в Черкаській області. Через розбите вікно юнак вдерся до магазину, розташованому на проспекті Шевченка. На сигнал “тривога” до місця злочину приїхали правоохоронці. Грабіжника вдалося затримати. Ним виявився 18-річний житель одного із сіл району. За словами молодика, проник до магазину, аби взяти деякі продукти харчування. На місце події було викликано слідчо-оперативну групу.',
        'author_id' => '1',
        'created_time' => '2019-12-17 10:35:09',
        'keywords' => 'Звенигородка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався у Звенигородці. 18-річний хлопець вдерся до продуктового магазину.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_10-35-04_373.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління поліції охорони в Черкаській області.</p>
<p class=\\"bb_p\\">Через розбите вікно юнак вдерся до магазину, розташованому на проспекті Шевченка. На сигнал “тривога” до місця злочину приїхали правоохоронці.</p>
<p class=\\"bb_p\\">Грабіжника вдалося затримати. Ним виявився 18-річний житель одного із сіл району. За словами молодика, проник до магазину, аби взяти деякі продукти харчування.</p>
<p class=\\"bb_p\\">На місце події було викликано слідчо-оперативну групу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-molodik-namagavsya-pograbuvati-magazin-zaradi-produktiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4336',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4336',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4336',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4336',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4336',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4336',
        ),
      ),
    ),
    4335 => 
    array (
      'post' => 
      array (
        'id' => '4335',
        'title' => 'На Черкащині сьогодні до 10 градусів тепла',
        'alt_title' => '03e3e9adec1535bfcf74b98a00456c00',
        'descr' => 'На Черкащині сьогодні до 10 градусів тепла',
        'short_post' => 'Зранку по області температура 2 тепла?, вітер південно-західний, 3 м/с, відносна вологість повітря 95%, атмосферний тиск 756 мм. рт. ст, - повідомляють у Черкаському обласному гідрометцентрі. Погодні умови на Черкащині формує виступ антициклону з півдня. За прогнозом очікується мінлива хмарність. Вранці туман, видимість 200-500 м. Без опадів. Вітер південний, 5-10 м/с. Температура 5..10?, у Черкасах 8..10?. Атмосферний тиск та відносна вологість повітря істотно не зміняться.',
        'author_id' => '1',
        'created_time' => '2019-12-17 10:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зранку по області температура 2 тепла?, вітер південно-західний, 3 м/с, відносна вологість повітря 95%, атмосферний тиск 756 мм. рт. ст, - повідомляють у Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_10-15-12_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Погодні умови на Черкащині формує виступ антициклону з півдня. За прогнозом очікується мінлива хмарність. Вранці туман, видимість 200-500 м.</p>
<p class=\\"bb_p\\">Без опадів. Вітер південний, 5-10 м/с. Температура 5..10?, у Черкасах 8..10?. Атмосферний тиск та відносна вологість повітря істотно не зміняться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-s-ohodni-do-10-hradusiv-tepla/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4335',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4335',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4335',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4335',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4335',
        ),
      ),
    ),
  ),
); 
?>