<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579115230.1315 (2020-01-15 21:07:10) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6206 => 
    array (
      'post' => 
      array (
        'id' => '6206',
        'title' => 'Новий рік чи Маланки? Як в старих Черкасах святкували',
        'alt_title' => 'b2019eba6a048a54bd200f6bd8685168',
        'descr' => 'Новий рік чи Маланки? Як в старих Черкасах святкували',
        'short_post' => '14 січня Новий рік святкують, для кого Різдво все ще 7 січня Про тяжку спадщину царського режиму, успадковану радянським та шанобливо передану теперішньому анархічно-демократичному устрою, тут не будемо. Ну таке: однією валізою без ручки більше, однією менше – “какая разніца”? Розповід про святкування 14 січня у старих Черкасах краєзнавець Борис Юхно. Але принагідно ось що. За опитуваннями співвітчизників, ще 2017 року Різдво (те, що 7 січня) стало в народі не менш популярним, аніж Новий рік (той, що 1 січня): його, як “головне свято зими”, назвали 48% респондентів. Разом з тим, лише 10% українців якось відзначають Старий-Новий рік, хоча як про свято, про нього пам’ятають 70%. Але що саме пам’ятають? Одні кажуть, що то те саме, що звичний Новий рік, але оскільки колись реформували календар, то воно, свято тобто, посунулося. Інші – що то Василя і треба посівати, та й за столами потім вмощуватися (найкраще – у Василів чи хоч би Васильовичів, але ідеально – Василів Васильовичів). Треті “Меланки – Василя” взагалі не ділять, тож 13-го – 14-го у них суцільний карнавал. Віряни скажуть, що 14 січня – Обрізання Господнє, і то таки празник, а все інше – суєта мирська, місцями гріховна. Отут я пас, бо ніколи не розумів, яким боком те обрізання до нас. Але очевидно – Спасителя не можна розглядати в деталях, а слід сприймати цілісно. Якось так. Одним словом, сьогодні точно празник, а який вам ближче – з тим і вітаю. Василя – не Новий рік Тож один абзац про Святого Василя, ібо достойний чоловік. Народився він у Кесарії Кападокійській. Замолоду уславився надзвичайною обдарованістю, тож заслужено став авторитетним серед учених мужів. Його товаришем був Григорій, названий пізніше Богословом. Чоловіки заснували монастир, написали “статут чернечого життя”, якого й нині дотримуються ченці. Увесь свій статок Василій витрачав на бідних, зокрема – на заснування лікарень та притулків для знедолених. Помер Святитель 14 січня 378 року, тому саме цього дня у храмах відправляють урочисті служби не честь Василія Великого. З’ясували: не слід вважати Старий-Новий рік і церковне свято “одним і тим самим” (хоча яке тут свято взагалі, по факту – поминки). Просто після згаданої реформи дві дати збіглися у часі, а більше їх нічого не поєднує. До речі, різниця між Юліанським і Григоріанським календарями збільшується з кожним сторіччям, і якщо наш божевільний світ проіснує бодай до 2101 року, то Різдво Христове буде відзначатися не 7 січня, а 8-го, а Старий Новий рік пересунеться на наступну ніч з 14 на 15 січня. Традиції зустрічати Старий Новий рік збереглися у Сербії, Чорногорії, Македонії, Болгарії, почасти Греції та навіть деяких кантонах Швейцарії. Окрім цього, традиція живе в українській діаспорі, а це, як ви розумієте, вже зовсім інша “географія”. “Новогодіє” по-черкаськи Якщо нині між Різдвом і Новим роком паритет, то ще років 100 тому відзначення Новогодія вважалося екзотикою. Сьогодні з язика сусідів цей термін практично зник, а між тим перші вітальні листівки його обов’язково містили. З’явилися такі в останній чверті ХІХ століття, коли, власне, у міщанський побут й увійшла традиція зустрічати Новий рік як окреме свято. У заможних черкаських родинах прикрашати ялинку почали вже дещо пізніше, у перші роки нового ХХ століття. Таких налічувалося лише кількадесят на 40-тисячне місто. Попри те, що місцеві купці та грабарська еліта вже могли чимало собі дозволити, наряджати ялинку справжніми скляними іграшками з Німеччини та Бельгії все ще вважалося розвагою надто витратною. Тому такими слугували домашні солодощі: шишки, бурульки, зайчики та таке інше. Фігурки випікали з пісочного тіста і загортали у золотаву чи срібну фольгу. Те саме робили і з горіхами. Тоді найбільшим “шиком” були мандарини. Попервах пару фунтів (менше кілограма) цих екзотів коштував тут до 20 рублів, а за цінами черкаського базару на 1910 рік – то десь отак три індики тушкою. У прикрашанні ялинки існували певні правила, обгрунтовані практичною доцільністю “з поправкою” на дітей. Ближче до стовбура у мотузяних мішечках висіли мандаринки (туди важче було дістатися), на нижніх гілках – печиво, вище – цукерки. Ближче до 1910 року до повітових Черкас з Києва почали завозити вироби тамтешніх мануфактурщиків: прикраси з паперу, тканини, вати, пап’є-маше. І тільки після Першої світової війни в Росії почали відкриватися вітчизняні підприємства з виробництва скляних іграшок. Долучитися до новомоднього свята усім громадським станам допомогли згадані вже листівки. Ще до більшовиків епістолярні вітання дозволили міщанам середньої руки, або й бідноті, почуватися причетними до події, надто не витрачаючись на подарунки. Вітання зазвичай вручали особисто, а не відправляли поштою. За кілька років, коли підприємці-поліграфісти відчули перспективність друку новорічної кореспонденції, у сім’ях вже назбиралося по кілька десятків листівок-поздоровлень. Сьогодні такі – цінні предмети колекціонування, тож за оригінали філокартисти готові викласти чималі суми. Український “карнавал” Наступний парадокс свята спричинений щільним нашаруванням нових традицій на старі. 13 січня церква відзначає суто релігійний день Святої Меланії. Однак, він збігається зі святом Маланки, історія якого сягає дохристиянських часів. Усупереч християнським канонам, воно супроводжується лицедійством: перевдяганням, використанням “ідольських” масок та костюмів. У прадавнину це виконувало магічні функції, але з часом перетворилося у доречну новорічну розвагу. Традиційні образи на Маланку включали Козу, Ведмедя, Журавля, Коня, Бика, маски Діда й Баби. Травестією охоплювалися демонічні персонажі – відьма, смерть, чорт; соціально-побутові – наречена, піп, вдова, жандарм; етнічні – циганка, жид, гуцул, москаль, татарин. Кожен регіон мав тут якісь свої притаманності, а громада через персонажів дуже швидко реагувала на зміни в житті. Напевне, якби тепер Маланка відзначалася так повселюдно як тоді, знайшлося б на святі місце й президенту, й прем’єру, й депутатам деяким. Ну а в якій групі персонажів – ще питання. Як воно було в Черкасах От тепер спробуймо уявити, яким він був, Старий Новий рік, упродовж 1919-1929 років, адже друга дата стала початком його офіційної заборони як “попівської традиції”. Власне, тоді під репресії потрапили всі “версії” свята: і цивільна, і церковна, і архаїчна. Та якщо першу невдовзі відновили за особистого сприяння Сталіна, то друга знаходилася на нелегальному становищі, щонайменше, до другої половини 1980-х років. А за першої ми з пацанами посівати ще бігали. Десь до класу шостого, далі то було вже несолідно. Тож – гайда на міські околиці, кудись на Кривалівку чи старий Казбет, мазанки й садки яких лише територіально вписувалися в межі Черкас, а так – село селом. Тут Новий рік довго залишався “добільшовицьким”, тобто Старим, і маю таку підозру, що навіть на утиски владою свята ніхто особливо не зважав. Тут – “Що перше свято – то Різдво, друге – Святий Василій, а третє – сам Іван Христитель”. Разюча відмінність: аби випити чарку, чарівної миті опівночі ніхто не чекав. Щоб жінка чоловіка в бік ліктем і отак, не відкриваючи рота, – “тобі вже хватить, бо може й проведеш, та вже не зустрінеш” – та ви що! 13 січня господині готували смачну вечерю, на цьому їхня святкова місія вважалася виконаною. І боронь Боже до обіду 14-го носа з хати висунути. Прекрасна традиція, да. Найкраща із забутих. У ці дні навіть до криниці зранку ходив старший у роду чоловік. Вода, яку він набрав “спеціально”, використовувалася для приготування “святкових” каші та борщу. Потім вже йшла половина та, занурюючи відра, вітала ріку чи криницю: “Добридень тобі, водо Уляно, і земле Тетяно! Поздоровляю тебе з цим празником, з Новим годом і Василям! Прийшла до вас води брати і Бога на поміч призивати. Господи, благослови твоїм Духом Святим і преспори на всякії времена”. Так книжка пише, але сам не чув. На Новий рік жінкам забороняли заходити у чужі хати до відвідин церкви. Принаймні, до приходу посівальників, інакше господарів тих хат можна занапастити на бідність. Зате у чоловіків клопоту було – за увесь рік! Ще до засівальників треба було зазернити господу і хлів: звечора у сінях чекала спеціальна велика рукавиця зі збіжжям. Заходячи в хату, господар примовляв: “На щастя, на здоров’я, на нове літо! Роди, Боже, жито, пшеницю та всяку пашницю! Здрастуйте! З Новим годом, з Василям будьте здорові!” Перехрестившись на образи, чоловік аж тут пив першу чарку та виходив на подвір’я, де з-за тину на нього чатували хлопчаки-посівальники. Їх приймали як найбажаніших гостей: запрошували до столу “щоб добре все сідало”. Нерідко малі наслідували квоктання курей, тож їх жатрома смикали за чуба “щоб курчата були чубаті”. Подекуди першого засівальника “за п’ятак грошей” просили обмолотити макогоном сніп жита, що стояв на покуті від Різдва. Особливістю передноворічної кухні видається та, що усі страви мали готуватися у переддень свята і не раніше. Повернувшись із церкви, господар запалював свічку і все сімейство сідало за святковий стіл, на якому духмянів борщ зі свининою, переливалися золотом лини та височіла гіркою кваснина. По обіді господар дякував Богу за хліб-сіль, а невдовзі на порозі часто з’являлася Маланка “зі свитою”, роль якої грав парубок. Після “вистави” усі учасники дійства пригощалися. Чоловіки ж з кутка збиралися окремо та йшли собі у шинок “побалакати про діла”… На Старий Новий рік… * Треба примічати погоду: морозна та сніжна – на здоров’я людей і худоби, урожай хліба, а тепло й без снігу – навпаки. Зоряне небо – добре нестимуться кури, буде багато грибів і гороху. Густий іній – на щедрий медонос. * Не можна замітати у хаті, щоб не вимести щастя-долі. * Не можна нічого ані позичати, ані дарувати. Винятком є посівальники, яких щедро обдаровують, щоб у родині на прийдешній рік був достаток.',
        'author_id' => '1',
        'created_time' => '2020-01-15 09:31:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 січня Новий рік святкують, для кого Різдво все ще 7 січня Про тяжку спадщину царського режиму, успадковану радянським та шанобливо передану теперішньому анархічно-демократичному устрою, тут не будемо. Ну таке: однією валізою без ручки більше, однією менше – “какая разніца”? Розповід про святкування 14 січня у старих Черкасах краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_09-31-03_318.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Але принагідно ось що. За опитуваннями співвітчизників, ще 2017 року Різдво (те, що 7 січня) стало в народі не менш популярним, аніж Новий рік (той, що 1 січня): його, як “головне свято зими”, назвали 48% респондентів. Разом з тим, лише 10% українців якось відзначають Старий-Новий рік, хоча як про свято, про нього пам’ятають 70%.</p>
<p class=\\"bb_p\\">Але що саме пам’ятають? Одні кажуть, що то те саме, що звичний Новий рік, але оскільки колись реформували календар, то воно, свято тобто, посунулося. Інші – що то Василя і треба посівати, та й за столами потім вмощуватися (найкраще – у Василів чи хоч би Васильовичів, але ідеально – Василів Васильовичів). Треті “Меланки – Василя” взагалі не ділять, тож 13-го – 14-го у них суцільний карнавал. Віряни скажуть, що 14 січня – Обрізання Господнє, і то таки празник, а все інше – суєта мирська, місцями гріховна. Отут я пас, бо ніколи не розумів, яким боком те обрізання до нас. Але очевидно – Спасителя не можна розглядати в деталях, а слід сприймати цілісно. Якось так. Одним словом, сьогодні точно празник, а який вам ближче – з тим і вітаю.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Василя – не Новий рік</b></p>
<p class=\\"bb_p\\">Тож один абзац про Святого Василя, ібо достойний чоловік. Народився він у Кесарії Кападокійській. Замолоду уславився надзвичайною обдарованістю, тож заслужено став авторитетним серед учених мужів. Його товаришем був Григорій, названий пізніше Богословом. Чоловіки заснували монастир, написали “статут чернечого життя”, якого й нині дотримуються ченці. Увесь свій статок Василій витрачав на бідних, зокрема – на заснування лікарень та притулків для знедолених. Помер Святитель 14 січня 378 року, тому саме цього дня у храмах відправляють урочисті служби не честь Василія Великого. З’ясували: не слід вважати Старий-Новий рік і церковне свято “одним і тим самим” (хоча яке тут свято взагалі, по факту – поминки). Просто після згаданої реформи дві дати збіглися у часі, а більше їх нічого не поєднує.</p>
<p class=\\"bb_p\\">До речі, різниця між Юліанським і Григоріанським календарями збільшується з кожним сторіччям, і якщо наш божевільний світ проіснує бодай до 2101 року, то Різдво Христове буде відзначатися не 7 січня, а 8-го, а Старий Новий рік пересунеться на наступну ніч з 14 на 15 січня.</p>
<p class=\\"bb_p\\">Традиції зустрічати Старий Новий рік збереглися у Сербії, Чорногорії, Македонії, Болгарії, почасти Греції та навіть деяких кантонах Швейцарії. Окрім цього, традиція живе в українській діаспорі, а це, як ви розумієте, вже зовсім інша “географія”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Новогодіє” по-черкаськи</b></p>
<p class=\\"bb_p\\">Якщо нині між Різдвом і Новим роком паритет, то ще років 100 тому відзначення Новогодія вважалося екзотикою. Сьогодні з язика сусідів цей термін практично зник, а між тим перші вітальні листівки його обов’язково містили. З’явилися такі в останній чверті ХІХ століття, коли, власне, у міщанський побут й увійшла традиція зустрічати Новий рік як окреме свято. У заможних черкаських родинах прикрашати ялинку почали вже дещо пізніше, у перші роки нового ХХ століття. Таких налічувалося лише кількадесят на 40-тисячне місто.</p>
<p class=\\"bb_p\\">Попри те, що місцеві купці та грабарська еліта вже могли чимало собі дозволити, наряджати ялинку справжніми скляними іграшками з Німеччини та Бельгії все ще вважалося розвагою надто витратною. Тому такими слугували домашні солодощі: шишки, бурульки, зайчики та таке інше. Фігурки випікали з пісочного тіста і загортали у золотаву чи срібну фольгу. Те саме робили і з горіхами. Тоді найбільшим “шиком” були мандарини. Попервах пару фунтів (менше кілограма) цих екзотів коштував тут до 20 рублів, а за цінами черкаського базару на 1910 рік – то десь отак три індики тушкою.</p>
<p class=\\"bb_p\\">У прикрашанні ялинки існували певні правила, обгрунтовані практичною доцільністю “з поправкою” на дітей. Ближче до стовбура у мотузяних мішечках висіли мандаринки (туди важче було дістатися), на нижніх гілках – печиво, вище – цукерки. Ближче до 1910 року до повітових Черкас з Києва почали завозити вироби тамтешніх мануфактурщиків: прикраси з паперу, тканини, вати, пап’є-маше. І тільки після Першої світової війни в Росії почали відкриватися вітчизняні підприємства з виробництва скляних іграшок.</p>
<p class=\\"bb_p\\">Долучитися до новомоднього свята усім громадським станам допомогли згадані вже листівки. Ще до більшовиків епістолярні вітання дозволили міщанам середньої руки, або й бідноті, почуватися причетними до події, надто не витрачаючись на подарунки. Вітання зазвичай вручали особисто, а не відправляли поштою. За кілька років, коли підприємці-поліграфісти відчули перспективність друку новорічної кореспонденції, у сім’ях вже назбиралося по кілька десятків листівок-поздоровлень. Сьогодні такі – цінні предмети колекціонування, тож за оригінали філокартисти готові викласти чималі суми.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Український “карнавал”</b></p>
<p class=\\"bb_p\\">Наступний парадокс свята спричинений щільним нашаруванням нових традицій на старі. 13 січня церква відзначає суто релігійний день Святої Меланії. Однак, він збігається зі святом Маланки, історія якого сягає дохристиянських часів. Усупереч християнським канонам, воно супроводжується лицедійством: перевдяганням, використанням “ідольських” масок та костюмів. У прадавнину це виконувало магічні функції, але з часом перетворилося у доречну новорічну розвагу. Традиційні образи на Маланку включали Козу, Ведмедя, Журавля, Коня, Бика, маски Діда й Баби. Травестією охоплювалися демонічні персонажі – відьма, смерть, чорт; соціально-побутові – наречена, піп, вдова, жандарм; етнічні – циганка, жид, гуцул, москаль, татарин. Кожен регіон мав тут якісь свої притаманності, а громада через персонажів дуже швидко реагувала на зміни в житті. Напевне, якби тепер Маланка відзначалася так повселюдно як тоді, знайшлося б на святі місце й президенту, й прем’єру, й депутатам деяким. Ну а в якій групі персонажів – ще питання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як воно було в Черкасах</b></p>
<p class=\\"bb_p\\">От тепер спробуймо уявити, яким він був, Старий Новий рік, упродовж 1919-1929 років, адже друга дата стала початком його офіційної заборони як “попівської традиції”. Власне, тоді під репресії потрапили всі “версії” свята: і цивільна, і церковна, і архаїчна. Та якщо першу невдовзі відновили за особистого сприяння Сталіна, то друга знаходилася на нелегальному становищі, щонайменше, до другої половини 1980-х років. А за першої ми з пацанами посівати ще бігали. Десь до класу шостого, далі то було вже несолідно.</p>
<p class=\\"bb_p\\">Тож – гайда на міські околиці, кудись на Кривалівку чи старий Казбет, мазанки й садки яких лише територіально вписувалися в межі Черкас, а так – село селом. Тут Новий рік довго залишався “добільшовицьким”, тобто Старим, і маю таку підозру, що навіть на утиски владою свята ніхто особливо не зважав. Тут – “Що перше свято – то Різдво, друге – Святий Василій, а третє – сам Іван Христитель”.</p>
<p class=\\"bb_p\\">Разюча відмінність: аби випити чарку, чарівної миті опівночі ніхто не чекав. Щоб жінка чоловіка в бік ліктем і отак, не відкриваючи рота, – “тобі вже хватить, бо може й проведеш, та вже не зустрінеш” – та ви що! 13 січня господині готували смачну вечерю, на цьому їхня святкова місія вважалася виконаною. І боронь Боже до обіду 14-го носа з хати висунути. Прекрасна традиція, да. Найкраща із забутих.</p>
<p class=\\"bb_p\\">У ці дні навіть до криниці зранку ходив старший у роду чоловік. Вода, яку він набрав “спеціально”, використовувалася для приготування “святкових” каші та борщу. Потім вже йшла половина та, занурюючи відра, вітала ріку чи криницю: “Добридень тобі, водо Уляно, і земле Тетяно! Поздоровляю тебе з цим празником, з Новим годом і Василям! Прийшла до вас води брати і Бога на поміч призивати. Господи, благослови твоїм Духом Святим і преспори на всякії времена”. Так книжка пише, але сам не чув.</p>
<p class=\\"bb_p\\">На Новий рік жінкам забороняли заходити у чужі хати до відвідин церкви. Принаймні, до приходу посівальників, інакше господарів тих хат можна занапастити на бідність. Зате у чоловіків клопоту було – за увесь рік! Ще до засівальників треба було зазернити господу і хлів: звечора у сінях чекала спеціальна велика рукавиця зі збіжжям. Заходячи в хату, господар примовляв: “На щастя, на здоров’я, на нове літо! Роди, Боже, жито, пшеницю та всяку пашницю! Здрастуйте! З Новим годом, з Василям будьте здорові!”</p>
<p class=\\"bb_p\\">Перехрестившись на образи, чоловік аж тут пив першу чарку та виходив на подвір’я, де з-за тину на нього чатували хлопчаки-посівальники. Їх приймали як найбажаніших гостей: запрошували до столу “щоб добре все сідало”. Нерідко малі наслідували квоктання курей, тож їх жатрома смикали за чуба “щоб курчата були чубаті”. Подекуди першого засівальника “за п’ятак грошей” просили обмолотити макогоном сніп жита, що стояв на покуті від Різдва.</p>
<p class=\\"bb_p\\">Особливістю передноворічної кухні видається та, що усі страви мали готуватися у переддень свята і не раніше. Повернувшись із церкви, господар запалював свічку і все сімейство сідало за святковий стіл, на якому духмянів борщ зі свининою, переливалися золотом лини та височіла гіркою кваснина. По обіді господар дякував Богу за хліб-сіль, а невдовзі на порозі часто з’являлася Маланка “зі свитою”, роль якої грав парубок. Після “вистави” усі учасники дійства пригощалися. Чоловіки ж з кутка збиралися окремо та йшли собі у шинок “побалакати про діла”…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Старий Новий рік…</b></p>
<p class=\\"bb_p\\">* Треба примічати погоду: морозна та сніжна – на здоров’я людей і худоби, урожай хліба, а тепло й без снігу – навпаки. Зоряне небо – добре нестимуться кури, буде багато грибів і гороху. Густий іній – на щедрий медонос.</p>
<p class=\\"bb_p\\">* Не можна замітати у хаті, щоб не вимести щастя-долі.</p>
<p class=\\"bb_p\\">* Не можна нічого ані позичати, ані дарувати. Винятком є посівальники, яких щедро обдаровують, щоб у родині на прийдешній рік був достаток.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-rik-chy-malanky-yak-v-staryh-cherkasah-svyatkuvaly/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6206',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6206',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6206',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6206',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6206',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6206',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6206',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6206',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6206',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6206',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '6206',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6206',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6206',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6206',
        ),
      ),
    ),
  ),
); 
?>