<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578527000.6407 (2020-01-09 01:43:20) */
return array (
  'count' => 1963,
  'rows' => 
  array (
    5745 => 
    array (
      'post' => 
      array (
        'id' => '5745',
        'title' => 'У Смілі встановити білборди на захист тварин',
        'alt_title' => 'eade31da92b85691040ff41335940fc8',
        'descr' => 'У Смілі встановити білборди на захист тварин',
        'short_post' => 'Два бігборди, які закликають допомагати безпритульним тваринам і нагадують про те, що жорстоке поводження з чотирилапими карається законом, встановили у Смілі біля 8-ї школи. Про це у ФБ повідомила Юлія Данільченко, керівник смілянської громадської організації «4 ЛАПИ», пише інтернет-видання Сміла.UA. «Переконана, що ці щити формуватимуть відповідальне і доброзичливе ставлення до тварин. І такі моральні принципи повинні стати у нас нормою», – наголошує смілянка Надія Поповиченко.',
        'author_id' => '1',
        'created_time' => '2020-01-08 20:44:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два бігборди, які закликають допомагати безпритульним тваринам і нагадують про те, що жорстоке поводження з чотирилапими карається законом, встановили у Смілі біля 8-ї школи. Про це у ФБ повідомила Юлія Данільченко, керівник смілянської громадської організації «4 ЛАПИ», пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_20-43-57_927.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Переконана, що ці щити формуватимуть відповідальне і доброзичливе ставлення до тварин. І такі моральні принципи повинні стати у нас нормою», – наголошує смілянка Надія Поповиченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smili-vstanovyty-bilbordy-na-zahyst-tvaryn-fotofakt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5745',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5745',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5745',
        ),
      ),
    ),
    5742 => 
    array (
      'post' => 
      array (
        'id' => '5742',
        'title' => 'У Звенигородці бойкотують концерт “Кроликів”',
        'alt_title' => 'f7a4232a0e2faf4f8ac1503d38cfaa80',
        'descr' => 'У Звенигородці бойкотують концерт “Кроликів”',
        'short_post' => 'У Звенигородці люди бойкотують майбутній концерт гумористів Володимира Данильця та Володимира Мойсеєнка. Виступ «Кроликів» має відбутися 12 лютого. За квитки просять від 150 до 280 гривень. Ця подія одразу набрала негативного резонансу серед містян. Звенигородчани готові йти до місцевого Будинку культури з протестом. Пишуть “Вісті Черкащини“. – Звенигородчани не дадуть їм зробити концерт, – пояснює активістка Оксана Олендар. – Тут живуть патріоти. Я теж маю свою небезпідставну позицію щодо цього. Не впевнена, що їх тут не опаскудять, навіть якщо приїдуть таки. Колись, ще у 90-их, на валютників з нашого базару «наїхали» рекетири. То вони зібралися і дали останнім прочуханки. Рекет тоді був скрізь, окрім Звенигородки. Чи коли у 2014-ому ми виганяли «тітушок». Я сама стояла держаком від лопати. Жінка впевнена, якщо концерт все ж відбудеться, люди таки вийдуть виганяти гумористів з міста. Тим часом із соцмережі вже зникло оголошення про подію. Ще до ранку понеділка квитки продавалися. – Я не чула нічого негативного про майбутній виступ гумористів, – запевняє працівниця бухгалтерії Будинку культури. Не називається. – Проте мені керівництво сказало, що концерт відмінено. Чи це остаточно, я не знаю. Всі, хто купив квитки, здадуть їх та отримають гроші назад. Пародистів з України раніше звинуватили у сепаратизмі та прихильності до влади Росії. Є частими гостями російських пропагандистських телеканалів. На сайті Президента навіть була зареєстрована петиція, аби позбавити дует звань народних артистів. -Я пам’ятаю той час, коли ці двоє недолугих артистів розказували, що сучасної української мови не існує. Тоді, у 2015 році, їх звинуватили у сепаратизмі, заборонили їм виступати в Україні, блокували їхні концерти. Якого біса вони мають виступати у нашому місті, на Черкащині, краю Великих Богдана і Тараса, де споконвіку говорять українською. Русскіх нам тут не треба, – обурюється жінка у сірій куртці. Download WordPress ThemesDownload WordPress ThemesDownload WordPress Themes FreeDownload Best WordPress Themes Free Downloadudemy paid course free downloaddownload micromax firmwareDownload Premium WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-08 20:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Звенигородці люди бойкотують майбутній концерт гумористів Володимира Данильця та Володимира Мойсеєнка. Виступ «Кроликів» має відбутися 12 лютого. За квитки просять від 150 до 280 гривень. Ця подія одразу набрала негативного резонансу серед містян. Звенигородчани готові йти до місцевого Будинку культури з протестом. Пишуть “Вісті Черкащини“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_20-15-03_873.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Звенигородчани не дадуть їм зробити концерт, – пояснює активістка Оксана Олендар. – Тут живуть патріоти. Я теж маю свою небезпідставну позицію щодо цього. Не впевнена, що їх тут не опаскудять, навіть якщо приїдуть таки. Колись, ще у 90-их, на валютників з нашого базару «наїхали» рекетири. То вони зібралися і дали останнім прочуханки. Рекет тоді був скрізь, окрім Звенигородки. Чи коли у 2014-ому ми виганяли «тітушок». Я сама стояла держаком від лопати.</p>
<p class=\\"bb_p\\">Жінка впевнена, якщо концерт все ж відбудеться, люди таки вийдуть виганяти гумористів з міста. Тим часом із соцмережі вже зникло оголошення про подію. Ще до ранку понеділка квитки продавалися.</p>
<p class=\\"bb_p\\">– Я не чула нічого негативного про майбутній виступ гумористів, – запевняє працівниця бухгалтерії Будинку культури. Не називається. – Проте мені керівництво сказало, що концерт відмінено. Чи це остаточно, я не знаю. Всі, хто купив квитки, здадуть їх та отримають гроші назад.</p>
<p class=\\"bb_p\\">Пародистів з України раніше звинуватили у сепаратизмі та прихильності до влади Росії. Є частими гостями російських пропагандистських телеканалів. На сайті Президента навіть була зареєстрована петиція, аби позбавити дует звань народних артистів.</p>
<p class=\\"bb_p\\">-Я пам’ятаю той час, коли ці двоє недолугих артистів розказували, що сучасної української мови не існує. Тоді, у 2015 році, їх звинуватили у сепаратизмі, заборонили їм виступати в Україні, блокували їхні концерти. Якого біса вони мають виступати у нашому місті, на Черкащині, краю Великих Богдана і Тараса, де споконвіку говорять українською. Русскіх нам тут не треба, – обурюється жінка у сірій куртці.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload WordPress ThemesDownload WordPress Themes FreeDownload Best WordPress Themes Free Downloadudemy paid course free downloaddownload micromax firmwareDownload Premium WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zvenygorodczi-bojkotuyut-konczert-krolykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5742',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5742',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5742',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5742',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5742',
        ),
      ),
    ),
  ),
); 
?>