<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577145657.014 (2019-12-24 02:00:57) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4834 => 
    array (
      'post' => 
      array (
        'id' => '4834',
        'title' => 'На Черкащині браконьєр попався через згорілу фару',
        'alt_title' => 'bf07e0a21f4a5af1c2c8a362d4cf71e0',
        'descr' => 'На Черкащині браконьєр попався через згорілу фару',
        'short_post' => 'Патрульні зупинили ВАЗ, бо в нього не горіла ліва фара. Під час огляду багажнику виявили сітки з рибою, - повідомляють в Патрульній поліції Черкаської області. Сьогодні, 23 грудня, працівники роти обслуговування водних об`єктів Управління патрульної поліції в Черкаській області у селі Придніпровське зупинили автомобіль ВАЗ-2102 за порушення Правил дорожнього руху. Не працювала ліва фара. Під час перевірки документів у кермувальника та поверхневого огляду його автівки у багажному відсіку поліціянти виявили риболовні сітки та мішок зі щойно виловленою рибою. Водія та транспортний засіб було передано працівникам слідчо-оперативної групи для подальшого з’ясування усіх обставин. За вказаним фактом розпочаті відповідні перевірки. Попередньо, сума збитків складає - 4556 грн.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Патрульні зупинили ВАЗ, бо в нього не горіла ліва фара. Під час огляду багажнику виявили сітки з рибою, - повідомляють в Патрульній поліції Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-35-07_988.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні, 23 грудня, працівники роти обслуговування водних об`єктів Управління патрульної поліції в Черкаській області у селі Придніпровське зупинили автомобіль ВАЗ-2102 за порушення Правил дорожнього руху. Не працювала ліва фара.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-35-13_593.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час перевірки документів у кермувальника та поверхневого огляду його автівки у багажному відсіку поліціянти виявили риболовні сітки та мішок зі щойно виловленою рибою.</p>
<p class=\\"bb_p\\">Водія та транспортний засіб було передано працівникам слідчо-оперативної групи для подальшого з’ясування усіх обставин.</p>
<p class=\\"bb_p\\">За вказаним фактом розпочаті відповідні перевірки. Попередньо, сума збитків складає - 4556 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-brakon-ier-popavsia-cherez-zghorilu-faru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4834',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4834',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4834',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4834',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4834',
        ),
      ),
    ),
  ),
); 
?>