<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576368000.4061 (2019-12-15 02:00:00) */
return array (
  'count' => 2,
  'rows' => 
  array (
    3973 => 
    array (
      'post' => 
      array (
        'id' => '3973',
        'title' => 'З’явився другий тизер фільму за сценарієм казкаря з Умані',
        'alt_title' => 'caf821a86bc83a44047d13871a4a2706',
        'descr' => 'З’явився другий тизер фільму за сценарієм казкаря з Умані',
        'short_post' => 'Творці різдвяної казки “Пекельна Хоругва, або Різдво Козацьке”, знятої за сценарієм уманського казкаря Сашка Лірника, презентували другий офіційний тизер фільму. Про це повідомляє “Держкіно“. “Пекельна Хоругва, або Різдво Козацьке” – це фільм-казка про козаків, козацький рід, Рай і Пекло, Різдво й нечисту силу. Це саме химерна українська казка, яка притаманна тільки українській культурі й характеру. В основу сценарію покладено твір найвідомішого казкаря України Сашка Лірника (який і є сценаристом фільму) “Про старого козака, різдвяного чорта, чотири роги і козацький рід”. Головні ролі в стрічці виконали Костянтин Лінартович, Олександр Пожарський, Григорій Бакланов, Леся Самаєва, Арам Арзуманян та інші. У широкий кінотеатральний прокат стрічка вийде 1 січня 2020 року. Перший тизер фільму можна переглянути ТУТ. Другий офіційний тизер “Пекельна Хоругва, або Різдво Козацьке”: ',
        'author_id' => '1',
        'created_time' => '2019-12-12 13:05:06',
        'keywords' => 'Пекельна Хоругва',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Творці різдвяної казки “Пекельна Хоругва, або Різдво Козацьке”, знятої за сценарієм уманського казкаря Сашка Лірника, презентували другий офіційний тизер фільму.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_13-05-03_508.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Держкіно“.</p>
<p class=\\"bb_p\\">“Пекельна Хоругва, або Різдво Козацьке” – це фільм-казка про козаків, козацький рід, Рай і Пекло, Різдво й нечисту силу. Це саме химерна українська казка, яка притаманна тільки українській культурі й характеру.</p>
<p class=\\"bb_p\\">В основу сценарію покладено твір найвідомішого казкаря України Сашка Лірника (який і є сценаристом фільму) “Про старого козака, різдвяного чорта, чотири роги і козацький рід”.</p>
<p class=\\"bb_p\\">Головні ролі в стрічці виконали Костянтин Лінартович, Олександр Пожарський, Григорій Бакланов, Леся Самаєва, Арам Арзуманян та інші.</p>
<p class=\\"bb_p\\">У широкий кінотеатральний прокат стрічка вийде 1 січня 2020 року.</p>
<p class=\\"bb_p\\">Перший тизер фільму можна переглянути ТУТ.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Другий офіційний тизер “Пекельна Хоругва, або Різдво Козацьке”: </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/zyavivsya-drugij-tizer-filmu-za-scenariyem-kazkarya-z-umani/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3973',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3973',
        ),
      ),
    ),
  ),
); 
?>