<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579540543.7287 (2020-01-20 19:15:43) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5681 => 
    array (
      'post' => 
      array (
        'id' => '5681',
        'title' => 'Оприлюднили список українців, які загинули в авіакатастрофі',
        'alt_title' => '59c8221af788f95dac732d8f9d10b72b',
        'descr' => 'Оприлюднили список українців, які загинули в авіакатастрофі',
        'short_post' => 'В результаті краху літака Boeing 737 авіакомпанії “Міжнародні авіалінії” (МАУ) загинули 11 українців. У мережі показали їх імена. Про це пише Обозреватель.Список публікує Telegram-канал Baza. Відомо, що серед них – два пасажири і 9 членів екіпажу. Все решта загиблих – громадяни шести країн.Інформацію про кількість жертв підтвердив секретар РНБО Олексій Данилов. “За оперативною інформацією, на борту Boeing 737 рейсу PS 752 авіакомпанії” Міжнародні авіалінії України “, який розбився після вильоту з аеропорту Імама Хомейні в Тегерані, знаходилося 2 громадянина України і 9 членів екіпажу – також громадяни України”, – написав він на своїй сторінці в Facebook.Наводимо список загиблих:Сергій ХоменкоКатерина СтадникМарина МикитюкВалерія ОвчарукВолодимир ГапоненкоЮлія СологубОльга КобюкОлена МалаховаОлексій НаумкинІгор МатківДенис Лихни.',
        'author_id' => '1',
        'created_time' => '2020-01-08 10:15:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В результаті краху літака Boeing 737 авіакомпанії “Міжнародні авіалінії” (МАУ) загинули 11 українців. У мережі показали їх імена. Про це пише Обозреватель.</p><p class=\\"bb_p\\">Список публікує Telegram-канал Baza. Відомо, що серед них – два пасажири і 9 членів екіпажу. Все решта загиблих – громадяни шести країн.</p><p class=\\"bb_p\\">Інформацію про кількість жертв підтвердив секретар РНБО Олексій Данилов. “За оперативною інформацією, на борту Boeing 737 рейсу PS 752 авіакомпанії” Міжнародні авіалінії України “, який розбився після вильоту з аеропорту Імама Хомейні в Тегерані, знаходилося 2 громадянина України і 9 членів екіпажу – також громадяни України”, – написав він на своїй сторінці в Facebook.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Наводимо список загиблих:</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сергій Хоменко</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Катерина Стадник</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Марина Микитюк</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Валерія Овчарук</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Володимир Гапоненко</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Юлія Сологуб</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Ольга Кобюк</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Олена Малахова</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Олексій Наумкин</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Ігор Матків</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Денис Лихни.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_10-15-22_229.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/08/post-38103" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5681',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5681',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5681',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5681',
        ),
      ),
    ),
  ),
); 
?>