<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572997319.1125 (2019-11-06 01:41:59) */
return array (
  'count' => 6,
  'rows' => 
  array (
    176 => 
    array (
      'post' => 
      array (
        'id' => '176',
        'title' => 'Жіночий рух Союз Українок заснував премію імені Катерини Таран',
        'alt_title' => 'eacabbfee1464b0c60330336167df462',
        'descr' => 'Жіночий рух Союз Українок заснував премію імені Катерини Таран',
        'short_post' => 'На жіночому форумі, присвяченому 100-річчю Союзу Українок, започаткували премію «Калинове гроно» імені Катерини Таран — пам’яті першої директорки телерадіокомпанії «Рось», заслуженої журналістки України, яка стояла біля джерел черкаського телебачення і передчасно залишила цей світ 5 січня цього року. Пише «Черкаський край». Ініціатива заснування премії «Калинове гроно» імені Катерини Таран належить черкаському відділенню Союзу Українок. Нею щорічно нагороджуватимуть талановитих активних черкащанок у номінаціях «Краща письменниця року», «Краща журналістка року» та «Краща громадська діячка року». Першими лауреатками визнано письменницю-тележурналістку Людмилу Джулай, журналістку черкаської газети «7 днів. Черкаси» Тетяну Балякіну та громадську діячку Людмилу Краєву. Премію вручали 26 жовтня на престижній сцені Черкаського палацу культури «Дружба народів» під час урочистостей з нагоди 100-річчя Союзу Українок. Отримавши дипломи й грошову винагороду, схвильовані унікальною відзнакою лауреатки тепло згадували Катерину Таран, розповідали про її глибокий талант і непересічну особистість. Відтепер Катерина Пилипівна відкриватиме нові імена і сюжети в новій іпостасі. — Задум заснувати премію пам’яті нашої союзянки Катерини Таран довго хвилював нас, але реалізувати цю ідею вдалося лише тепер, під час святкування 100-річчя організації, — розповіла керівник черкаського міського осередку Людмила Турська. — Катерина Пилипівна була унікальною людиною, вона доклала величезних зусиль до розбудови Черкащини та її громадянських інститутів, зокрема й черкаського осередку Союзу Українок. Назва «Калинове гроно» поєднала калину як символ нашої громадської організації та гроно талантів цієї талановитої жінки. Сподіваємося, що до нашої ініціативи долучаться й інші інституції, аби на державному рівні вшанувати Катерину Таран, щоб ця чудова українка не пішла у віки безпам’ятства, а ми її не забували, згадували, наслідували її багатогранність. Віковий ювілей жіночого руху українок відзначили на Черкащині триденним циклом заходів громадського, просвітницького, творчого характеру під загальною назвою «Таланти жінок — тобі, Україно». Зустрічі, конкурси, майстер-класи, тренінги пройшли у черкаських університетах, де експертками виступили відомі професорки, докторки наук, знавці краси й моди. В ЧНУ завершилися фінальні прослуховування учасниць обласного літературно-художнього конкурсу «Монолог про жінку». Черкаський художній музей зустрічав союзянок моновиставою «Анна Київська — королева Франції» у виконанні акторки Черкаського академічного музично-драматичного театру ім. Т.Г.Шевченка Олени Ластівки. Фінал святкування в Палаці культури «Дружба народів» зібрав активне жіноцтво для цікавого спілкування, обміну досвідом, перегляду концертної програми. В фойє працювали виставки-продажі робіт майстринь, фотовиставка «Уквітчана», автографсесії письменниць, показ колекцій сучасного жіночого вбрання та дитячого одягу з національним колоритом, творчі інтерактиви та майстеркласи. Яскравий і самобутній святковий концерт поєднав юні й зрілі таланти, сучасні й самобутні традиції творчих колективів області. Тут же звучали чудові твори у виконанні переможниць творчого конкурсу «Монолог про жінку».',
        'author_id' => '1',
        'created_time' => '2019-11-01 11:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На жіночому форумі, присвяченому 100-річчю Союзу Українок, започаткували премію «Калинове гроно» імені Катерини Таран — пам’яті першої директорки телерадіокомпанії «Рось», заслуженої журналістки України, яка стояла біля джерел черкаського телебачення і передчасно залишила цей світ 5 січня цього року. Пише «Черкаський край».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_11-35-04_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ініціатива заснування премії «Калинове гроно» імені Катерини Таран належить черкаському відділенню Союзу Українок. Нею щорічно нагороджуватимуть талановитих активних черкащанок у номінаціях «Краща письменниця року», «Краща журналістка року» та «Краща громадська діячка року». Першими лауреатками визнано письменницю-тележурналістку Людмилу Джулай, журналістку черкаської газети «7 днів. Черкаси» Тетяну Балякіну та громадську діячку Людмилу Краєву. Премію вручали 26 жовтня на престижній сцені Черкаського палацу культури «Дружба народів» під час урочистостей з нагоди 100-річчя Союзу Українок. Отримавши дипломи й грошову винагороду, схвильовані унікальною відзнакою лауреатки тепло згадували Катерину Таран, розповідали про її глибокий талант і непересічну особистість. Відтепер Катерина Пилипівна відкриватиме нові імена і сюжети в новій іпостасі.</p>
<p class=\\"bb_p\\">— Задум заснувати премію пам’яті нашої союзянки Катерини Таран довго хвилював нас, але реалізувати цю ідею вдалося лише тепер, під час святкування 100-річчя організації, — розповіла керівник черкаського міського осередку Людмила Турська. — Катерина Пилипівна була унікальною людиною, вона доклала величезних зусиль до розбудови Черкащини та її громадянських інститутів, зокрема й черкаського осередку Союзу Українок. Назва «Калинове гроно» поєднала калину як символ нашої громадської організації та гроно талантів цієї талановитої жінки. Сподіваємося, що до нашої ініціативи долучаться й інші інституції, аби на державному рівні вшанувати Катерину Таран, щоб ця чудова українка не пішла у віки безпам’ятства, а ми її не забували, згадували, наслідували її багатогранність.</p>
<p class=\\"bb_p\\">Віковий ювілей жіночого руху українок відзначили на Черкащині триденним циклом заходів громадського, просвітницького, творчого характеру під загальною назвою «Таланти жінок — тобі, Україно». Зустрічі, конкурси, майстер-класи, тренінги пройшли у черкаських університетах, де експертками виступили відомі професорки, докторки наук, знавці краси й моди. В ЧНУ завершилися фінальні прослуховування учасниць обласного літературно-художнього конкурсу «Монолог про жінку». Черкаський художній музей зустрічав союзянок моновиставою «Анна Київська — королева Франції» у виконанні акторки Черкаського академічного музично-драматичного театру ім. Т.Г.Шевченка Олени Ластівки.</p>
<p class=\\"bb_p\\">Фінал святкування в Палаці культури «Дружба народів» зібрав активне жіноцтво для цікавого спілкування, обміну досвідом, перегляду концертної програми. В фойє працювали виставки-продажі робіт майстринь, фотовиставка «Уквітчана», автографсесії письменниць, показ колекцій сучасного жіночого вбрання та дитячого одягу з національним колоритом, творчі інтерактиви та майстеркласи. Яскравий і самобутній святковий концерт поєднав юні й зрілі таланти, сучасні й самобутні традиції творчих колективів області. Тут же звучали чудові твори у виконанні переможниць творчого конкурсу «Монолог про жінку».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhinochyj-ruh-soyuz-ukrayinok-zasnuvav-premiyu-imeni-kateryny-taran/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '176',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '176',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '176',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '176',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '176',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '176',
        ),
      ),
    ),
  ),
); 
?>