<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573776795.1662 (2019-11-15 02:13:15) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1381 => 
    array (
      'post' => 
      array (
        'id' => '1381',
        'title' => 'Місто потопає у смітті: черкаські посадовці вирішили серйозно зайнятися негабаритними відходами',
        'alt_title' => '24a41045641fc650f1cd948ba4f81e1c',
        'descr' => 'Місто потопає у смітті: черкаські посадовці вирішили серйозно зайнятися негабаритними відходами',
        'short_post' => 'Тиждень тому міський голова Черкас Анатолій Бондаренко дав чергове доручення вирішити проблему негабаритного сміття і навести порядок на вулицях Черкас. Контроль за виконанням цього завдання покладено на управління інспектування міста, яке нещодавно очолив Станіслав Коломієць. - Комунальники замість того, щоб виконувати свою роботу, майстерно «переводять стрілки» одна структура на іншу. У результаті сміття продовжує накопичуватись, місто захлинається. Усі, хто не виконують свої обов`язки, будуть нести відповідальність. Комунальникам більше не вдасться перекидати повноваження, — обурено зазначив Коломієць. За словами пана Станіслава, вчора Управлінням інспектування вже складено кілька протоколів на КП «ЧЕЛУАШ» та жителів приватного сектору. - Винятків не буде. І хто викидає своє сміття у невстановлених для цього місцях, хто його не прибирає — на всіх буде складено протоколи, — наголосив Станіслав Коломієць. Про це інформує пресслужба міськради',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:15:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тиждень тому міський голова Черкас Анатолій Бондаренко дав чергове доручення вирішити проблему негабаритного сміття і навести порядок на вулицях Черкас. Контроль за виконанням цього завдання покладено на управління інспектування міста, яке нещодавно очолив Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-15-12_139.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Комунальники замість того, щоб виконувати свою роботу, майстерно «переводять стрілки» одна структура на іншу. У результаті сміття продовжує накопичуватись, місто захлинається. Усі, хто не виконують свої обов`язки, будуть нести відповідальність. Комунальникам більше не вдасться перекидати повноваження, — обурено зазначив Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-15-18_937.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами пана Станіслава, вчора Управлінням інспектування вже складено кілька протоколів на КП «ЧЕЛУАШ» та жителів приватного сектору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-15-22_191.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Винятків не буде. І хто викидає своє сміття у невстановлених для цього місцях, хто його не прибирає — на всіх буде складено протоколи, — наголосив Станіслав Коломієць.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба міськради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/misto-potopaye-u-smitti-cherkaski-posadovtsi-virishili-serjozno-zajnyatisya-negabaritnimi-vidhodami-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1381',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1381',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1381',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1381',
        ),
      ),
    ),
  ),
); 
?>