<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575762640.437 (2019-12-08 01:50:40) */
return array (
  'count' => 340,
  'rows' => 
  array (
    2881 => 
    array (
      'post' => 
      array (
        'id' => '2881',
        'title' => 'В ОДА порахували бюджет Черкащини на майбутній рік',
        'alt_title' => '921ec02305aca56c41b54a36aa6a2458',
        'descr' => 'В ОДА порахували бюджет Черкащини на майбутній рік',
        'short_post' => 'Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», схваленого обласною адміністрацією. У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували також підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн. У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України. Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-01 13:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», схваленого обласною адміністрацією.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_13-58-12_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували також підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн.</p>
<p class=\\"bb_p\\">У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України.</p>
<p class=\\"bb_p\\">Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-oda-porakhuvaly-biudzhet-cherkashchyny-na-maybutniy-rik/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2881',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2881',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2881',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2881',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2881',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2881',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2881',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2881',
        ),
      ),
    ),
    2875 => 
    array (
      'post' => 
      array (
        'id' => '2875',
        'title' => 'На Черкащині сталася ДТП: загинув 19-річний хлопець',
        'alt_title' => 'cfecb3832b7f74c5aca802e66e870858',
        'descr' => 'На Черкащині сталася ДТП: загинув 19-річний хлопець',
        'short_post' => 'Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легковий автомобіль злетів у кювет.На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з численними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні.Ще один 19-річний юнак загинув на місці.КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”',
        'author_id' => '1',
        'created_time' => '2019-12-01 12:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легковий автомобіль злетів у кювет.</p><p class=\\"bb_p\\">На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з численними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні.</p><p class=\\"bb_p\\">Ще один 19-річний юнак загинув на місці.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_12-15-07_920.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/01/post-37476" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2875',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2875',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2875',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2875',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2875',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2875',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2875',
        ),
      ),
    ),
    2873 => 
    array (
      'post' => 
      array (
        'id' => '2873',
        'title' => 'Мер Черкас пояснив, чому так і не виконав доручення президента',
        'alt_title' => '231f88cc0f1d9308cf23d0f6b016092a',
        'descr' => 'Мер Черкас пояснив, чому так і не виконав доручення президента',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко в ефірі “Громадського телебачення. Черкаси” розповів, чому так і не виконав доручення президента. Під час приїзду Володимира Зеленського в Черкаси той попросив мера збудувати в мікрорайоні вулиці Корольова школу, садочок та аптеку. Тоді Бондаренко пообіцяв за пів року все зробити і запевнив, що “наказів президента не обговорює“. – Сьогодні єдиний мікрорайон, де треба побудувати садочок, це Митниця. Ніякої школи не треба будувати на вул. Корольова, – заявляє тепер Бондаренко. – Я сказав, що ми вирішимо проблему. І я знаю, що цієї проблеми не існує. Тому що 42 дитини, які потребують сьогодні на Корольова садочка… Жодної групи не набереться. Зробимо їм гарний тротуар, велодоріжку, де вони будуть рухатися з задоволенням до тих шкіл, дитсадків, які там є. Також він наголосив, що генеральним планом не передбачено будівництво багатоповерхівок у тому мікрорайоні, оскільки там бракує інфраструктури. – Але, на жаль, сьогодні право власності на землю говорить про те, що там, де власник хоче, там і будує. Тепер виявляється, що я маю забезпечити там аптеку, дитсадок, школу… Ну, аптеку, думаю, ми там забезпечимо. Все буде в порядку, не хвилюйтеся, – сказав журналісту міський голова. Свої слова президента у липні він пояснив тим, що не хотів “входити з ним у дискусію”. – Я бачив, коли вступали  дискусію мої попередники-колеги, мери. Тому просто зробив так, як я зробив, – резюмував Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-12-01 11:05:07',
        'keywords' => 'Анатолій Бондаренко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко в ефірі “Громадського телебачення. Черкаси” розповів, чому так і не виконав доручення президента.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_11-05-04_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час приїзду Володимира Зеленського в Черкаси той попросив мера збудувати в мікрорайоні вулиці Корольова школу, садочок та аптеку. Тоді Бондаренко пообіцяв за пів року все зробити і запевнив, що “наказів президента не обговорює“.</p>
<p class=\\"bb_p\\">– Сьогодні єдиний мікрорайон, де треба побудувати садочок, це Митниця. Ніякої школи не треба будувати на вул. Корольова, – заявляє тепер Бондаренко. – Я сказав, що ми вирішимо проблему. І я знаю, що цієї проблеми не існує. Тому що 42 дитини, які потребують сьогодні на Корольова садочка… Жодної групи не набереться. Зробимо їм гарний тротуар, велодоріжку, де вони будуть рухатися з задоволенням до тих шкіл, дитсадків, які там є.</p>
<p class=\\"bb_p\\">Також він наголосив, що генеральним планом не передбачено будівництво багатоповерхівок у тому мікрорайоні, оскільки там бракує інфраструктури.</p>
<p class=\\"bb_p\\">– Але, на жаль, сьогодні право власності на землю говорить про те, що там, де власник хоче, там і будує. Тепер виявляється, що я маю забезпечити там аптеку, дитсадок, школу… Ну, аптеку, думаю, ми там забезпечимо. Все буде в порядку, не хвилюйтеся, – сказав журналісту міський голова.</p>
<p class=\\"bb_p\\">Свої слова президента у липні він пояснив тим, що не хотів “входити з ним у дискусію”.</p>
<p class=\\"bb_p\\">– Я бачив, коли вступали  дискусію мої попередники-колеги, мери. Тому просто зробив так, як я зробив, – резюмував Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mer-cherkas-poyasniv-chomu-tak-i-ne-vikonav-doruchennya-prezidenta/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2873',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2873',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2873',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2873',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2873',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2873',
        ),
      ),
    ),
    2872 => 
    array (
      'post' => 
      array (
        'id' => '2872',
        'title' => 'Унаслідок ДТП на Черкащині загинув 19-річний юнак',
        'alt_title' => '483faeda8f6d64eff88096368ac2f0ce',
        'descr' => 'Унаслідок ДТП на Черкащині загинув 19-річний юнак',
        'short_post' => 'Унаслідок ДТП на Черкащині загинув 19-річний юнак. Трагедія сталася сьогодні, 1 грудня, на дорозі між селами Великі Канівці та Іркліїв. Про це повідомляє КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР». Так легковий автомобіль, у якому знаходились три 19-річні юнаки, злетів у кювет. Їх було деблоковано з автівки фахівцями ДСНС. Двох юнаків з численними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні. Ще один 19-річний юнак загинув на місці. Нагадаємо, що черкащанка спричинила ДТП на перехресті вулиць. Опитавши свідків події патрульні з’ясували, що жінка під час руху вулицею Гоголя за кермом «Nissan Qashqai», здійснила проїзд регульованого перехрестя на червоне світло. Така необачність призвела до зіткнення з авто «Audi A6?, який рухався вулицею Байди Вишневецького на зелений сигнал світлофора. Поліцейські оформили дорожню пригоду. На черкащанку склали протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-01 10:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Унаслідок ДТП на Черкащині загинув 19-річний юнак. Трагедія сталася сьогодні, 1 грудня, на дорозі між селами Великі Канівці та Іркліїв. Про це повідомляє КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_10-58-06_188.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так легковий автомобіль, у якому знаходились три 19-річні юнаки, злетів у кювет. Їх було деблоковано з автівки фахівцями ДСНС. Двох юнаків з численними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні. Ще один 19-річний юнак загинув на місці.</p>
<p class=\\"bb_p\\">Нагадаємо, що черкащанка спричинила ДТП на перехресті вулиць.</p>
<p class=\\"bb_p\\">Опитавши свідків події патрульні з’ясували, що жінка під час руху вулицею Гоголя за кермом «Nissan Qashqai», здійснила проїзд регульованого перехрестя на червоне світло. Така необачність призвела до зіткнення з авто «Audi A6?, який рухався вулицею Байди Вишневецького на зелений сигнал світлофора.</p>
<p class=\\"bb_p\\">Поліцейські оформили дорожню пригоду. На черкащанку склали протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/unaslidok-dtp-na-cherkashhini-zaginuv-19-richnij-yunak/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2872',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2872',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2872',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2872',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2872',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2872',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2872',
        ),
      ),
    ),
    2871 => 
    array (
      'post' => 
      array (
        'id' => '2871',
        'title' => 'В ДТП на Черкащині загинув 19-річний юнак. Ще двоє – у лікарні',
        'alt_title' => '1ea11cfefd635f96fc5ed1f76a6cc9bc',
        'descr' => 'В ДТП на Черкащині загинув 19-річний юнак. Ще двоє – у лікарні',
        'short_post' => 'Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легковий автомобіль злетів у кювет. Про це інформують в КУ “Обласний центр екстреної медичної допомоги та медицини катастроф”. На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з чиленними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні. Ще один 19-річний юнак загинув на місці пригоди. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-01 10:45:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легковий автомобіль злетів у кювет.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_10-45-04_697.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують в КУ “Обласний центр екстреної медичної допомоги та медицини катастроф”.</p>
<p class=\\"bb_p\\">На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з чиленними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні.</p>
<p class=\\"bb_p\\">Ще один 19-річний юнак загинув на місці пригоди.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-dtp-na-cherkashhini-zaginuv-19-richnij-yunak-shhe-dvoye-u-likarni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2871',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2871',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2871',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2871',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2871',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2871',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2871',
        ),
      ),
    ),
    2869 => 
    array (
      'post' => 
      array (
        'id' => '2869',
        'title' => 'У ДТП на Черкащині загинув 19-річний юнак',
        'alt_title' => '61083ac2448273d000c6f26dd78386b2',
        'descr' => 'У ДТП на Черкащині загинув 19-річний юнак',
        'short_post' => 'Трагічна ДТП сталася сьогодні близько 5-ї години ранку на дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі. Легковий автомобіль злетів у кювет. 19-річних юнаків із автівки витягли рятувальники. Як зазначають у обласному центрі екстреної медичної допомоги та медицини катастроф, на виклик відразу виїхали дві бригади медиків. Двох молодиків із чиленними вивихами, переломами та забоями доправили до чорнобаївської лікарні. Ще один 19-річний юнак загинув на місці.',
        'author_id' => '1',
        'created_time' => '2019-12-01 10:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагічна ДТП сталася сьогодні близько 5-ї години ранку на дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_10-05-08_707.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Легковий автомобіль злетів у кювет. 19-річних юнаків із автівки витягли рятувальники.</p>
<p class=\\"bb_p\\">Як зазначають у обласному центрі екстреної медичної допомоги та медицини катастроф, на виклик відразу виїхали дві бригади медиків. Двох молодиків із чиленними вивихами, переломами та забоями доправили до чорнобаївської лікарні.</p>
<p class=\\"bb_p\\">Ще один 19-річний юнак загинув на місці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-dtp-na-cherkashchyni-zahynuv-19-richnyy-iunak/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2869',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2869',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2869',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2869',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2869',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2869',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2869',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2869',
        ),
      ),
    ),
    2867 => 
    array (
      'post' => 
      array (
        'id' => '2867',
        'title' => 'Смертельна ДТП сталася на Чорнобаївщині уранці',
        'alt_title' => '10b51a07367deac7367842c8f3b84223',
        'descr' => 'Смертельна ДТП сталася на Чорнобаївщині уранці',
        'short_post' => 'Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легкови й автомобіль злетів у кювет. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з чиленними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні. Ще один 19-річний юнак загинув на місці.',
        'author_id' => '1',
        'created_time' => '2019-12-01 09:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легкови й автомобіль злетів у кювет. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_09-45-04_294.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з чиленними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні.</p>
<p class=\\"bb_p\\">Ще один 19-річний юнак загинув на місці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/smertelna-dtp-stalasya-na-chornobayivshhyni-uranczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2867',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2867',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2867',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2867',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2867',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2867',
        ),
      ),
    ),
    2866 => 
    array (
      'post' => 
      array (
        'id' => '2866',
        'title' => 'Трагічна аварія на Черкащині. Один юнак загинув, ще двоє – у лікарні',
        'alt_title' => '9fff38dafee25462fa4720eb446e32cd',
        'descr' => 'Трагічна аварія на Черкащині. Один юнак загинув, ще двоє – у лікарні',
        'short_post' => 'Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легковий автомобіль злетів у кювет. Про це інформують в КУ “Обласний центр екстреної медичної допомоги та медицини катастроф”. На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з чиленними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні. Ще один 19-річний юнак загинув на місці пригоди. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-01 09:35:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьодні близько 5-ї години ранку сталася трагічна ДТП. На дорозі між селами Великі Канівці та Іркліїв, що у Чорнобаївському районі, легковий автомобіль злетів у кювет.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_09-35-04_454.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують в КУ “Обласний центр екстреної медичної допомоги та медицини катастроф”.</p>
<p class=\\"bb_p\\">На виклик відразу виїхали дві бригади екстреної медичної допомоги. На місці події медики надавали першу медичну допомогу двом 19-річним хлопцям. Їх деблокували з автівки фахівці ДСНС. Обох молодих чоловіків з чиленними вивихами, переломами та забоями доправили до Чорнобаївської багатопрофільної лікарні.</p>
<p class=\\"bb_p\\">Ще один 19-річний юнак загинув на місці пригоди.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/tragichna-avariya-na-cherkashhini-odin-yunak-zaginuv-shhe-dvoye-u-likarni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2866',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2866',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2866',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2866',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2866',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2866',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2866',
        ),
      ),
    ),
    2862 => 
    array (
      'post' => 
      array (
        'id' => '2862',
        'title' => 'Лісівники розповіли черкаським дітлахам, що робити, коли загубився в лісі',
        'alt_title' => 'ffbbd1e590b209c4f05f633ccdcd6ec6',
        'descr' => 'Лісівники розповіли черкаським дітлахам, що робити, коли загубився в лісі',
        'short_post' => 'У Золотоніському лісовому господарствістворилиАбетку безпеки і лісі для наймолодших. Отже, правила, які можуть допомогти в такій ситуації: Спочатку згадай останню прикмету на своєму шляху: дерево, галявинку з грибами, рівчак. Так легше визначити напрямок. Якщо чуєш торохкотіння трактора, до людей не більше 4 км. Чуєш гавкіт собаки? До людей не більше 3 км. Чуєш гуркіт поїзда? До нього не більше 10 км. Якщо пахне димом, рухайся проти вітру і обов’язково вийдеш до житла. Може допомогти струмок. Він виведе до річки, а річка — до людей. Лісова дорога теж покаже, де житло. Якщо ти знайшов в лісі стежину, визнач спочатку, чи не лосі її проклали. Якщо гілки весь час б’ють в обличчя та груди, це значить, що по доріжці ходять звірі, Якомога швидше зверни вбік! Якщо ти помітив, що, заходячи до лісу, бачив сонце справа, то виходити з лісу потрібно так, щоб воно опинилось зліва. Якщо ти захотів їсти, ні в якому разі не зривай невідомих ягід, не їж сирими сироїжки. Збирай тільки ті ягоди, які добре знаєш (суницю, малину, ожину, горіхи). До грибів навіть не торкайся! А краще — потерпи.',
        'author_id' => '1',
        'created_time' => '2019-12-01 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Золотоніському лісовому господарстві</b><b class=\\"bb_b\\">створили</b><b class=\\"bb_b\\">Абетку безпеки і лісі для наймолодших.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_06-05-11_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отже, правила, які можуть допомогти в такій ситуації:</p>
<p class=\\"bb_p\\">Спочатку згадай останню прикмету на своєму шляху: дерево, галявинку з грибами, рівчак. Так легше визначити напрямок.</p>
<p class=\\"bb_p\\">Якщо чуєш торохкотіння трактора, до людей не більше 4 км.</p>
<p class=\\"bb_p\\">Чуєш гавкіт собаки? До людей не більше 3 км.</p>
<p class=\\"bb_p\\">Чуєш гуркіт поїзда? До нього не більше 10 км.</p>
<p class=\\"bb_p\\">Якщо пахне димом, рухайся проти вітру і обов’язково вийдеш до житла.</p>
<p class=\\"bb_p\\">Може допомогти струмок. Він виведе до річки, а річка — до людей.</p>
<p class=\\"bb_p\\">Лісова дорога теж покаже, де житло.</p>
<p class=\\"bb_p\\">Якщо ти знайшов в лісі стежину, визнач спочатку, чи не лосі її проклали. Якщо гілки весь час б’ють в обличчя та груди, це значить, що по доріжці ходять звірі, Якомога швидше зверни вбік!</p>
<p class=\\"bb_p\\">Якщо ти помітив, що, заходячи до лісу, бачив сонце справа, то виходити з лісу потрібно так, щоб воно опинилось зліва.</p>
<p class=\\"bb_p\\">Якщо ти захотів їсти, ні в якому разі не зривай невідомих ягід, не їж сирими сироїжки. Збирай тільки ті ягоди, які добре знаєш (суницю, малину, ожину, горіхи). До грибів навіть не торкайся! А краще — потерпи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/lisivnyky-rozpovily-cherkas-kym-ditlakham-shcho-robyty-koly-zahubyvsia-v-lisi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2862',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2862',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2862',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2862',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2862',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2862',
        ),
      ),
    ),
    2836 => 
    array (
      'post' => 
      array (
        'id' => '2836',
        'title' => 'Прикривалися дітьми: і з другої спроби не демонтували скандальний кіоск',
        'alt_title' => '879abf2f7b6645c30f806f65d1934ee9',
        'descr' => 'Прикривалися дітьми: і з другої спроби не демонтували скандальний кіоск',
        'short_post' => 'Друга спроба демонтувати незаконну тимчасову споруду по вул. Дашковича, 24 (біля корпусу ЧНУ) не увінчалася успіхом. За словами начальника Управління інспектування Станіслава Коломійця прибрати кіоск їм не дали його власники, які прикривалися дітьми.  - Ні я особисто, ні співробітники Управління інспектування, ні підрядник не візьмуть на себе відповідальність за шкоду життю і здоров`ю інших громадян — ні власників незаконних споруд, ні їх тітушок. Тим паче, для нас неприйнятно вступати у протистояння, де інша сторона ганебно прикривається маленькими дітьми. Кіоск з кавою не вартий того, щоб тягти малечу у натовп тітушок і поліцейських, де будь-якої секунди спалахне силовий конфлікт, — написав на своїй сторінці у «Фейсбуці» Станіслав Коломієць. Відзначимо, 26 листопада демонтаж незаконної тимчасової споруди так і не відбувся. Власники кіоску зібрали близько двох десятків молодиків спортивної зовнішності на захист свого майна. Агресивно налаштовані люди були готові навіть влаштувати бійку, аби зупинити демонтаж кіоску. Читайте також: У черкаському сквері «Юність» демонтують кіоск, з якого зливали нечистоти (ФОТО)',
        'author_id' => '1',
        'created_time' => '2019-11-30 09:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Друга спроба демонтувати незаконну тимчасову споруду по вул. Дашковича, 24 (біля корпусу ЧНУ) не увінчалася успіхом. За словами начальника Управління інспектування Станіслава Коломійця прибрати кіоск їм не дали його власники, які прикривалися дітьми. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-06_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ні я особисто, ні співробітники Управління інспектування, ні підрядник не візьмуть на себе відповідальність за шкоду життю і здоров`ю інших громадян — ні власників незаконних споруд, ні їх тітушок. Тим паче, для нас неприйнятно вступати у протистояння, де інша сторона ганебно прикривається маленькими дітьми. Кіоск з кавою не вартий того, щоб тягти малечу у натовп тітушок і поліцейських, де будь-якої секунди спалахне силовий конфлікт, — написав на своїй сторінці у «Фейсбуці» Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-09_354.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відзначимо, 26 листопада демонтаж незаконної тимчасової споруди так і не відбувся. Власники кіоску зібрали близько двох десятків молодиків спортивної зовнішності на захист свого майна. Агресивно налаштовані люди були готові навіть влаштувати бійку, аби зупинити демонтаж кіоску.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-12_355.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: У черкаському сквері «Юність» демонтують кіоск, з якого зливали нечистоти (ФОТО)</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-16_397.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/prikrivalisya-ditmi-i-z-drugoyi-sprobi-ne-demontuvali-skandalnij-kiosk-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2836',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2836',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2836',
        ),
      ),
    ),
  ),
); 
?>