<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574202864.5602 (2019-11-20 00:34:24) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1779 => 
    array (
      'post' => 
      array (
        'id' => '1779',
        'title' => 'На Золотоніщині врятували чоловіка, який був у задимленому будинку',
        'alt_title' => 'e5573b08a963d01a5da902122dd4062b',
        'descr' => 'На Золотоніщині врятували чоловіка, який був у задимленому будинку',
        'short_post' => '18 листопада о 02:45 у селі Дмитрівка Золотоніського району на вулиці Чехова виникла пожежа у житловому будинку. Як повідомляють в управлінні ДСНС України в Черкаській області, майже одразу загорання помітив охоронець розташованого неподалік підприємства. Ледве помітивши дим, що виходив з вікна будинку, чоловік, одразу зателефонував до Служби порятунку. Пожежу ліквідував черговий караул Золотоніської пожежно-рятувальної частини. Водночас, під час проведення розвідки у задимленому будинку фахівці ДСНС виявили господаря та вивели його у безпечне місце. Врятованого було передано до рук лікарів швидкої медичної допомоги. За попередніми даними, причиною пожежі стала необережність під час куріння власника будівлі.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 02:45 у селі Дмитрівка Золотоніського району на вулиці Чехова виникла пожежа у житловому будинку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-15-02_816.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють в управлінні ДСНС України в Черкаській області, майже одразу загорання помітив охоронець розташованого неподалік підприємства. Ледве помітивши дим, що виходив з вікна будинку, чоловік, одразу зателефонував до Служби порятунку.</p>
<p class=\\"bb_p\\">Пожежу ліквідував черговий караул Золотоніської пожежно-рятувальної частини. Водночас, під час проведення розвідки у задимленому будинку фахівці ДСНС виявили господаря та вивели його у безпечне місце. Врятованого було передано до рук лікарів швидкої медичної допомоги.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стала необережність під час куріння власника будівлі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-zolotonishhyni-vryatuvaly-cholovika-yakyj-buv-u-zadymlenomu-budynku-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1779',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1779',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1779',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1779',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1779',
        ),
      ),
    ),
  ),
); 
?>