<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575668116.4766 (2019-12-06 23:35:16) */
return array (
  'count' => 3,
  'rows' => 
  array (
    897 => 
    array (
      'post' => 
      array (
        'id' => '897',
        'title' => 'У Тихому океані виявили новий вулкан',
        'alt_title' => 'c3f58ca578fcba0808249ebf6c3a54f4',
        'descr' => 'У Тихому океані виявили новий вулкан',
        'short_post' => 'Вулкан був виявлений біля Японії, вважається, що він вивергався менше 3 мільйонів років тому. Дослідники з Університету Тохоку виявили новий плямистий вулкан в найстарішій частині Тихоокеанської плити. Плямисті (Petit-spot) вулкани — відносно нове явище на Землі. Це молоді маленькі вулкани, які з’являються уздовж тріщин біля основи тектонічних плит. Про це повідомляє  nv.ua. У міру того, як тектонічні плити занурюються все глибше в верхню мантію Землі, виникають тріщини там, де плита починає згинатися, викликаючи виверження невеликих вулканів. Перше виявлення дрібних вулканів було зроблено в 2006 році поблизу Японського жолоба, розташованого на північний схід від Японії. Зразки гірських порід, взяті під час попередніх досліджень дрібних вулканів, показують, що магма випливає безпосередньо з астеносфери — верхньої частини мантії Землі, яка управляє рухом тектонічних плит. Вивчення таких вулканів дає вченим краще розуміння тектоніки плит, типів існуючих там порід і процесу танення, що стався нижче тектонічних плит. Вулкан був виявлений в західній частині Тихого океану, недалеко від острова Мінаміторісіма, найбільш східної точки Японії, також відомої як острів Маркус. Вважається, що вулкан вивергався менше 3 мільйонів років тому через субдукції Тихоокеанської плити вглиб мантії Мариїнського жолобу. Раніше вважалося, що в цьому районі були тільки підводні гори і острови, що утворилися 70?140 мільйонів років тому. Дослідницька група спочатку підозрювала присутність невеликого вулкана після вивчення даних, зібраних береговою охороною Японії. Потім вони проаналізували зразки гірських порід, зібрані Shnkai6500, пілотованим підводним апаратом, який може занурюватися на глибину 6500 метрів, де спостерігалася присутність вулкана. «Відкриття цього нового вулкана надає нам прекрасну можливість для подальшого вивчення цього району і, як ми сподіваємося, відкриє ще один маленький вулкан», — говорить професор Наото Хірано з Центру досліджень Північно-Східної Азії.',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:33:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вулкан був виявлений біля Японії, вважається, що він вивергався менше 3 мільйонів років тому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-33-08_70.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники з Університету Тохоку виявили новий плямистий вулкан в найстарішій частині Тихоокеанської плити.</p>
<p class=\\"bb_p\\">Плямисті (Petit-spot) вулкани — відносно нове явище на Землі. Це молоді маленькі вулкани, які з’являються уздовж тріщин біля основи тектонічних плит. Про це повідомляє  nv.ua.</p>
<p class=\\"bb_p\\">У міру того, як тектонічні плити занурюються все глибше в верхню мантію Землі, виникають тріщини там, де плита починає згинатися, викликаючи виверження невеликих вулканів. Перше виявлення дрібних вулканів було зроблено в 2006 році поблизу Японського жолоба, розташованого на північний схід від Японії.</p>
<p class=\\"bb_p\\">Зразки гірських порід, взяті під час попередніх досліджень дрібних вулканів, показують, що магма випливає безпосередньо з астеносфери — верхньої частини мантії Землі, яка управляє рухом тектонічних плит. Вивчення таких вулканів дає вченим краще розуміння тектоніки плит, типів існуючих там порід і процесу танення, що стався нижче тектонічних плит.</p>
<p class=\\"bb_p\\">Вулкан був виявлений в західній частині Тихого океану, недалеко від острова Мінаміторісіма, найбільш східної точки Японії, також відомої як острів Маркус. Вважається, що вулкан вивергався менше 3 мільйонів років тому через субдукції Тихоокеанської плити вглиб мантії Мариїнського жолобу.</p>
<p class=\\"bb_p\\">Раніше вважалося, що в цьому районі були тільки підводні гори і острови, що утворилися 70?140 мільйонів років тому.</p>
<p class=\\"bb_p\\">Дослідницька група спочатку підозрювала присутність невеликого вулкана після вивчення даних, зібраних береговою охороною Японії. Потім вони проаналізували зразки гірських порід, зібрані Shnkai6500, пілотованим підводним апаратом, який може занурюватися на глибину 6500 метрів, де спостерігалася присутність вулкана.</p>
<p class=\\"bb_p\\">«Відкриття цього нового вулкана надає нам прекрасну можливість для подальшого вивчення цього району і, як ми сподіваємося, відкриє ще один маленький вулкан», — говорить професор Наото Хірано з Центру досліджень Північно-Східної Азії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10782317-u-tihomu-okeani-viyavili-noviy-vulkan.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '897',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '897',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '897',
        ),
      ),
    ),
  ),
); 
?>