<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572998081.9715 (2019-11-06 01:54:41) */
return array (
  'count' => 2757,
  'rows' => 
  array (
    591 => 
    array (
      'post' => 
      array (
        'id' => '591',
        'title' => 'У Черкасах зафіксували температурний рекорд',
        'alt_title' => '287317ddcf71d8bd5e1aa165bff88ffe',
        'descr' => 'У Черкасах зафіксували температурний рекорд',
        'short_post' => '4 листопада в Черкасах зафіксували новий температурний рекорд. Про це повідомили в обласному гідрометцентрі. Цього разу рекордної позначки сягнув показник максимальної температури в листопаді. Він становив 17,2 градусів тепла, що аж на 2,5 градусів вище попереднього значення 2013-го року. Нагадаємо, синоптики повідомили, що найближчим часом на Черкащині збережеться аномально тепла погода.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 листопада в Черкасах зафіксували новий температурний рекорд. Про це повідомили в обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-35-10_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього разу рекордної позначки сягнув показник максимальної температури в листопаді. Він становив 17,2 градусів тепла, що аж на 2,5 градусів вище попереднього значення 2013-го року.</p>
<p class=\\"bb_p\\">Нагадаємо, синоптики повідомили, що найближчим часом на Черкащині збережеться аномально тепла погода.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zafiksuvaly-temperaturnyy-rekord/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '591',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '591',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '591',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '591',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '591',
        ),
      ),
    ),
    590 => 
    array (
      'post' => 
      array (
        'id' => '590',
        'title' => 'У 2100 році українців може залишитись лише 19,5 мільйонів',
        'alt_title' => '1f678e66395daac405de6474e3dc3a38',
        'descr' => 'У 2100 році українців може залишитись лише 19,5 мільйонів',
        'short_post' => 'Експерти Громадського руху “Рідна країна” проаналізували динаміку природного руху населення та зробили демографічний прогноз України на 2050 та 2100 роки. Виходили з того, що влада щонайменше не буде погіршувати якість життя людини. За таких обставин, населення України в 2050 році становитиме 33.5 мільйони, а в 2100-му – 19.5 мільйонів. Отож, постійне населення на 1 січня 2019 року становило 41 мільйон 983 564 особи. За січень-серпень 2019 року природне скорочення кількості населення в Україні становило -187 046 осіб. Таким чином, динаміка скорочення населення в Україні складає 23 381 осіб на місяць (187 046/8 місяців). Оперуючи офіційними статистичними даними можна зпрогнозувати, що скорочення населення в Україні у 2019 році становитиме не менше, як 280 572 осіб (23 381 х 12 місяців). Це, на жаль, гірший показник у порівнянні з попередніми роками: – у 2018 році скорочення населення складало 233 202 особи; – у 2017 році – 210 136 осіб; – у 2016 році – 186 592 особи; – у 2015 році – 165 789 осіб. Навіть на умови збереження нинішніх темпів скорочення на рівні 2019 року населення України в 2050 році становитиме 33,5 млн тобто скоротиться на 8,4 млн. (41 983 564 – (280 572 х 30 років)=33 566 404), а в 2100 році – 19,5 млн, тобто скоротиться на 22,4 млн. (41 983 564 – (280 572 х 80 років) = 19 537 804). Отже, в 2050 році на території України проживатиме 79 % від кількості населення станом на 2019 рік, а в 2100 році – всього 46,4 %. Для інформації: За даними ООН населення планети до 2050 року зросте на 2 мільярди людей та сягне 9,7 мільярдів (на даний час 7,7 мільярда), а в 2100 році, за прогнозами науковців, населення планети становитиме 11,2 мільярди людей. І не менш важливо розуміти, що якщо й надалі уряди технократів будуть лікувати селян через телемедицину, знищувати безоплатні спортивні гуртки та дитячо-спортивні школи, не фінансувати програми захисту довкілля, робити багатих ще багатшими, а бідних біднішими, то чисельність українців у 2050 та 2100 роках буде ще меншою!',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Експерти Громадського руху “Рідна країна” проаналізували динаміку природного руху населення та зробили демографічний прогноз України на 2050 та 2100 роки. Виходили з того, що влада щонайменше не буде погіршувати якість життя людини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-35-02_878.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За таких обставин, населення України в 2050 році становитиме 33.5 мільйони, а в 2100-му – 19.5 мільйонів.</p>
<p class=\\"bb_p\\">Отож, постійне населення на 1 січня 2019 року становило 41 мільйон 983 564 особи. За січень-серпень 2019 року природне скорочення кількості населення в Україні становило -187 046 осіб.</p>
<p class=\\"bb_p\\">Таким чином, динаміка скорочення населення в Україні складає 23 381 осіб на місяць (187 046/8 місяців). Оперуючи офіційними статистичними даними можна зпрогнозувати, що скорочення населення в Україні у 2019 році становитиме не менше, як 280 572 осіб (23 381 х 12 місяців).</p>
<p class=\\"bb_p\\">Це, на жаль, гірший показник у порівнянні з попередніми роками: – у 2018 році скорочення населення складало 233 202 особи; – у 2017 році – 210 136 осіб; – у 2016 році – 186 592 особи; – у 2015 році – 165 789 осіб.</p>
<p class=\\"bb_p\\">Навіть на умови збереження нинішніх темпів скорочення на рівні 2019 року населення України в 2050 році становитиме 33,5 млн тобто скоротиться на 8,4 млн. (41 983 564 – (280 572 х 30 років)=33 566 404), а в 2100 році – 19,5 млн, тобто скоротиться на 22,4 млн. (41 983 564 – (280 572 х 80 років) = 19 537 804).</p>
<p class=\\"bb_p\\">Отже, в 2050 році на території України проживатиме 79 % від кількості населення станом на 2019 рік, а в 2100 році – всього 46,4 %.</p>
<p class=\\"bb_p\\">Для інформації: За даними ООН населення планети до 2050 року зросте на 2 мільярди людей та сягне 9,7 мільярдів (на даний час 7,7 мільярда), а в 2100 році, за прогнозами науковців, населення планети становитиме 11,2 мільярди людей.</p>
<p class=\\"bb_p\\">І не менш важливо розуміти, що якщо й надалі уряди технократів будуть лікувати селян через телемедицину, знищувати безоплатні спортивні гуртки та дитячо-спортивні школи, не фінансувати програми захисту довкілля, робити багатих ще багатшими, а бідних біднішими, то чисельність українців у 2050 та 2100 роках буде ще меншою!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-2100-roczi-ukrayincziv-mozhe-zalyshytys-lyshe-195-miljoniv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '590',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '590',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '590',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '590',
        ),
      ),
    ),
    589 => 
    array (
      'post' => 
      array (
        'id' => '589',
        'title' => '«Не маємо права втратити цей шанс для формування еліти України», – Любов Денисюк',
        'alt_title' => '9a08a604fad9740d07a2fa4f5727b12b',
        'descr' => '«Не маємо права втратити цей шанс для формування еліти України», – Любов Денисюк',
        'short_post' => 'Інноваційна школа Черкащини – це не просто кліше, створене лише для паперових звітів перед освітянським керівництвом. Унікальний проект, започаткований декілька років тому саме на території  нашої області, став у певній мірі точкою старту до системних змін у середній освіти. У нашому місті таких навчальних заклади два: Золотоніська гімназія та Спеціалізована школа №2 інформаційних технологій. Саме вони стали учасниками цього проекту і, до речі, саме вони й стали певною мірою новаторами – започаткували Нову українську школу ще під час «пілотування», за рік до її офіційного старту. На аналізі їхнього досвіду Міністерство освіти України свого часу започаткувало кардинальну реформу. Про зміни у системі освіті, у свідомості дітей, про зміни у підходах до виховання школярів та організації роботи колективу сьогодні спілкуємося із директоркою Золотоніської гімназії імені Скляренка Любов’ю Денисюк. – У пересічного золотонісця, а тим більше гостя міста, під час хоча б поверхневого знайомства із нашою освітою зазвичай виникає певний дисонанс. Ні для кого не секрет, які складні часи переживає Україна і з економічної точки зору, і з політичної, і з суспільної. Проте наші навчальні заклади, навпаки, за ці декілька років зробили пристойний крок вперед. Особливо, як відомо, виділяються тут три школи: друга, третя та гімназія. Тому перше питання на поверхні: а як у такий складний період побудувати те, що викликає позитивний подив?  – Нива для роздумів, звісно, широка, але в першу чергу зізнаюсь чесно. Директором гімназії я стала вже маючи у запасі навчання на дуже цікавих курсах. Ми утрьох їх відвідували, разом з моїми нинішніми колегами-директорами – Оленою Вертипорох та Ларисою Павленко. Є такий відомий у Сполучених Штатах Америки викладач та тренер Марк МакКлавскі. Його головна спеціалізація – трансформаційне лідерство. Туди ми потрапили тричі. Вперше – ще коли я працювала заступником директорки СШІТ, а Лариса Анатоліївна учителем у цій же школі. І це був просто колосальний матеріал. Для нас це стало справжнім відкриттям! – Чим МакКлавскі особливий для наших педагогів? – Він змінює свідомість,  змушує дивитися на складні речі по-новому. Він працював із великим бізнесом, із глибами готельної справи, з освітянами Західної Європи та Китаю. На прикладах конкретних компаній та конкретних людей під час практичних обговорень Марк доводив нам прості істини: якщо людина поставить за мету трансформувати себе і середовище навколо себе, то зможе це зробити за будь-яких обставин. Він змусив повірити, що це можна зробити. Головна умова – не чекати від когось змін, а почати реально з себе. Якщо ти сам усвідомлюєш свою місію і вирішив справді змінити щось у цьому світі, а не просто проіснувати, якщо поставив свою мету і чітко її окреслив, якщо ти сам як лідер, то здатний кардинально змінити ту структуру, яку вестимеш за собою. – Звідки така увага з його боку саме до золотоніських учителів? – Тут, до речі, цікава історія. Під час наших третіх відвідин, він був онкохворий. Але виняток зробив тільки для нас! Каже – ніколи не працював зі Східною Європою, цікаво працювати, бо заразом отримує і зворотну інформацію, фідбек. Ставив багато питань, ми наводили приклади – як це робиться у нас, як би ми зробили, чи можливо це взагалі. – Саме після його курсів, десь у той період, ви й стали очільником гімназії. – Так, сюди я вже йшла із чіткою позицією. Переді мною стояло амбітне питання: а чим ми гірші від американців чи китайців? Чому в африканських країнах люди можуть, чому Китай та Корея можуть, а ми ні? Чим ми гірші? Українці не можуть? А може просто не пробували? От мені й кортіло спробувати. – Тобто почуте, побачене і проаналізоване у США ви почали втілювати у Золотоноші? – Абсолютно вірно. Вже нині, коли наш заклад відноситься до так званих інноваційних шкіл Черкащини, ми маємо чітко регламентовану модель діяльності. Ми – школа трансформаційного лідерства. І це був мій особистий виклик самій собі: побачити на практиці, як можна змінюватись, не очікуючи того, що хтось тебе буде змінювати. Ми, українці, чомусь завжди думаємо, що приїде до нас в країну якийсь дядько і просто змінить усе. З таким підходом тоді просто треба нас виселити і змінити все. Але ж найбільші трансформації починаються зсередини, а не зовні. А ми ще досі чекаємо, що хтось нас все змінить – Парламент, Президент… Ось у цьому наша головна помилка. Ми недооцінюємо ресурси кожної особистості, кожної громади. А людина може чимало. Якщо тільки мати бажання. І починати завжди варто з себе. – Школа трансформаційного лідерства… Чи означає це те, що трансформація торкається і вчителів, і учнів, і батьків? – Безумовно. Привід для гордості є, адже у нашій школі одна із найбільш активних батьківських громад міста. Сухі факти: понад третина проектів – це справа рук батьків, від ініціативи до кінцевого втілення. У це складно повірити, але приходять самі, висловлюють ідеї та бачення, а потім самі ж реалізовують. І це найбільш приємно, бо волонтерство донедавна у нашому суспільстві взагалі  було не надто розвинуте. На жаль, тільки війна нас навчила ділитися, тільки вона змусила виростати в екстремальних умовах. Тому така небайдужість від батьків – це те, що підбадьорює та надихає. – Які ж проекти можна суто назвати батьківськими? – Наприклад, їдальня. Це – заслуга батьків. Ні, обладнання було придбане за кошти обласного бюджету, а все оформлення, дизайн, декор – батьки. Колишній сумнозвісний «темний коридор», котрий нині став просто справжнім музеєм народної творчості – теж батьки. Від «А» до «Я». Етнографічна майстерня, літня аудиторія, зелені зони, насадження, алеї. Дуже довго перелічувати. Ось остання перлина – парк Сухомлинського. Скільки пам’ятаємо себе, завжди захаращена ділянка, до якої місцевим жителям було байдуже. Прибрали, облагородили, започаткували цілий парк. Все літо працювали там. Самі, без якогось спонукання. Клас за класом, разом із батьками, однією великою родиною. Інколи квіти приносили, тихенько залишали у приймальні, а ми навіть не знали, хто ж поділився такою красою. – Це і можна назвати лідерством. – Ти змінюєш світ, і за тобою йдуть інші. Можна критикувати, чекати й нарікати, а можна просто починати щось робити, і до тебе захочуть долучитися.. Як казав Марк Маклавскі, успіх – як магніт, він притягує. Хочеш, щоб кошти давали, здай спочатку власні. Хочеш, щоб тобі принесли квіти, викопай у себе в дворі і принеси першим. От саме тоді посил сприймається краще. Не просто слова, а твої дії. Починай усе з себе. – Добре, з батьками розібралися. Колектив. Він у вас доволі чисельний і різний. А наскільки складно в українських реаліях побудувати справжній колектив однодумців? – Мені завжди згадується перша нарада із членами адміністрації гімназії. Знаєте, що завжди найбільш складно? Назвати свої слабкі сторони. Але це робити треба обов’язково. І, звісно ж, довелось почати з себе, акцентувавши на тому, що в мене насправді  є слабкі сторони, і їх багато. Для чого це? Бо є команда. Людина одна не може бути лідером ніколи. Лідерами, якщо ми вже сповідуємо трансформаційне лідерство, кожен має стати у своєму підрозділі. Кожен сам собі лідер, який буде щось творити не тому, що є вказівка чи від нього вимагають. З власної ініціативи! Керуючись власним бажанням змін. Людина сама має народити ідею, реалізувати її. – Як налагодити команду, керуючись саме таким підходом? – Ну погодьтесь, усі ми в чомусь слабкі. Ми всі прості люди. Проте ми, наче пазли, повинні усвідомити, визнати свої слабкі сторони. Змиритися і наголосити, мовляв, ось Іван Григорович конкретно в цій сфері, у цьому аспекті сильний. Я тут пас, я слабка, але ви, Іване Григоровичу, безцінний. А ось у цій сфері безцінна Світлана Дмитрівна. А ось тут колосальний досвід та знайомства Світлани Іванівни. Тому головне – не критикувати один одного, а співпрацювати. І дякувати. Спасибі, що ти це зробив, бо я б так не змогла. Дякую тобі! Егоїзму тут не місце! – Але ж і за один день це не робиться… – Звісно, нам усім  знадобився певний час. Щоб визначати сильні сторони один одного, а ще більше часу, щоб озвучити свої слабкі сторони і не комплексувати з цього приводу. Це ж нормально. На жаль, в українському менталітеті цього масово ще годі шукати. У нас же як – одна булава і п’ять гетьманів. Усі ж хочуть «сидіти на троні». А насправді лідер – це той, хто служить іншим людям і визнає свою обмеженість. – Добре, батьки. Добре, колектив. Але все-таки, побудувати таку школу неможливо і без всебічної підтримки місцевої влади та небайдужих людей. Це, думаю, очевидно. – Ось тут нам дуже пощастило у Золотоноші. Пощастило тим, що маємо не зашкарублих очільників міста. Професіонали своєї справи, з почуттям гумору, із творчим неспокоєм, із молодечим запалом, із здатністю ризикувати, вмінням визнавати якісь свої програші, з гарними аналітичними підходами. Якби у нас був міський голова, котрий жив і працював би за принципом «кабы чего не вышло», ми б нічого і не починали, і ніхто б нас не підтримував. А так відчувається ментальна близькість. Особливо коли сидиш, спілкуєшся і розумієш – а життєві ж принципи і підходи до діяльності, що у тебе, що у Віталія Олександровича ідентичні. Чому ж не творити щось нове? І ще один важливий фактор: навіть коли нам не допомагають (не завжди в цьому є необхідність і нагальна потреба), нам просто не заважають. А в українських реаліях таке зустрінеш далеко не в кожному місті. Це дуже важливо, особливо для освіти. – Яка роль у процесі належить відділу освіти? – Тут тема окрема. Маємо дуже гарні стосунки та взаєморозуміння і з відділом освіти, і з його очільницею Ольгою Строкань. Ольга Миколаївна взагалі особлива людина – сильний фахівець, котра реально знає школу. Як Лілія Гриневич знала її, от так і вона. Її ж не проведеш. Ніколи. З нею можна відкрито говорити про всі речі, а про решту вона сама здогадається. Якщо навіть ти змовчиш, вона прочитає підтекст. Тому й здатна оцінити працю, здатна згладити будь-які конфлікти. Дуже дипломатична людина, котра теж завжди діє за принципом «не нашкодь». Тому резюмую – рідко можна побачити таку ефективну конфігурацію посадовців міста. Це – професійні люди. А з професіоналами, як відомо, завжди легше домовитись. – Якщо вже торкнулись місцевого самоврядування, то перейдемо і до політики. Любов Денисюк – кандидат у депутати міської ради 2015 року, донині член Всеукраїнського об’єднання «Черкащани», нині діючий помічник депутата обласної ради. Можливо й провокативно, але. На вашу думку, професія педагога і політика – сумісні речі? – Тепер, уже з власного досвіду, скажу впевнено – цілком сумісні. Так, я дуже довго була в полоні таких установок, що не можна вчителю свої ресурси витрачати на політику. Політика, мовляв, брудна справа, вона в білих рукавичках не робиться і не варто туди взагалі йти. Але згадаймо останні вибори до місцевих рад. 2015-й рік. Саме тоді нарешті прийшло розуміння, що за нашої освітянської інертності, за нашої байдужої вичікувальної позиції відбулися усі біди. Ми пожинали плоди нашої байдужості. Я сама для себе зрозуміла, що це неправильно. До мене ж прийшли люди і запропонували, розповіли про «Черкащан», нову на той час політичну силу. Наголосили, що ніхто не ставить за мету претендувати ні на мандати у Верховній раді, ні на президентські вибори чи велику столичну політику. Що єдина мета – забезпечити взаємну підтримку, взаємозахист, взаємосприяння на місцевому рівні, на регіональному, пронизати наш регіон силами один одного. Бо якщо не ми, кому ми потрібні, за великим рахунком? А ось тут ми на місцях – підприємці, освітяни, лікарі, і ще безліч професій. Мені сподобалась ця ідея. – Що сподобалось найбільше? Що стало «стартовою кнопкою»? – Імпонували передовсім люди, з якими була знайома особисто. А для мене особистість – це важливо. Гасла… Не дуже вірю словам. Більше довіряю конкретним справам. Тому й подумала, а чому б ні? Я знаю цих людей. Знала їх учора і сьогодні. І маю змогу попрацювати з ними, подивитись, якими вони будуть вже завтра. І, повірте, жодного разу не пошкодувала. – Хто ці люди? – Усі члени осередку. Але, особливо згадаю саме 2015-й. Тоді від «Черкащан» до обласної ради, наприклад, балотувались Віктор Полозов та Владислав Кулініч, помічником якого я згодом і стала у облраді. І, повторюсь, жодного разу не пошкодувала. Ніколи не було соромно – навпаки:  отримувала безліч приводів, щоб пишатися, поширювати позитивні новини про діяльність цього непересічного керівника. Перший шок – коли отримала доступ до паперів та звітів про те,  кому він допомагав реально весь цей час. Він ніколи не афішував цього. А там… і онкохворі, і бійці, і ветерани, і освіта (геть усі школи). Там такі речі робилися без зайвої афіші, без зайвого лементу! Тому завжди раділа, що співпрацюю з цією людиною і ми можемо одне одному допомагати, ніколи не відмовляючи. Теж, якщо не в курсі, багато зроблено і в нашій школі за його сприяння. Тоді, коли «горіло», коли треба було щось здійснити терміново, я завжди  знала – треба йти до Кулініча, він не відмовить. Це в мене  була  вже остання інстанція. Друг, який завжди виручить! Жодного разу не підвів. – Для Вас це особливий показник? – А спитайте самі в себе – як може людина змінити країну? Хто її може змінити? В Біблії написано – хто вірний у малому, той вірний буде і у великому. І тут, на місцях, треба дивитись уважно на людину. Яка вона вдома, хто вона у родині, що у неї в дворі, який стан справ на очолюваному підприємстві? Все дуже просто. Якщо всі критерії викликають лише повагу, значить людина може більше. А якщо цього всього нема… Що б ти не кричав, що б ти не говорив… Навряд чи ти зробиш більше, якщо ти в малому ні до чого конкретного не доріс. – Тобто плавно підходимо до питання, що політика на місцевому рівні і, зокрема, діяльність тих самих «Черкащан» – це трохи інше. Це не та «брудна» столична політика. – Я б цю політику назвала просто – практико-орієнтована. Ми зі сфери ідеології та голослівних гасел перейшли саме в практико-орієнтовану площину: робити конкретні речі на конкретному місці. Дивлячись один одному в очі. Ми ж пообіцяли одне одного підтримувати? От давайте спробуємо, подивимось, що ж ми можемо змінити. І зміни реальні є. Я їх бачу, вони великі. Ми підтримували один одного під час попередньої кампанії, ми не забули про це і впродовж останніх чотирьох років. Навіть якщо політичні шляхи розійшлися. Наприклад, Віктор Полозов. Так, він знайшов себе серед аграріїв. Але ж скільки він підтримував і кожного з нас, і місто в цілому. Валентина Коваленко, котра тоді очолювала «Черкащан», була головою обласної ради. Це взагалі особлива людина для мене: колега, поетеса, освітянка по серцю, порядна людина із чіткими моральними принципами. – Взаємна підтримка – це, звісно, добре. А як щодо безпосереднього виконання обов’язків народних обранців? – Оцінюю поточну каденцію «Черкащан» у обласній раді позитивно. У першу чергу, як освітянка. Були ухвалені такі рішення, на які інші області не зважились тоді, або й навіть не зважились досі. Наприклад, LEGO-освіта. Тоді для людей, які не розумілися в початковій освіті, це були просто іграшки. Але ж ні. Проштовхнули, вмовили, переконали. А зараз саме наша область є лідером в цій сфері. А це було непросто. Для цього потрібне державницьке мислення та бажання ризику в плані інвестування у майбутні покоління. «Інноваційна школа Черкащини» – унікальний проект. – «Інноваційна школа Черкащини» – це теж ініціатива «Черкащан»? – Ніхто на цьому особливо не наголошував, але це дійсно так. Підтримуючи один одного, легше було просувати ось такі ризиковані ідеї, аналогів яким не було в інших областях. Я вважаю, що це небагатослівна, не пафосна, проте глибока тилова робота наших людей. Робота, яку всі робили мовчки. І дуже багато робилось мовчки! Просто робили, просто розуміли, що це потрібно і все! Зараз, знаєте… приїздять комісії, споглядають результат. Усі задоволені, проект створено. Але ж насправді ми добре знаємо, хто за цим стоїть! – А інші проекти? – Сюди ж, наприклад, віднесемо експеримент із «Шаховою логікою». Взагалі унікальна депутатська ініціатива, яку ми навіть ввели у навчальний процес. Справді ввели, навіть самотужки написали авторські посібники для учителів початкових класів. Аналогів йому немає. Навіть працівники Міністерства під час візиту просили примірники для своїй дітей. Ось так ментально виросли із банального Шахового клубу до цілої частинки навчального процесу. Пощастило, до речі, що вчасно звела нас доля із майстром шахової справи, переселенцем із Тореза Андрієм Чопоровим… Бог послав? – Тут, мабуть, більше підійде вислів «не було б щастя, та…». Враховуючи особливі відносини гімназії із вимушеними переселенцями. – Розумію, про кого йдеться. Олексій Дробязко. Досі складно визнавати – якби не війна, то ніколи б і не знали один одного. Просто людина, яка завжди робить дива, навіть коли не просиш цього. Кожного дня  заходжу до їдальні, в котру він вклав руки і душу… Кажуть, нещодавно у Києві, в якійсь із шкіл етно-їдальню відкрили. Там такий фурор! А в нас вона вже п’ять років функціонує! Та й навіть банальні речі. Є у людини час і натхнення – наробили дитячі дивани зі звичайних піддонів. Так, із піддонів. Але кожен із них став справжнім шедевром! Так і започаткували батьківський проект «Меблі власними руками». Ось, нещодавно торкнувся питання освітлення фасаду школи. Сам прийшов, сам запропонував, сам зробив. Не відставали весь цей час і ми. Принаймні, коли Олексій їздив на лінію фронту до своєї рідної Авдіївки, на допомогу військовим і тамтешнім дітям ставали всі. Учні малювали, хтось випікав різдвяне печиво, хтось варив, хтось сітки ладнав. Тут такий піднято пласт величезний, глибокий… Той випадок, коли хочеться вірити в українців. Таких людей нам треба якомога більше. До речі, дуже приємно, що саме Олексій нині – один із лідерів місцевого осередку «Черкащан». – А в цілому, на ваш погляд, як педагога – українська освіта змінилася за ці п’ять років? Підходи, ментальність тощо… – Не скажу, що однорідно й тотально по всій країні, але змінилася. Вона зрушила з місця. І найбільш помітно зрушила передовсім саме ментально.. Раніше було як: директор – це одноосібний монстр, а вчителі – якісь «жахалки» для дітей. А коли комісія будь-яка заходила до школи? Я серйозно, вчителі ховалися по кабінетах і ледь не прилипали до стін. Зараз зайдіть до навчального закладу, завітайте до початкових класів, – та жодна людина не зверне уваги. Вони будуть спокійно робити свою справу. І діти, і вчителі. І жодного немає страху. Так, не можу розписуватися за всіх. Йдеться, принаймні, про Золотоношу і, зокрема, про нашу школу. У будь-який момент заходжу на урок, сідаю, і ніхто на мене не реагує – ні вчитель, .ні гімназисти.  Це називається почуттям власної гідності. Тут згідна, з’явилася у людей певна розкриленість і свобода. І вміння захищати та відстоювати свої інтереси. Цього раніше не було. І це нормально. Як ми можемо навчити дітей таким нормальним суспільним цінностям, якщо самі не нестимемо цього? Ось тут, як здається, і стався найбільший прорив. Змін було дійсно багато. Складних змін, котрі, як здавалося, просто недосяжні. Важко було стати учасником того пілотного проекту. Просто колосальний злам свідомості і у педагогів, і в учнів. Нас вчили. Тут, до речі, дуже вдячна Лілії Гриневич. Міністерство всі ці роки дуже завзято працювало саме з нами, з учителями. А один із головних зламів взагалі дуже цікавий. Можливо, здивую, але, з тих пір, як ми відмінили чергування учнів у коридорах, поведінка на перервах лише покращилась. Вони всі товаришують між собою, єднання між учнями будь-якого віку сформувалося само по собі, у взаємодії вільних людей. Солідарність! – Це прямо нагадує всім відому статистику: у тих країнах, де кількість поліції на 1000 населення менша, там більший порядок. Почуття свободи часом здатне творити дива.  – Ну, що б хто не казав, а ми в освіті отримали цю свободу. Це й стало головним поштовхом до розвитку. – Наприклад? – Наприклад, заборона на оці всі непотрібні перевірки! Ми працювали, ми вкладали себе для колективу і для наших учнів, а не для керівництва. Нам нарешті дали спокій, ми мали змогу експериментувати. І цю свободу як вірус, ми передали дітям. Хіба це не прекрасно? А там, де свобода, там народжується і творчість. Ви ж знаєте, раби творити не вміють. Відома приказка. Раби уміють тільки бунтувати. Раби здатні тільки терпіти-терпіти і збунтувати. А творити може тільки вільна людина, в чому й парадокс. Не можна щось змінити, тримаючи людей в кайданках! – Судячи з усього, разом зі змінами в освіті, змінився середньостатистичний український школяр. Він змінився? – Знову ж таки, як і зазначала раніше, не буду розписуватися за всіх. Різні темпи трансформації по країні. Але в цілому тенденція є, ми на правильному шляху. А хто вже якими темпами пішов, кому і як це далося, то вже інша справа. У будь-якому разі українські вчителі працюють над цим.  Дуже подобаються започатковані ініціативи взаємообмінів. Гарні, неформальні об’єднання педагогів. Ось, як приклад, наша золотоніська СШІТ №2, де навесні відбувся масштабний EdCamp. Люди об’єднуються за інтересами. Не для «сертифікатів» і папірців, а дійсно за інтересами. Обмінюються досвідом, спільно шукають шляхи для розвитку. Це великий прорив в освіті! І дуже б не хотілося б, щоб це не зупинялося. Ми далі мусимо розвиватися! Діти змінюються дуже швидко, і нам потрібно встигати змінювати разом з ними! А нинішні діти особливі. Вони – покоління війни. Вони зовсім інакші, і їх не можна втратити ментально. Адже за 10-15 років вже вони керуватимуть нашою країною. А вони інші. Кардинально інші! І ми не маємо права втратити цей шанс для формування еліти України!',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Інноваційна школа Черкащини – це не просто кліше, створене лише для паперових звітів перед освітянським керівництвом. Унікальний проект, започаткований декілька років тому саме на території  нашої області, став у певній мірі точкою старту до системних змін у середній освіти. У нашому місті таких навчальних заклади два: Золотоніська гімназія та Спеціалізована школа №2 інформаційних технологій. Саме вони стали учасниками цього проекту і, до речі, саме вони й стали певною мірою новаторами – започаткували Нову українську школу ще під час «пілотування», за рік до її офіційного старту. На аналізі їхнього досвіду Міністерство освіти України свого часу започаткувало кардинальну реформу. Про зміни у системі освіті, у свідомості дітей, про зміни у підходах до виховання школярів та організації роботи колективу сьогодні спілкуємося із директоркою Золотоніської гімназії імені Скляренка Любов’ю Денисюк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-25-07_62.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– У пересічного золотонісця, а тим більше гостя міста, під час хоча б поверхневого знайомства із нашою освітою зазвичай виникає певний дисонанс. Ні для кого не секрет, які складні часи переживає Україна і з економічної точки зору, і з політичної, і з суспільної. Проте наші навчальні заклади, навпаки, за ці декілька років зробили пристойний крок вперед. Особливо, як відомо, виділяються тут три школи: друга, третя та гімназія. Тому перше питання на поверхні: а як у такий складний період побудувати те, що викликає позитивний подив? </b></p>
<p class=\\"bb_p\\">– Нива для роздумів, звісно, широка, але в першу чергу зізнаюсь чесно. Директором гімназії я стала вже маючи у запасі навчання на дуже цікавих курсах. Ми утрьох їх відвідували, разом з моїми нинішніми колегами-директорами – Оленою Вертипорох та Ларисою Павленко. Є такий відомий у Сполучених Штатах Америки викладач та тренер Марк МакКлавскі. Його головна спеціалізація – трансформаційне лідерство. Туди ми потрапили тричі. Вперше – ще коли я працювала заступником директорки СШІТ, а Лариса Анатоліївна учителем у цій же школі. І це був просто колосальний матеріал. Для нас це стало справжнім відкриттям!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Чим МакКлавскі особливий для наших педагогів?</b></p>
<p class=\\"bb_p\\">– Він змінює свідомість,  змушує дивитися на складні речі по-новому. Він працював із великим бізнесом, із глибами готельної справи, з освітянами Західної Європи та Китаю. На прикладах конкретних компаній та конкретних людей під час практичних обговорень Марк доводив нам прості істини: якщо людина поставить за мету трансформувати себе і середовище навколо себе, то зможе це зробити за будь-яких обставин. Він змусив повірити, що це можна зробити. Головна умова – не чекати від когось змін, а почати реально з себе. Якщо ти сам усвідомлюєш свою місію і вирішив справді змінити щось у цьому світі, а не просто проіснувати, якщо поставив свою мету і чітко її окреслив, якщо ти сам як лідер, то здатний кардинально змінити ту структуру, яку вестимеш за собою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Звідки така увага з його боку саме до золотоніських учителів?</b></p>
<p class=\\"bb_p\\">– Тут, до речі, цікава історія. Під час наших третіх відвідин, він був онкохворий. Але виняток зробив тільки для нас! Каже – ніколи не працював зі Східною Європою, цікаво працювати, бо заразом отримує і зворотну інформацію, фідбек. Ставив багато питань, ми наводили приклади – як це робиться у нас, як би ми зробили, чи можливо це взагалі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Саме після його курсів, десь у той період, ви й стали очільником гімназії.</b></p>
<p class=\\"bb_p\\">– Так, сюди я вже йшла із чіткою позицією. Переді мною стояло амбітне питання: а чим ми гірші від американців чи китайців? Чому в африканських країнах люди можуть, чому Китай та Корея можуть, а ми ні? Чим ми гірші? Українці не можуть? А може просто не пробували? От мені й кортіло спробувати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Тобто почуте, побачене і проаналізоване у США ви почали втілювати у Золотоноші?</b></p>
<p class=\\"bb_p\\">– Абсолютно вірно. Вже нині, коли наш заклад відноситься до так званих інноваційних шкіл Черкащини, ми маємо чітко регламентовану модель діяльності. Ми – школа трансформаційного лідерства. І це був мій особистий виклик самій собі: побачити на практиці, як можна змінюватись, не очікуючи того, що хтось тебе буде змінювати. Ми, українці, чомусь завжди думаємо, що приїде до нас в країну якийсь дядько і просто змінить усе. З таким підходом тоді просто треба нас виселити і змінити все. Але ж найбільші трансформації починаються зсередини, а не зовні. А ми ще досі чекаємо, що хтось нас все змінить – Парламент, Президент… Ось у цьому наша головна помилка. Ми недооцінюємо ресурси кожної особистості, кожної громади. А людина може чимало. Якщо тільки мати бажання. І починати завжди варто з себе.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Школа трансформаційного лідерства… Чи означає це те, що трансформація торкається і вчителів, і учнів, і батьків?</b></p>
<p class=\\"bb_p\\">– Безумовно. Привід для гордості є, адже у нашій школі одна із найбільш активних батьківських громад міста. Сухі факти: понад третина проектів – це справа рук батьків, від ініціативи до кінцевого втілення. У це складно повірити, але приходять самі, висловлюють ідеї та бачення, а потім самі ж реалізовують. І це найбільш приємно, бо волонтерство донедавна у нашому суспільстві взагалі  було не надто розвинуте. На жаль, тільки війна нас навчила ділитися, тільки вона змусила виростати в екстремальних умовах. Тому така небайдужість від батьків – це те, що підбадьорює та надихає.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Які ж проекти можна суто назвати батьківськими?</b></p>
<p class=\\"bb_p\\">– Наприклад, їдальня. Це – заслуга батьків. Ні, обладнання було придбане за кошти обласного бюджету, а все оформлення, дизайн, декор – батьки. Колишній сумнозвісний «темний коридор», котрий нині став просто справжнім музеєм народної творчості – теж батьки. Від «А» до «Я». Етнографічна майстерня, літня аудиторія, зелені зони, насадження, алеї. Дуже довго перелічувати. Ось остання перлина – парк Сухомлинського. Скільки пам’ятаємо себе, завжди захаращена ділянка, до якої місцевим жителям було байдуже. Прибрали, облагородили, започаткували цілий парк. Все літо працювали там. Самі, без якогось спонукання. Клас за класом, разом із батьками, однією великою родиною. Інколи квіти приносили, тихенько залишали у приймальні, а ми навіть не знали, хто ж поділився такою красою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Це і можна назвати лідерством.</b></p>
<p class=\\"bb_p\\">– Ти змінюєш світ, і за тобою йдуть інші. Можна критикувати, чекати й нарікати, а можна просто починати щось робити, і до тебе захочуть долучитися.. Як казав Марк Маклавскі, успіх – як магніт, він притягує. Хочеш, щоб кошти давали, здай спочатку власні. Хочеш, щоб тобі принесли квіти, викопай у себе в дворі і принеси першим. От саме тоді посил сприймається краще. Не просто слова, а твої дії. Починай усе з себе.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Добре, з батьками розібралися. Колектив. Він у вас доволі чисельний і різний. А наскільки складно в українських реаліях побудувати справжній колектив однодумців?</b></p>
<p class=\\"bb_p\\">– Мені завжди згадується перша нарада із членами адміністрації гімназії. Знаєте, що завжди найбільш складно? Назвати свої слабкі сторони. Але це робити треба обов’язково. І, звісно ж, довелось почати з себе, акцентувавши на тому, що в мене насправді  є слабкі сторони, і їх багато. Для чого це? Бо є команда. Людина одна не може бути лідером ніколи. Лідерами, якщо ми вже сповідуємо трансформаційне лідерство, кожен має стати у своєму підрозділі. Кожен сам собі лідер, який буде щось творити не тому, що є вказівка чи від нього вимагають. З власної ініціативи! Керуючись власним бажанням змін. Людина сама має народити ідею, реалізувати її.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Як налагодити команду, керуючись саме таким підходом?</b></p>
<p class=\\"bb_p\\">– Ну погодьтесь, усі ми в чомусь слабкі. Ми всі прості люди. Проте ми, наче пазли, повинні усвідомити, визнати свої слабкі сторони. Змиритися і наголосити, мовляв, ось Іван Григорович конкретно в цій сфері, у цьому аспекті сильний. Я тут пас, я слабка, але ви, Іване Григоровичу, безцінний. А ось у цій сфері безцінна Світлана Дмитрівна. А ось тут колосальний досвід та знайомства Світлани Іванівни. Тому головне – не критикувати один одного, а співпрацювати. І дякувати. Спасибі, що ти це зробив, бо я б так не змогла. Дякую тобі! Егоїзму тут не місце!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Але ж і за один день це не робиться…</b></p>
<p class=\\"bb_p\\">– Звісно, нам усім  знадобився певний час. Щоб визначати сильні сторони один одного, а ще більше часу, щоб озвучити свої слабкі сторони і не комплексувати з цього приводу. Це ж нормально. На жаль, в українському менталітеті цього масово ще годі шукати. У нас же як – одна булава і п’ять гетьманів. Усі ж хочуть «сидіти на троні». А насправді лідер – це той, хто служить іншим людям і визнає свою обмеженість.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Добре, батьки. Добре, колектив. Але все-таки, побудувати таку школу неможливо і без всебічної підтримки місцевої влади та небайдужих людей. Це, думаю, очевидно.</b></p>
<p class=\\"bb_p\\">– Ось тут нам дуже пощастило у Золотоноші. Пощастило тим, що маємо не зашкарублих очільників міста. Професіонали своєї справи, з почуттям гумору, із творчим неспокоєм, із молодечим запалом, із здатністю ризикувати, вмінням визнавати якісь свої програші, з гарними аналітичними підходами. Якби у нас був міський голова, котрий жив і працював би за принципом «кабы чего не вышло», ми б нічого і не починали, і ніхто б нас не підтримував. А так відчувається ментальна близькість. Особливо коли сидиш, спілкуєшся і розумієш – а життєві ж принципи і підходи до діяльності, що у тебе, що у Віталія Олександровича ідентичні. Чому ж не творити щось нове? І ще один важливий фактор: навіть коли нам не допомагають (не завжди в цьому є необхідність і нагальна потреба), нам просто не заважають. А в українських реаліях таке зустрінеш далеко не в кожному місті. Це дуже важливо, особливо для освіти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Яка роль у процесі належить відділу освіти?</b></p>
<p class=\\"bb_p\\">– Тут тема окрема. Маємо дуже гарні стосунки та взаєморозуміння і з відділом освіти, і з його очільницею Ольгою Строкань. Ольга Миколаївна взагалі особлива людина – сильний фахівець, котра реально знає школу. Як Лілія Гриневич знала її, от так і вона. Її ж не проведеш. Ніколи. З нею можна відкрито говорити про всі речі, а про решту вона сама здогадається. Якщо навіть ти змовчиш, вона прочитає підтекст. Тому й здатна оцінити працю, здатна згладити будь-які конфлікти. Дуже дипломатична людина, котра теж завжди діє за принципом «не нашкодь». Тому резюмую – рідко можна побачити таку ефективну конфігурацію посадовців міста. Це – професійні люди. А з професіоналами, як відомо, завжди легше домовитись.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Якщо вже торкнулись місцевого самоврядування, то перейдемо і до політики. Любов Денисюк – кандидат у депутати міської ради 2015 року, донині член Всеукраїнського об’єднання «Черкащани», нині діючий помічник депутата обласної ради. Можливо й провокативно, але. На вашу думку, професія педагога і політика – сумісні речі?</b></p>
<p class=\\"bb_p\\">– Тепер, уже з власного досвіду, скажу впевнено – цілком сумісні. Так, я дуже довго була в полоні таких установок, що не можна вчителю свої ресурси витрачати на політику. Політика, мовляв, брудна справа, вона в білих рукавичках не робиться і не варто туди взагалі йти. Але згадаймо останні вибори до місцевих рад. 2015-й рік. Саме тоді нарешті прийшло розуміння, що за нашої освітянської інертності, за нашої байдужої вичікувальної позиції відбулися усі біди. Ми пожинали плоди нашої байдужості. Я сама для себе зрозуміла, що це неправильно. До мене ж прийшли люди і запропонували, розповіли про «Черкащан», нову на той час політичну силу. Наголосили, що ніхто не ставить за мету претендувати ні на мандати у Верховній раді, ні на президентські вибори чи велику столичну політику. Що єдина мета – забезпечити взаємну підтримку, взаємозахист, взаємосприяння на місцевому рівні, на регіональному, пронизати наш регіон силами один одного. Бо якщо не ми, кому ми потрібні, за великим рахунком? А ось тут ми на місцях – підприємці, освітяни, лікарі, і ще безліч професій. Мені сподобалась ця ідея.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Що сподобалось найбільше? Що стало «стартовою кнопкою»?</b></p>
<p class=\\"bb_p\\">– Імпонували передовсім люди, з якими була знайома особисто. А для мене особистість – це важливо. Гасла… Не дуже вірю словам. Більше довіряю конкретним справам. Тому й подумала, а чому б ні? Я знаю цих людей. Знала їх учора і сьогодні. І маю змогу попрацювати з ними, подивитись, якими вони будуть вже завтра. І, повірте, жодного разу не пошкодувала.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Хто ці люди?</b></p>
<p class=\\"bb_p\\">– Усі члени осередку. Але, особливо згадаю саме 2015-й. Тоді від «Черкащан» до обласної ради, наприклад, балотувались Віктор Полозов та Владислав Кулініч, помічником якого я згодом і стала у облраді. І, повторюсь, жодного разу не пошкодувала. Ніколи не було соромно – навпаки:  отримувала безліч приводів, щоб пишатися, поширювати позитивні новини про діяльність цього непересічного керівника.</p>
<p class=\\"bb_p\\">Перший шок – коли отримала доступ до паперів та звітів про те,  кому він допомагав реально весь цей час. Він ніколи не афішував цього. А там… і онкохворі, і бійці, і ветерани, і освіта (геть усі школи). Там такі речі робилися без зайвої афіші, без зайвого лементу! Тому завжди раділа, що співпрацюю з цією людиною і ми можемо одне одному допомагати, ніколи не відмовляючи. Теж, якщо не в курсі, багато зроблено і в нашій школі за його сприяння. Тоді, коли «горіло», коли треба було щось здійснити терміново, я завжди  знала – треба йти до Кулініча, він не відмовить. Це в мене  була  вже остання інстанція. Друг, який завжди виручить! Жодного разу не підвів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Для Вас це особливий показник?</b></p>
<p class=\\"bb_p\\">– А спитайте самі в себе – як може людина змінити країну? Хто її може змінити? В Біблії написано – хто вірний у малому, той вірний буде і у великому. І тут, на місцях, треба дивитись уважно на людину. Яка вона вдома, хто вона у родині, що у неї в дворі, який стан справ на очолюваному підприємстві? Все дуже просто. Якщо всі критерії викликають лише повагу, значить людина може більше. А якщо цього всього нема… Що б ти не кричав, що б ти не говорив… Навряд чи ти зробиш більше, якщо ти в малому ні до чого конкретного не доріс.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Тобто плавно підходимо до питання, що політика на місцевому рівні і, зокрема, діяльність тих самих «Черкащан» – це трохи інше. Це не та «брудна» столична політика.</b></p>
<p class=\\"bb_p\\">– Я б цю політику назвала просто – практико-орієнтована. Ми зі сфери ідеології та голослівних гасел перейшли саме в практико-орієнтовану площину: робити конкретні речі на конкретному місці. Дивлячись один одному в очі. Ми ж пообіцяли одне одного підтримувати? От давайте спробуємо, подивимось, що ж ми можемо змінити. І зміни реальні є. Я їх бачу, вони великі. Ми підтримували один одного під час попередньої кампанії, ми не забули про це і впродовж останніх чотирьох років. Навіть якщо політичні шляхи розійшлися. Наприклад, Віктор Полозов. Так, він знайшов себе серед аграріїв. Але ж скільки він підтримував і кожного з нас, і місто в цілому. Валентина Коваленко, котра тоді очолювала «Черкащан», була головою обласної ради. Це взагалі особлива людина для мене: колега, поетеса, освітянка по серцю, порядна людина із чіткими моральними принципами.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Взаємна підтримка – це, звісно, добре. А як щодо безпосереднього виконання обов’язків народних обранців?</b></p>
<p class=\\"bb_p\\">– Оцінюю поточну каденцію «Черкащан» у обласній раді позитивно. У першу чергу, як освітянка. Були ухвалені такі рішення, на які інші області не зважились тоді, або й навіть не зважились досі. Наприклад, LEGO-освіта. Тоді для людей, які не розумілися в початковій освіті, це були просто іграшки. Але ж ні. Проштовхнули, вмовили, переконали. А зараз саме наша область є лідером в цій сфері. А це було непросто. Для цього потрібне державницьке мислення та бажання ризику в плані інвестування у майбутні покоління. «Інноваційна школа Черкащини» – унікальний проект.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– «Інноваційна школа Черкащини» – це теж ініціатива «Черкащан»?</b></p>
<p class=\\"bb_p\\">– Ніхто на цьому особливо не наголошував, але це дійсно так. Підтримуючи один одного, легше було просувати ось такі ризиковані ідеї, аналогів яким не було в інших областях. Я вважаю, що це небагатослівна, не пафосна, проте глибока тилова робота наших людей. Робота, яку всі робили мовчки. І дуже багато робилось мовчки! Просто робили, просто розуміли, що це потрібно і все! Зараз, знаєте… приїздять комісії, споглядають результат. Усі задоволені, проект створено. Але ж насправді ми добре знаємо, хто за цим стоїть!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– А інші проекти?</b></p>
<p class=\\"bb_p\\">– Сюди ж, наприклад, віднесемо експеримент із «Шаховою логікою». Взагалі унікальна депутатська ініціатива, яку ми навіть ввели у навчальний процес. Справді ввели, навіть самотужки написали авторські посібники для учителів початкових класів. Аналогів йому немає. Навіть працівники Міністерства під час візиту просили примірники для своїй дітей. Ось так ментально виросли із банального Шахового клубу до цілої частинки навчального процесу. Пощастило, до речі, що вчасно звела нас доля із майстром шахової справи, переселенцем із Тореза Андрієм Чопоровим… Бог послав?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Тут, мабуть, більше підійде вислів «не було б щастя, та…». Враховуючи особливі відносини гімназії із вимушеними переселенцями.</b></p>
<p class=\\"bb_p\\">– Розумію, про кого йдеться. Олексій Дробязко. Досі складно визнавати – якби не війна, то ніколи б і не знали один одного. Просто людина, яка завжди робить дива, навіть коли не просиш цього. Кожного дня  заходжу до їдальні, в котру він вклав руки і душу… Кажуть, нещодавно у Києві, в якійсь із шкіл етно-їдальню відкрили. Там такий фурор! А в нас вона вже п’ять років функціонує! Та й навіть банальні речі. Є у людини час і натхнення – наробили дитячі дивани зі звичайних піддонів. Так, із піддонів. Але кожен із них став справжнім шедевром! Так і започаткували батьківський проект «Меблі власними руками». Ось, нещодавно торкнувся питання освітлення фасаду школи. Сам прийшов, сам запропонував, сам зробив. Не відставали весь цей час і ми. Принаймні, коли Олексій їздив на лінію фронту до своєї рідної Авдіївки, на допомогу військовим і тамтешнім дітям ставали всі. Учні малювали, хтось випікав різдвяне печиво, хтось варив, хтось сітки ладнав. Тут такий піднято пласт величезний, глибокий… Той випадок, коли хочеться вірити в українців. Таких людей нам треба якомога більше. До речі, дуже приємно, що саме Олексій нині – один із лідерів місцевого осередку «Черкащан».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– А в цілому, на ваш погляд, як педагога – українська освіта змінилася за ці п’ять років? Підходи, ментальність тощо…</b></p>
<p class=\\"bb_p\\">– Не скажу, що однорідно й тотально по всій країні, але змінилася. Вона зрушила з місця. І найбільш помітно зрушила передовсім саме ментально.. Раніше було як: директор – це одноосібний монстр, а вчителі – якісь «жахалки» для дітей. А коли комісія будь-яка заходила до школи? Я серйозно, вчителі ховалися по кабінетах і ледь не прилипали до стін. Зараз зайдіть до навчального закладу, завітайте до початкових класів, – та жодна людина не зверне уваги. Вони будуть спокійно робити свою справу. І діти, і вчителі. І жодного немає страху.</p>
<p class=\\"bb_p\\">Так, не можу розписуватися за всіх. Йдеться, принаймні, про Золотоношу і, зокрема, про нашу школу. У будь-який момент заходжу на урок, сідаю, і ніхто на мене не реагує – ні вчитель, .ні гімназисти.  Це називається почуттям власної гідності. Тут згідна, з’явилася у людей певна розкриленість і свобода. І вміння захищати та відстоювати свої інтереси. Цього раніше не було. І це нормально. Як ми можемо навчити дітей таким нормальним суспільним цінностям, якщо самі не нестимемо цього? Ось тут, як здається, і стався найбільший прорив.</p>
<p class=\\"bb_p\\">Змін було дійсно багато. Складних змін, котрі, як здавалося, просто недосяжні. Важко було стати учасником того пілотного проекту. Просто колосальний злам свідомості і у педагогів, і в учнів. Нас вчили. Тут, до речі, дуже вдячна Лілії Гриневич. Міністерство всі ці роки дуже завзято працювало саме з нами, з учителями.</p>
<p class=\\"bb_p\\">А один із головних зламів взагалі дуже цікавий. Можливо, здивую, але, з тих пір, як ми відмінили чергування учнів у коридорах, поведінка на перервах лише покращилась. Вони всі товаришують між собою, єднання між учнями будь-якого віку сформувалося само по собі, у взаємодії вільних людей. Солідарність!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Це прямо нагадує всім відому статистику: у тих країнах, де кількість поліції на 1000 населення менша, там більший порядок. Почуття свободи часом здатне творити дива. </b></p>
<p class=\\"bb_p\\">– Ну, що б хто не казав, а ми в освіті отримали цю свободу. Це й стало головним поштовхом до розвитку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Наприклад?</b></p>
<p class=\\"bb_p\\">– Наприклад, заборона на оці всі непотрібні перевірки! Ми працювали, ми вкладали себе для колективу і для наших учнів, а не для керівництва. Нам нарешті дали спокій, ми мали змогу експериментувати. І цю свободу як вірус, ми передали дітям. Хіба це не прекрасно? А там, де свобода, там народжується і творчість. Ви ж знаєте, раби творити не вміють. Відома приказка. Раби уміють тільки бунтувати. Раби здатні тільки терпіти-терпіти і збунтувати. А творити може тільки вільна людина, в чому й парадокс. Не можна щось змінити, тримаючи людей в кайданках!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Судячи з усього, разом зі змінами в освіті, змінився середньостатистичний український школяр. Він змінився?</b></p>
<p class=\\"bb_p\\">– Знову ж таки, як і зазначала раніше, не буду розписуватися за всіх. Різні темпи трансформації по країні. Але в цілому тенденція є, ми на правильному шляху. А хто вже якими темпами пішов, кому і як це далося, то вже інша справа. У будь-якому разі українські вчителі працюють над цим.  Дуже подобаються започатковані ініціативи взаємообмінів. Гарні, неформальні об’єднання педагогів. Ось, як приклад, наша золотоніська СШІТ №2, де навесні відбувся масштабний EdCamp. Люди об’єднуються за інтересами. Не для «сертифікатів» і папірців, а дійсно за інтересами. Обмінюються досвідом, спільно шукають шляхи для розвитку. Це великий прорив в освіті! І дуже б не хотілося б, щоб це не зупинялося. Ми далі мусимо розвиватися! Діти змінюються дуже швидко, і нам потрібно встигати змінювати разом з ними! А нинішні діти особливі. Вони – покоління війни. Вони зовсім інакші, і їх не можна втратити ментально. Адже за 10-15 років вже вони керуватимуть нашою країною. А вони інші. Кардинально інші! І ми не маємо права втратити цей шанс для формування еліти України!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/05/ne-mayemo-prava-vtraty-ty-tsej-shans-dlya-formuvannya-elity-ukrayiny-lyubov-deny-syuk/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '589',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '589',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '589',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '589',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '589',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '589',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '589',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '589',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '589',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '589',
        ),
      ),
    ),
    588 => 
    array (
      'post' => 
      array (
        'id' => '588',
        'title' => 'Конєв повертається до “Черкаських Мавп”',
        'alt_title' => 'b287abdaef5f98cac18fd99bf9bc2cc5',
        'descr' => 'Конєв повертається до “Черкаських Мавп”',
        'short_post' => 'Форвард збірної України Володимир Конєв повертається до “Черкаських Мавп”.Гравець вже встиг провести перше тренування разом з командою. Про це повідомляє пресслужба БК “Черкаські Мавпи“. Наразі 30-річний форвард повністю завершив курс реабілітації після двох операцій та повернувся в загальну групу для тренувань без жодних обмежень з боку лікарів. Останній етап відновлення Конєв проходив у Києві. Нагадаємо, що Володимир Конєв, зігравши лише кілька матчів на старті минулого сезону, пропустив більшу його частину і не з’являвся на паркеті в офіційних матчах близько року. У чемпіонському сезоні Конєв був одним з лідерів команди: в 32 матчах національної першості українець набирав 10.0 балів, робив 5.9 підбань та віддавав 1.9 передачі. Раніше Конєв також виступав за “Харків”, “Кривбасбаскет” і “Хімік”.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:15:07',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Форвард збірної України Володимир Конєв повертається до “Черкаських Мавп”.</b><b class=\\"bb_b\\">Гравець вже встиг провести перше тренування разом з командою.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-15-02_848.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба БК “Черкаські Мавпи“.</p>
<p class=\\"bb_p\\">Наразі 30-річний форвард повністю завершив курс реабілітації після двох операцій та повернувся в загальну групу для тренувань без жодних обмежень з боку лікарів. Останній етап відновлення Конєв проходив у Києві.</p>
<p class=\\"bb_p\\">Нагадаємо, що Володимир Конєв, зігравши лише кілька матчів на старті минулого сезону, пропустив більшу його частину і не з’являвся на паркеті в офіційних матчах близько року.</p>
<p class=\\"bb_p\\">У чемпіонському сезоні Конєв був одним з лідерів команди: в 32 матчах національної першості українець набирав 10.0 балів, робив 5.9 підбань та віддавав 1.9 передачі.</p>
<p class=\\"bb_p\\">Раніше Конєв також виступав за “Харків”, “Кривбасбаскет” і “Хімік”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/konyev-povertayetsya-do-cherkaskix-mavp/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '588',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '588',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '588',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '588',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '588',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '588',
        ),
      ),
    ),
    587 => 
    array (
      'post' => 
      array (
        'id' => '587',
        'title' => 'У Черкасах зникнуть ще кілька «одіозних» нелегальних кіосків',
        'alt_title' => 'b0bb675f9fe0261def43b9af5e5d5873',
        'descr' => 'У Черкасах зникнуть ще кілька «одіозних» нелегальних кіосків',
        'short_post' => 'Про це на своїй сторінці у соціальній мережі «Фейсбук» розповів керівник управління інспектування Черкаської міської ради Станіслав Коломієць, повідомляє пресслужба міськради. За його словами, минув майже рік, як до їх управління  надійшло звернення від адміністрації поліклініки на вул. Чорновола, 1 з проханням демонтувати незаконний кіоск, встановлений самовільно без жодних дозвільних документів на території зазначеного закладу. Це скандально відома споруда за адресою вул. В. Чорновола, 1, де продають алкоголь й тютюнові вироби, що відповідно до Закону заборонено робити на території навчальних і медичних закладів. Станіслав Коломоєць зауважує, що в результаті перевірки виявлено, що ліцензії, видані на фізичну особу-підприємця,  на адресу Чорновола, 3 не відповідають дійсності. Оскільки згідно з викопійовкою  та геопорталу такої адреси в Черкасах взагалі не існує. – Колишнє керівництво інспекції ігнорувало цю проблему, але довго так тривати не могло. На сьогоднішньому виконкомі я підняв питання про демонтаж споруди з голосу — і члени комітету мене підтримали. Вже скоро з території поліклініки зникне цей розплідник алкоголю і тютюну. Переконаний, що таким спорудам точно не місце поблизу лікувальних закладів, – наголосив Станіслав Анатолійович. А також розповів, що сьогодні виконком ухвалив рішення й про демонтаж незаконних споруд за адресами вул. Смілянська, 33, та бул. Шевченка, 409. Крім цього – визначив Станіслава Коломійця головою робочої групи «З впорядкування території міста Черкаси». Нагадаємо, що на сьогоднішньому засіданні виконкому проголосували за демонтаж книжкового павільйону, який розташований на вул. Смілянська, 33, біля Центру дитячої та юнацької творчості.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про це на своїй сторінці у соціальній мережі «Фейсбук» розповів керівник управління інспектування Черкаської міської ради Станіслав Коломієць, повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-05-10_242.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, минув майже рік, як до їх управління  надійшло звернення від адміністрації поліклініки на вул. Чорновола, 1 з проханням демонтувати незаконний кіоск, встановлений самовільно без жодних дозвільних документів на території зазначеного закладу.</p>
<p class=\\"bb_p\\">Це скандально відома споруда за адресою вул. В. Чорновола, 1, де продають алкоголь й тютюнові вироби, що відповідно до Закону заборонено робити на території навчальних і медичних закладів.</p>
<p class=\\"bb_p\\">Станіслав Коломоєць зауважує, що в результаті перевірки виявлено, що ліцензії, видані на фізичну особу-підприємця,  на адресу Чорновола, 3 не відповідають дійсності. Оскільки згідно з викопійовкою  та геопорталу такої адреси в Черкасах взагалі не існує.</p>
<p class=\\"bb_p\\">– Колишнє керівництво інспекції ігнорувало цю проблему, але довго так тривати не могло. На сьогоднішньому виконкомі я підняв питання про демонтаж споруди з голосу — і члени комітету мене підтримали. Вже скоро з території поліклініки зникне цей розплідник алкоголю і тютюну. Переконаний, що таким спорудам точно не місце поблизу лікувальних закладів, – наголосив Станіслав Анатолійович.</p>
<p class=\\"bb_p\\">А також розповів, що сьогодні виконком ухвалив рішення й про демонтаж незаконних споруд за адресами вул. Смілянська, 33, та бул. Шевченка, 409. Крім цього – визначив Станіслава Коломійця головою робочої групи «З впорядкування території міста Черкаси».</p>
<p class=\\"bb_p\\">Нагадаємо, що на сьогоднішньому засіданні виконкому проголосували за демонтаж книжкового павільйону, який розташований на вул. Смілянська, 33, біля Центру дитячої та юнацької творчості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zniknut-shhe-kilka-odioznih-nelegalnih-kioskiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '587',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '587',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '587',
        ),
      ),
    ),
    586 => 
    array (
      'post' => 
      array (
        'id' => '586',
        'title' => 'Працівників РДА на Черкащині суттєво поменшає',
        'alt_title' => 'a844b30e7a78cc3738bda14172e7b05c',
        'descr' => 'Працівників РДА на Черкащині суттєво поменшає',
        'short_post' => 'Позавчора, 3 листопада, Уряд на позачерговому засіданні ухвалив проект Бюджету-2020 до другого читання. «Ми ухвалили проект Бюджету-2020 до другого читання, опрацювавши висновки Верховної Ради. Враховуючи рішення РНБО та комісії щодо розподілу коштів на інвестпроекти, Бюджет ухвалено з доопрацюванням. Ми завершимо і  якнайшвидше передамо документ до Верховної  Ради. Для нас важливий широкий діалог з нашими колегами в Парламенті та Президентом, тому відзавтра ми будемо обговорювати проект Бюджету. І, звичайно,  після подачі ми представимо людям головний фінансовий документ країни», — зазначила Міністр фінансів Оксана Маркарова. Окрім цього, Уряд скоротив граничну чисельність працівників райдержадміністрацій (РДА). Це зумовлене тим, що внаслідок реформи децентралізації функції РДА активно переходять до об’єднаних територіальних громад. Рішення Уряду дозволить оптимізувати роботу таких райдержадміністрацій та зменшити витрати бюджетних коштів, які можуть бути спрямовані на розвиток громад на відповідних територіях. Також міністри зобов’язали усі державні установи виплачувати кошти на відрядження працівників у безготівковій формі. Це дозволить скоротити кількість паперових документів та заощадити мінімум 60 млн гривень на рік. За інформацією Урядового порталу.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Позавчора, 3 листопада, Уряд на позачерговому засіданні ухвалив проект Бюджету-2020 до другого читання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-05-02_121.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми ухвалили проект Бюджету-2020 до другого читання, опрацювавши висновки Верховної Ради. Враховуючи рішення РНБО та комісії щодо розподілу коштів на інвестпроекти, Бюджет ухвалено з доопрацюванням. Ми завершимо і  якнайшвидше передамо документ до Верховної  Ради. Для нас важливий широкий діалог з нашими колегами в Парламенті та Президентом, тому відзавтра ми будемо обговорювати проект Бюджету. І, звичайно,  після подачі ми представимо людям головний фінансовий документ країни», — зазначила Міністр фінансів Оксана Маркарова.</p>
<p class=\\"bb_p\\">Окрім цього, Уряд скоротив граничну чисельність працівників райдержадміністрацій (РДА). Це зумовлене тим, що внаслідок реформи децентралізації функції РДА активно переходять до об’єднаних територіальних громад.</p>
<p class=\\"bb_p\\">Рішення Уряду дозволить оптимізувати роботу таких райдержадміністрацій та зменшити витрати бюджетних коштів, які можуть бути спрямовані на розвиток громад на відповідних територіях.</p>
<p class=\\"bb_p\\">Також міністри зобов’язали усі державні установи виплачувати кошти на відрядження працівників у безготівковій формі. Це дозволить скоротити кількість паперових документів та заощадити мінімум 60 млн гривень на рік.</p>
<p class=\\"bb_p\\">За інформацією Урядового порталу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/praczivnykiv-rda-na-cherkashhyni-suttyevo-pomenshaye/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '586',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '586',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '586',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '586',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '586',
        ),
      ),
    ),
    585 => 
    array (
      'post' => 
      array (
        'id' => '585',
        'title' => 'Вночі поліцейські вгамовували відвідувача одного з барів у Черкасах',
        'alt_title' => '655194f1c7319d1601fd86bf67b994e9',
        'descr' => 'Вночі поліцейські вгамовували відвідувача одного з барів у Черкасах',
        'short_post' => 'Кнопку «Термінового виклику поліції» натиснула працівниця закладу, коли чоловік у стані сильного алкогольного сп’яніння почав погрожувати іншим відвідувачам та намагався зчинити бійку. Повідомили у поліції охорони Черкаської області. Подія сталася опівночі в одному з барів міста по вулиці Чорновола. На спрацювання «тривожної» сигналізації негайно вирушив наряд реагування Управління поліції охорони в Черкаській області. Адміністратор розповіла, що чоловік прийшов до їхнього закладу вже під впливом значної дози випитого алкоголю, ледве стоячи на ногах, та почав погрожувати іншим відвідувачам фізичною розправою, після зауваження одного із них. Агресивна поведінка та погрози з його боку переросли в більш рішучі дії і він намагався завдати ударів одному з чоловіків. Правоохоронці саме вчасно прибули на виклик та запобігли бійці, вгамувавши дебошира. В ході перевірки встановлено його особу – це черкащанин, 1978 року народження. Правопорушника в кайданках доставлено до Черкаського ВП.',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кнопку «Термінового виклику поліції» натиснула працівниця закладу, коли чоловік у стані сильного алкогольного сп’яніння почав погрожувати іншим відвідувачам та намагався зчинити бійку. Повідомили у поліції охорони Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-58-02_645.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Подія сталася опівночі в одному з барів міста по вулиці Чорновола. На спрацювання «тривожної» сигналізації негайно вирушив наряд реагування Управління поліції охорони в Черкаській області.</p>
<p class=\\"bb_p\\">Адміністратор розповіла, що чоловік прийшов до їхнього закладу вже під впливом значної дози випитого алкоголю, ледве стоячи на ногах, та почав погрожувати іншим відвідувачам фізичною розправою, після зауваження одного із них. Агресивна поведінка та погрози з його боку переросли в більш рішучі дії і він намагався завдати ударів одному з чоловіків.</p>
<p class=\\"bb_p\\">Правоохоронці саме вчасно прибули на виклик та запобігли бійці, вгамувавши дебошира. В ході перевірки встановлено його особу – це черкащанин, 1978 року народження.</p>
<p class=\\"bb_p\\">Правопорушника в кайданках доставлено до Черкаського ВП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vnochi-policzejski-vgamovuvaly-vidviduvacha-odnogo-z-bariv-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '585',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '585',
        ),
      ),
    ),
    584 => 
    array (
      'post' => 
      array (
        'id' => '584',
        'title' => '71-річний паротяг здійснив рейс з Черкас до Сміли',
        'alt_title' => 'ef03dd184d3fdcf7c843bdddde4fa761',
        'descr' => '71-річний паротяг здійснив рейс з Черкас до Сміли',
        'short_post' => 'Єдиний діючий в Україні пасажирський 71-річний паротяг сьогодні здійснив рейс з Черкас до Сміли. Пасажирів катали на ньому безкоштовно. Рейс приурочили Дню залізничника, який відзначили 4 листопада. Про це йдеться у сюжеті «UA: Черкаси». Паротяг Су 251-86 курсуватиме двічі. Далі поїде у депо у Цвіткове, де знаходиться його основна база. - Дитина у нас фанат паротягів і тепловозів. Заради нього поїдемо до Сміли і назад, — розповідає черкащанин Сергій Верба. Варто зауважити, що розганятися такий потяг може до 110 кілометрів на годину, а для того, аби проїхати 30 кілометрів треба спалити дві тонни вугілля. Детальніше дивіться у сюжеті:',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Єдиний діючий в Україні пасажирський 71-річний паротяг сьогодні здійснив рейс з Черкас до Сміли. Пасажирів катали на ньому безкоштовно. Рейс приурочили Дню залізничника, який відзначили 4 листопада. Про це йдеться у сюжеті «UA: Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-35-17_28.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Паротяг Су 251-86 курсуватиме двічі. Далі поїде у депо у Цвіткове, де знаходиться його основна база.</p>
<p class=\\"bb_p\\">- Дитина у нас фанат паротягів і тепловозів. Заради нього поїдемо до Сміли і назад, — розповідає черкащанин Сергій Верба.</p>
<p class=\\"bb_p\\">Варто зауважити, що розганятися такий потяг може до 110 кілометрів на годину, а для того, аби проїхати 30 кілометрів треба спалити дві тонни вугілля.</p>
<p class=\\"bb_p\\">Детальніше дивіться у сюжеті:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/71-richnij-parotyag-zdijsniv-rejs-z-cherkas-do-smili-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '584',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '584',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '584',
        ),
      ),
    ),
    583 => 
    array (
      'post' => 
      array (
        'id' => '583',
        'title' => 'На Черкащині двоє чоловіків пошкодили дев’ять могил на кладовищі',
        'alt_title' => '46baf15012e32a3b3f40b1ba93e84f0a',
        'descr' => 'На Черкащині двоє чоловіків пошкодили дев’ять могил на кладовищі',
        'short_post' => 'Двом чоловікам, які пошкодили дев’ять могил на одному із сільських кладовищ Канівського району, загрожує покарання у вигляді позбавлення волі до семи років. Про це інформує сектор комунікації поліції Черкаської області. Зловмисники викрали металеві надгробні каркаси. Такий злочин скоїли двоє жителів Золотоніського району. Під час розмови з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт. За цим фактом слідчими Канівського відділення поліції було відкрито кримінальне провадження за частиною 3 статті 297 (наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років або позбавлення волі від чотирьох до семи років. Нагадаємо, що на Черкащині невідомі влаштували сміттєзвалище на кладовищі. На кладовищі тепер можна побачити не лише відходи від прибирання чи будівництва пам’ятників, а й хаотичні викиди великогабаритних відходів, що нагромаджуються в оселях людей.',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Двом чоловікам, які пошкодили дев’ять могил на одному із сільських кладовищ Канівського району, загрожує покарання у вигляді позбавлення волі до семи років. Про це інформує сектор комунікації поліції Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-35-14_299.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зловмисники викрали металеві надгробні каркаси. Такий злочин скоїли двоє жителів Золотоніського району. Під час розмови з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт.</p>
<p class=\\"bb_p\\">За цим фактом слідчими Канівського відділення поліції було відкрито кримінальне провадження за частиною 3 статті 297 (наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років або позбавлення волі від чотирьох до семи років.</p>
<p class=\\"bb_p\\">Нагадаємо, що на Черкащині невідомі влаштували сміттєзвалище на кладовищі.</p>
<p class=\\"bb_p\\">На кладовищі тепер можна побачити не лише відходи від прибирання чи будівництва пам’ятників, а й хаотичні викиди великогабаритних відходів, що нагромаджуються в оселях людей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/na-cherkashhini-dvoye-cholovikiv-poshkodili-dev-yat-mogil-na-kladovishhi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '583',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '583',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '583',
        ),
      ),
    ),
    582 => 
    array (
      'post' => 
      array (
        'id' => '582',
        'title' => 'В Каневі малозабезпечені отримають безкоштовні дрова для опалення будинків',
        'alt_title' => 'abd75ac82c0b024978147e3790c19c66',
        'descr' => 'В Каневі малозабезпечені отримають безкоштовні дрова для опалення будинків',
        'short_post' => 'Канівське комунальне підприємство «Місто», що займається, в тому числі, санітарною вирізкою дерев, забезпечувало малозабезпечені категорії громадян відходами деревини у вигляді дров для опалення осель. Повідомляють у міській раді. Протягом останніх років, послуга набула значної популярності. Ще б пак, на ринку машина дров сьогодні коштує до 5 тис.грн. А тут безкоштовно, та ще й привезуть до самої оселі. Однак кількість пільгових категорій, які можуть претендувати на допомогу у вигляді дров, розширилась. Зокрема, додалися учасники бойових дій в зоні АТО. Відповідно збільшилась і кількість заяв, що надходять на ім’я міського голови. Відтак, постала необхідність упорядкувати систему надання натуральної допомоги. Для цього у середу, 30 жовтня ц.р., члени виконкому зібралися на позачергове засідання виконкому, в ході якого ухвалили низку рішень щодо надання допомоги малозабезпеченим громадянам Канева у вигляді відходів деревини. Так, зокрема, учасники засідання затвердили Положення про порядок надання натуральної допомоги (безкоштовне виділення дров) та склад комісії по розгляду звернень на їх отримання, встановили і об’єм натуральної допомоги в обсязі 4,3 м куб. дров. Ухвалене рішення передбачає, що відтепер особи, яким виділено дрова, мають оплатити транспортні витрати, понесені  підприємством, або ж зможуть забрати їх самостійно з місця складування. Також в ході засідання було затверджено перелік громадян, яким передбачається надання допомоги у вигляді відходів деревини (стовбури та скелетні гілки). Розглянувши всі 15 заяв, які надійшли з проханням про виділення дров останнім часом, комісія вирішила задовільнити 14 заяв (це громадяни, що належать до пільгових категорій – учасник бойових дій, почесний громадянин міста, особа з інвалідністю, багатодітна родина, малозабезпечені тощо). Одному заявнику було відмовлено як такому, що не проживає за вказаною адресою.',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Канівське комунальне підприємство «Місто», що займається, в тому числі, санітарною вирізкою дерев, забезпечувало малозабезпечені категорії громадян відходами деревини у вигляді дров для опалення осель. Повідомляють у міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-35-02_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом останніх років, послуга набула значної популярності. Ще б пак, на ринку машина дров сьогодні коштує до 5 тис.грн. А тут безкоштовно, та ще й привезуть до самої оселі. Однак кількість пільгових категорій, які можуть претендувати на допомогу у вигляді дров, розширилась. Зокрема, додалися учасники бойових дій в зоні АТО. Відповідно збільшилась і кількість заяв, що надходять на ім’я міського голови. Відтак, постала необхідність упорядкувати систему надання натуральної допомоги.</p>
<p class=\\"bb_p\\">Для цього у середу, 30 жовтня ц.р., члени виконкому зібралися на позачергове засідання виконкому, в ході якого ухвалили низку рішень щодо надання допомоги малозабезпеченим громадянам Канева у вигляді відходів деревини.</p>
<p class=\\"bb_p\\">Так, зокрема, учасники засідання затвердили Положення про порядок надання натуральної допомоги (безкоштовне виділення дров) та склад комісії по розгляду звернень на їх отримання, встановили і об’єм натуральної допомоги в обсязі 4,3 м куб. дров. Ухвалене рішення передбачає, що відтепер особи, яким виділено дрова, мають оплатити транспортні витрати, понесені  підприємством, або ж зможуть забрати їх самостійно з місця складування.</p>
<p class=\\"bb_p\\">Також в ході засідання було затверджено перелік громадян, яким передбачається надання допомоги у вигляді відходів деревини (стовбури та скелетні гілки). Розглянувши всі 15 заяв, які надійшли з проханням про виділення дров останнім часом, комісія вирішила задовільнити 14 заяв (це громадяни, що належать до пільгових категорій – учасник бойових дій, почесний громадянин міста, особа з інвалідністю, багатодітна родина, малозабезпечені тощо). Одному заявнику було відмовлено як такому, що не проживає за вказаною адресою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-kanevi-malozabezpecheni-otrymayut-bezkoshtovni-drova-dlya-opalennya-budynkiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '582',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '582',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '582',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '582',
        ),
      ),
    ),
  ),
); 
?>