<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579377567.5926 (2020-01-18 21:59:27) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5518 => 
    array (
      'post' => 
      array (
        'id' => '5518',
        'title' => 'Без суттєвих опадів та місцями сонячно сьогодні у Черкасах',
        'alt_title' => '92501a37d805c3ce223ae104c3327318',
        'descr' => 'Без суттєвих опадів та місцями сонячно сьогодні у Черкасах',
        'short_post' => 'Сьогодні на території Черкас не прогнозують суттєвих опадів. Сонце проглядатиме крізь хмари.  Про це інформують в обласному Гідрометцентрі. Станом на ранок у Черкасах вітер південно-західний (4 м/с), температура сягає 3? морозу, відносна вологість повітря 95%, атмосферний тиск 751 мм рт. ст. На території області очікується помірний південно-західний вітер, температура коливатиметься від о до 5? тепла, у Черкасах – 2-4? тепла.',
        'author_id' => '1',
        'created_time' => '2020-01-04 09:35:05',
        'keywords' => 'Гідрометцентр',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні на території Черкас не прогнозують суттєвих опадів. Сонце проглядатиме крізь хмари. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_09-35-03_502.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують в обласному Гідрометцентрі.</p>
<p class=\\"bb_p\\">Станом на ранок у Черкасах вітер південно-західний (4 м/с), температура сягає 3? морозу, відносна вологість повітря 95%, атмосферний тиск 751 мм рт. ст.</p>
<p class=\\"bb_p\\">На території області очікується помірний південно-західний вітер, температура коливатиметься від о до 5? тепла, у Черкасах – 2-4? тепла.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bez-suttyevix-opadiv-ta-miscyami-sonyachno-sogodni-u-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5518',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5518',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5518',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5518',
        ),
      ),
    ),
  ),
); 
?>