<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579650378.5176 (2020-01-22 01:46:18) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4507 => 
    array (
      'post' => 
      array (
        'id' => '4507',
        'title' => 'Вогняне шоу та ярмарок смаколиків: завтра відкриють головну ялинку Черкас',
        'alt_title' => '41fedc608b8ff5a0ab911271e75d043c',
        'descr' => 'Вогняне шоу та ярмарок смаколиків: завтра відкриють головну ялинку Черкас',
        'short_post' => 'Завтра, 19 грудня, о 16.00 на Соборній площі відбудеться відкриття головної новорічної ялинки міста. На відвідувачів чекають: святкова програма, ярмарок сувенірів та смаколиків, вогняне феєричне шоу. Про це повідомили у Черкаській міській раді. А 21-29 грудня 16.00-18.00 у кінотеатрі «Україна» відкриється резиденція Святого Миколая. У програмі: зустріч із чарівником, різноманітні майстер-класи, дитячі ігрові програми.',
        'author_id' => '1',
        'created_time' => '2019-12-19 06:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завтра, 19 грудня, о 16.00 на Соборній площі відбудеться відкриття головної новорічної ялинки міста. На відвідувачів чекають: святкова програма, ярмарок сувенірів та смаколиків, вогняне феєричне шоу. Про це повідомили у Черкаській міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_06-05-06_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А 21-29 грудня 16.00-18.00 у кінотеатрі «Україна» відкриється резиденція Святого Миколая. У програмі: зустріч із чарівником, різноманітні майстер-класи, дитячі ігрові програми.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vognyane-shou-ta-yarmarok-smakolykiv-zavtra-vidkryyut-golovnu-yalynku-cherkas-afisha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4507',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4507',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4507',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4507',
        ),
      ),
    ),
  ),
); 
?>