<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578871509.7053 (2020-01-13 01:25:09) */
return array (
  'count' => 4600,
  'rows' => 
  array (
    5377 => 
    array (
      'post' => 
      array (
        'id' => '5377',
        'title' => 'У Черкаському університеті відкрили нові аудиторії',
        'alt_title' => '53e33f6a9a1ca5568f7e65fe2b3f4972',
        'descr' => 'У Черкаському університеті відкрили нові аудиторії',
        'short_post' => 'Для студентів-медійників ЧНУ ім. Богдана Хмельницького відкрили два нові навчальні приміщення — смарт-аудиторію та мультимедійну лабораторію «DESTIN». Останню обладнано в межах реалізації кафедрою журналістики, реклами та PR-технологій грантового проєкту «Erasmus+», що має назву «DESTIN» і спрямований на вдосконалення журналістської освіти в Україні. На урочисте відкриття аудиторії завітав міський голова Анатолій Бондаренко, ректор університету Олександр Черевко та працедавці, зокрема Сергій Стасько, головний редактор інтернет-видання випускник університету, а також місцеві медіа. - Сьогодні чергова гарна подія в університеті. Ми оновили ННІ української філології та соціальних комунікацій, а саме кафедру журналістики, реклами та PR-технологій. Викладачі журналістики працюють над проектом «DESTIN», що має на меті поліпшити медійну освіту, тому керуємося певними стандартами до обладнання аудиторій. Завдячуючи міському голові Анатолію Бондаренко, доброчинникам, працівникам університету, охоче відкриваємо сьогодні ці аудиторії. Упевнений, що такі комфортні освітні умови дадуть більше можливостей для ефективного навчання наших студентів, — наголосив ректор ЧНУ Олександр Черевко. - Для мене надзвичайно почесно було сприяти створенню нових аудиторій. Черкаську міську раду й Черкаський національний університет поєднують давні дружні взаємини. Уважаю, що, вкладаючи в освіту та в студентів, ми інвестуємо в майбутнє. Це надзвичайно приємно, що колектив ЧНУ допомагає міській раді в ініціюванні різних заходів та в їх проведенні. Пишаюся, що такий престижний університет є в нашому місті. Будемо й надалі допомагати в освітній діяльності, — зазначив міський голова Анатолій Бондаренко. - Ми насамперед дбаємо про освітню комфортність студентів, тому що журналістика, реклама та PR-діяльність — це творчі професії. Бажання виявляти креатив з’являється, зокрема, тоді, коли для цього існують модерні технічні ресурси, — додає завідувачка кафедри журналістики, реклами та PR-технологій Тетяна Бондаренко. Також у межах заходу Тетяна Бондаренко розповіла про діяльність кафедри. Очільниця наголосила, що відкриття аудиторій та робота викладачів — це не лише оновлення технічних можливостей, а й глибока докорінна зміна журналістської освіти. В Україні триває масштабний національний проект Еразмус+, що має на меті кардинально змінити підготовку медійників. Черкаський університет — серед десяти навчальних закладів, які долучені до проекту «DESTIN». Студенти-журналісти мали змогу поставити запитання ректорові й міському голові щодо майбутнього працевлаштування, планів на наступний рік та перспектив роботи зі студентською молоддю. Стейкхолдер Сергій Стасько розповів про те, якими навичками повинен володіти журналіст, щоб бути конкурентоспроможним і працевлаштованим, зокрема, у виданні «zmi.ck.ua»: — Звичайно, мені б хотілося, щоб студенти, які приходили працювати в інтернет-виданні, мали високий фаховий рівень підготовки. Сучасні випускники повинні вирізнятися свіжим поглядом на життя, уміти ініціювати різні соціально важливі ідеї, мати гарний рівень цифрових навичок. У решті — готові сприяти. — Технічне забезпечення й умеблювання нових сучасних аудиторій — вражають. Викладачі кафедри журналістики, реклами та PR-технологій завжди урізноманітнювали навчальний процес цікавим підходом і методами викладання. Відтепер це ще й сучасні навчальні локації. Подібних у черкаських закладах вищої освіти я не бачила. Такі аудиторії дадуть нагоду ще більше зацікавлювати студентів процесом навчання та творити в стінах альма-матер, — ділиться враженнями магістрантка-журналістка Олена Фесенко, яка нині працює на ТРК «ВІККА». На завершення Тетяна Бондаренко привітала всіх присутніх із прийдешнім Новим роком: — 2019 рік був власне для мене роком можливостей і ресурсів, які, думаю, вдалося втілити. У 2020 році зичу всім натхнення, гарної працездатності, бажання змінюватися на краще. Усе це справді надихає та робить життя людини цікавим, мобільним й ефективним, - додала викладачка. За інформацією із пресслужби Черкаського національного університету імені Богдана Хмельницького',
        'author_id' => '1',
        'created_time' => '2020-01-01 09:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Для студентів-медійників ЧНУ ім. Богдана Хмельницького відкрили два нові навчальні приміщення — смарт-аудиторію та мультимедійну лабораторію «DESTIN». Останню обладнано в межах реалізації кафедрою журналістики, реклами та PR-технологій грантового проєкту «Erasmus+», що має назву «DESTIN» і спрямований на вдосконалення журналістської освіти в Україні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-05-05_585.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На урочисте відкриття аудиторії завітав міський голова Анатолій Бондаренко, ректор університету Олександр Черевко та працедавці, зокрема Сергій Стасько, головний редактор інтернет-видання випускник університету, а також місцеві медіа.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-05-07_196.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Сьогодні чергова гарна подія в університеті. Ми оновили ННІ української філології та соціальних комунікацій, а саме кафедру журналістики, реклами та PR-технологій. Викладачі журналістики працюють над проектом «DESTIN», що має на меті поліпшити медійну освіту, тому керуємося певними стандартами до обладнання аудиторій. Завдячуючи міському голові Анатолію Бондаренко, доброчинникам, працівникам університету, охоче відкриваємо сьогодні ці аудиторії. Упевнений, що такі комфортні освітні умови дадуть більше можливостей для ефективного навчання наших студентів, — наголосив  <b class=\\"bb_b\\">ректор ЧНУ</b> <b class=\\"bb_b\\">Олександр Черевко</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-05-10_465.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Для мене надзвичайно почесно було сприяти створенню нових аудиторій. Черкаську міську раду й Черкаський національний університет поєднують давні дружні взаємини. Уважаю, що, вкладаючи в освіту та в студентів, ми інвестуємо в майбутнє. Це надзвичайно приємно, що колектив ЧНУ допомагає міській раді в ініціюванні різних заходів та в їх проведенні. Пишаюся, що такий престижний університет є в нашому місті. Будемо й надалі допомагати в освітній діяльності, — зазначив  міський голова Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">- Ми насамперед дбаємо про освітню комфортність студентів, тому що журналістика, реклама та PR-діяльність — це творчі професії. Бажання виявляти креатив з’являється, зокрема, тоді, коли для цього існують модерні технічні ресурси, — додає  завідувачка кафедри журналістики, реклами та PR-технологій Тетяна Бондаренко.</p>
<p class=\\"bb_p\\">Також у межах заходу Тетяна Бондаренко розповіла про діяльність кафедри. Очільниця наголосила, що відкриття аудиторій та робота викладачів — це не лише оновлення технічних можливостей, а й глибока докорінна зміна журналістської освіти. В Україні триває масштабний національний проект Еразмус+, що має на меті кардинально змінити підготовку медійників. Черкаський університет — серед десяти навчальних закладів, які долучені до проекту «DESTIN».</p>
<p class=\\"bb_p\\">Студенти-журналісти мали змогу поставити запитання ректорові й міському голові щодо майбутнього працевлаштування, планів на наступний рік та перспектив роботи зі студентською молоддю.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стейкхолдер Сергій Стасько</b> розповів про те, якими навичками повинен володіти журналіст, щоб бути конкурентоспроможним і працевлаштованим, зокрема, у виданні «zmi.ck.ua»:</p>
<p class=\\"bb_p\\">— Звичайно, мені б хотілося, щоб студенти, які приходили працювати в інтернет-виданні, мали високий фаховий рівень підготовки. Сучасні випускники повинні вирізнятися свіжим поглядом на життя, уміти ініціювати різні соціально важливі ідеї, мати гарний рівень цифрових навичок. У решті — готові сприяти.</p>
<p class=\\"bb_p\\">— Технічне забезпечення й умеблювання нових сучасних аудиторій — вражають. Викладачі кафедри журналістики, реклами та PR-технологій завжди урізноманітнювали навчальний процес цікавим підходом і методами викладання. Відтепер це ще й сучасні навчальні локації. Подібних у черкаських закладах вищої освіти я не бачила. Такі аудиторії дадуть нагоду ще більше зацікавлювати студентів процесом навчання та творити в стінах альма-матер, — ділиться враженнями <b class=\\"bb_b\\">магістрантка-журналістка Олена Фесенко,</b> яка нині працює на ТРК «ВІККА».</p>
<p class=\\"bb_p\\">На завершення Тетяна Бондаренко привітала всіх присутніх із прийдешнім Новим роком:</p>
<p class=\\"bb_p\\">— 2019 рік був власне для мене роком можливостей і ресурсів, які, думаю, вдалося втілити. У 2020 році зичу всім натхнення, гарної працездатності, бажання змінюватися на краще. Усе це справді надихає та робить життя людини цікавим, мобільним й ефективним, - додала викладачка.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаського національного університету імені Богдана Хмельницького</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-komu-universyteti-vidkryly-novi-audytorii-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5377',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5377',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5377',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5377',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5377',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5377',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5377',
        ),
      ),
    ),
    5375 => 
    array (
      'post' => 
      array (
        'id' => '5375',
        'title' => 'Новий рік у поїзді зустрічатимуть близько 17 тисяч пасажирів',
        'alt_title' => 'c30c76ad481b1bb0bcf27a5b40c716f3',
        'descr' => 'Новий рік у поїзді зустрічатимуть близько 17 тисяч пасажирів',
        'short_post' => 'Новорічну ніч у поїздах проведуть близько 17 тисяч пасажирів. Загалом у цю святкову добу курсуватиме 126 пасажирських поїздів. На поїзди, що курсуватимуть у новорічну ніч 2019/2020, Укрзалізниця запропонувала 66 846 місць у поїздах далекого сполучення. З них 16 678 місць уже викуплено пасажирами, які прямуватимуть на свято або подорожуватимуть у справах. Найпопулярнішим традиційно в цю пору року став західний напрямок. Нагадаємо, для забезпечення масових новорічних та різдвяних перевезень цього року Укрзалізниця призначила 49 додаткових поїздів та додаткові рейси. Це на 9 поїздів більше, ніж минулого року. Крім того, низка поїздів курсуватиме за подовженими маршрутами. Усе це дозволить перевезти максимальну кількість пасажирів до найпопулярніших місць відпочинку. Читайте також: “Новорічні канікули”: черкаська подорожувальниця розповіла, де можна відпочити на свята (фото)',
        'author_id' => '1',
        'created_time' => '2020-01-01 06:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новорічну ніч у поїздах проведуть близько 17 тисяч пасажирів. Загалом у цю святкову добу курсуватиме 126 пасажирських поїздів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_06-05-15_698.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На поїзди, що курсуватимуть у новорічну ніч 2019/2020, Укрзалізниця запропонувала 66 846 місць у поїздах далекого сполучення. З них 16 678 місць уже викуплено пасажирами, які прямуватимуть на свято або подорожуватимуть у справах. Найпопулярнішим традиційно в цю пору року став західний напрямок.</p>
<p class=\\"bb_p\\">Нагадаємо, для забезпечення масових новорічних та різдвяних перевезень цього року Укрзалізниця призначила 49 додаткових поїздів та додаткові рейси. Це на 9 поїздів більше, ніж минулого року. Крім того, низка поїздів курсуватиме за подовженими маршрутами. Усе це дозволить перевезти максимальну кількість пасажирів до найпопулярніших місць відпочинку.</p>
<p class=\\"bb_p\\">Чи<b class=\\"bb_b\\">тайте також:</b>  “Новорічні канікули”: черкаська подорожувальниця розповіла, де можна відпочити на свята (фото)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/novyy-rik-u-poizdi-zustrichatymut-blyz-ko-17-tysiach-pasazhyriv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5375',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5375',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5375',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5375',
        ),
      ),
    ),
    5373 => 
    array (
      'post' => 
      array (
        'id' => '5373',
        'title' => '«Звідси завжди хотілося втекти»: книгу про Черкаси відзначила ВВС',
        'alt_title' => 'b246fe6563cdba0ce57460b2b3364584',
        'descr' => '«Звідси завжди хотілося втекти»: книгу про Черкаси відзначила ВВС',
        'short_post' => 'У квітні 2019 року вийшла друком книга письменника з Черкас Артема Чеха. А в грудні його роман «Район «Д» став фіналістом літературної премії «Книга року BBC-2019». Яким був район міста у книзі, розказує «Громадське: Черкаси». Книга року BBC– літературна нагорода, яку щорічно присуджує редакція BBC News за найкращу україномовну книгу. Вперше цю премію вручили 2005 року. Редакція BBC News формує довгий список номінантів, з-поміж яких експертне журі обирає переможців. Автор-переможець премії отримує 1000 британських фунтів у гривнях. Фото: www.bbc.com «Більшість із тих, про кого йдеться в книжці, були втікачами» «Чигиринська – широка і розбита, уздовж неї стоять заводи – бездушні омертвілі організми, цегляні атоли, де панують розруха, задуха і, врешті, смерть. Бетонні паркани, колючка, прохідні з зеленими цифрами на електронних табло, покинуті цехи, в яких відпочивають неблагополучні підлітки; чорні труби, обірвані дроти, порослі кропивою та лопухом одноколійки, обабіч яких підіймається мертво-солодкий запах розкладених собачих туш. Навколо підприємств – зразки садово-паркового декору: тополеві алеї, розвалені лавки, пересохлі басейни, заповнені битим склом та вигорілими обгортками від морозива й чипсів». Саме такою залишилася в пам’яті Артема головна вулиця району «Д». Книга Артема Чеха «Район «Д» – це шістнадцять життєвих історій жителів одного двору на околиці району. Пацаєва, 5 і Чигиринська, 56 – два крайні черкаські будинки, в яких жили герої книги у різний час: сімдесяті, вісімдесяті, дев’яності та двохтисячні. В цих історіях письменник згадує своє дитинство. Його спогади часто перепліталися з долями людей, про яких писав. Вони були сусідами, друзями, мешканцями будинку, про яких коли-небудь чув. Двір, де жив колись Артем Чех Більшість героїв книжки були втікачами. Вони шукали в Черкасах прихисток і тікали з міста. Поверталися і залишалися на чужині. Артем Чех пише, що «Черкаси ставали для них пунктом «Б», куди вони, після довгих поневірянь усіма континентами, заїжджали, аби осісти… Але з часом життя тиснуло, а щастя так і не приходило, і тоді вони вирушали на пошуки нових міст, виріїв і гнізд, де можна було б вибудувати (або принаймні зрозуміти) те, заради чого варто жити, заради чого варто виживати і створювати собі подібних». Так, Єва Борисівна з чоловіком Колею із Харкова переїхала до Черкас, тікаючи від проблем із законом. Ліда з донькою шукала щасливої долі в Ташкенті і Брянську. Не знайшовши, оселилася в Черкасах. А Корейка, яка так і не навчилася жити в Америці і Канаді, повернулася в Черкаси. Артем свого часу теж залишив Черкаси. Але не повернувся. Вже сімнадцять років він живе у Києві. «Звідси завжди хотілося втекти. Втеча як порятунок була для місцевих звичною парадигмою мрій та бажань. У дитинстві тобі немає куди бігти і, власне, не виникає подібного бажання. Твій світ – це твої батьки, твоя школа, двір, це брудний під’їзд і напис «Ленин пахан злодеев» на паркані над бойлерною. Навіщо, а – головне – куди тікати? Все зрозуміло, звично, затишно, чисто, а – головне – захищені твої основні інтереси: відчуття сім’ї, відчуття видимих і уявних кордонів твого світу, зона комфорту, рекреативна зона, розбірлива лінія фарватеру на Дніпрі, вірне стадо однолітків з умовно спільними інтересами. Проте з віком думки про втечу стають неминучими. Вони такі ж надокучливі, як, скажімо, думки про смерть. Втеча – невблаганна. Головне – зрозуміти, що ти маєш достатньо внутрішньої свободи і сили духу для цього. І, звісно, що місто відпускає тебе», – пише Артем. Саме в цьому будинку та будинку напроти жили люди, про яких писав письменник Книжка «Район «Д» – терапія як відпустити минуле «Район «Д» – це власний вихід із совка, говорив письменник у коментарі для «Yakaboo»: «Треба пережити ці травми, треба їх проговорити, провідчувати й відлущити, як стару шкіру. Я сам нарешті вийшов звідти завдяки цій книжці, можливо, це й була терапія, аби втекти від того всього». Але про рідний двір, у якому минуло його дитинство і юність, він досі згадує як щось рідне і називає його раєм. «Наш двір, зелений і темний, наче дніпровська вода у липні. Той зелений і дрімучий, добрий і затишний двір бачиться мені і досі, коли я у переповненому метро, затиснутий пуховиками та дублянками, заплющивши очі, уявляю парадайс. Мабуть, кожна людина має гостру потребу хоча б в уявному парадайсі, місці, де немає ані смерті, ані важких уранішніх подихів, ані холодних північних вітрів, які приносять запахи пороху та яловичої тушонки. Перші друзі, перші досліди, перші здивування й поразки – це мій двір. Я часто думаю про наш двір». Download Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadudemy course download freedownload lava firmwareDownload Nulled WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-01 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У квітні 2019 року вийшла друком книга письменника з Черкас Артема Чеха. А в грудні його роман «Район «Д» став фіналістом літературної премії «Книга року BBC-2019». Яким був район міста у книзі, розказує «Громадське: Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_06-05-02_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Книга року BBC– літературна нагорода, яку щорічно присуджує редакція BBC News за найкращу україномовну книгу. Вперше цю премію вручили 2005 року. Редакція BBC News формує довгий список номінантів, з-поміж яких експертне журі обирає переможців. Автор-переможець премії отримує 1000 британських фунтів у гривнях.</p>
<p class=\\"bb_p\\">Фото: www.bbc.com</p>
<p class=\\"bb_p\\">«Більшість із тих, про кого йдеться в книжці, були втікачами»</p>
<p class=\\"bb_p\\">«Чигиринська – широка і розбита, уздовж неї стоять заводи – бездушні омертвілі організми, цегляні атоли, де панують розруха, задуха і, врешті, смерть. Бетонні паркани, колючка, прохідні з зеленими цифрами на електронних табло, покинуті цехи, в яких відпочивають неблагополучні підлітки; чорні труби, обірвані дроти, порослі кропивою та лопухом одноколійки, обабіч яких підіймається мертво-солодкий запах розкладених собачих туш. Навколо підприємств – зразки садово-паркового декору: тополеві алеї, розвалені лавки, пересохлі басейни, заповнені битим склом та вигорілими обгортками від морозива й чипсів». Саме такою залишилася в пам’яті Артема головна вулиця району «Д».</p>
<p class=\\"bb_p\\">Книга Артема Чеха «Район «Д» – це шістнадцять життєвих історій жителів одного двору на околиці району. Пацаєва, 5 і Чигиринська, 56 – два крайні черкаські будинки, в яких жили герої книги у різний час: сімдесяті, вісімдесяті, дев’яності та двохтисячні. В цих історіях письменник згадує своє дитинство. Його спогади часто перепліталися з долями людей, про яких писав. Вони були сусідами, друзями, мешканцями будинку, про яких коли-небудь чув.</p>
<p class=\\"bb_p\\">Двір, де жив колись Артем Чех</p>
<p class=\\"bb_p\\">Більшість героїв книжки були втікачами. Вони шукали в Черкасах прихисток і тікали з міста. Поверталися і залишалися на чужині. Артем Чех пише, що «Черкаси ставали для них пунктом «Б», куди вони, після довгих поневірянь усіма континентами, заїжджали, аби осісти… Але з часом життя тиснуло, а щастя так і не приходило, і тоді вони вирушали на пошуки нових міст, виріїв і гнізд, де можна було б вибудувати (або принаймні зрозуміти) те, заради чого варто жити, заради чого варто виживати і створювати собі подібних».</p>
<p class=\\"bb_p\\">Так, Єва Борисівна з чоловіком Колею із Харкова переїхала до Черкас, тікаючи від проблем із законом. Ліда з донькою шукала щасливої долі в Ташкенті і Брянську. Не знайшовши, оселилася в Черкасах. А Корейка, яка так і не навчилася жити в Америці і Канаді, повернулася в Черкаси.</p>
<p class=\\"bb_p\\">Артем свого часу теж залишив Черкаси. Але не повернувся. Вже сімнадцять років він живе у Києві.</p>
<p class=\\"bb_p\\">«Звідси завжди хотілося втекти. Втеча як порятунок була для місцевих звичною парадигмою мрій та бажань. У дитинстві тобі немає куди бігти і, власне, не виникає подібного бажання. Твій світ – це твої батьки, твоя школа, двір, це брудний під’їзд і напис «Ленин пахан злодеев» на паркані над бойлерною. Навіщо, а – головне – куди тікати? Все зрозуміло, звично, затишно, чисто, а – головне – захищені твої основні інтереси: відчуття сім’ї, відчуття видимих і уявних кордонів твого світу, зона комфорту, рекреативна зона, розбірлива лінія фарватеру на Дніпрі, вірне стадо однолітків з умовно спільними інтересами. Проте з віком думки про втечу стають неминучими. Вони такі ж надокучливі, як, скажімо, думки про смерть. Втеча – невблаганна. Головне – зрозуміти, що ти маєш достатньо внутрішньої свободи і сили духу для цього. І, звісно, що місто відпускає тебе», – пише Артем.</p>
<p class=\\"bb_p\\">Саме в цьому будинку та будинку напроти жили люди, про яких писав письменник</p>
<p class=\\"bb_p\\">Книжка «Район «Д» – терапія як відпустити минуле</p>
<p class=\\"bb_p\\">«Район «Д» – це власний вихід із совка, говорив письменник у коментарі для «Yakaboo»:</p>
<p class=\\"bb_p\\">«Треба пережити ці травми, треба їх проговорити, провідчувати й відлущити, як стару шкіру. Я сам нарешті вийшов звідти завдяки цій книжці, можливо, це й була терапія, аби втекти від того всього».</p>
<p class=\\"bb_p\\">Але про рідний двір, у якому минуло його дитинство і юність, він досі згадує як щось рідне і називає його раєм.</p>
<p class=\\"bb_p\\">«Наш двір, зелений і темний, наче дніпровська вода у липні. Той зелений і дрімучий, добрий і затишний двір бачиться мені і досі, коли я у переповненому метро, затиснутий пуховиками та дублянками, заплющивши очі, уявляю парадайс. Мабуть, кожна людина має гостру потребу хоча б в уявному парадайсі, місці, де немає ані смерті, ані важких уранішніх подихів, ані холодних північних вітрів, які приносять запахи пороху та яловичої тушонки. Перші друзі, перші досліди, перші здивування й поразки – це мій двір. Я часто думаю про наш двір».</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadudemy course download freedownload lava firmwareDownload Nulled WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zvidsy-zavzhdy-hotilosya-vtekty-knygu-pro-cherkasy-vidznachyla-vvs-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5373',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5373',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5373',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5373',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5373',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5373',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5373',
        ),
      ),
    ),
    5371 => 
    array (
      'post' => 
      array (
        'id' => '5371',
        'title' => 'У Черкасах можуть знизити тариф на тепло',
        'alt_title' => '5d0d57df4c7fc4b2eed1186bbbf00374',
        'descr' => 'У Черкасах можуть знизити тариф на тепло',
        'short_post' => 'Прем\'єр-міністр України Олексій Гончарук назвав 20 міст, у яких буде переглянуто тарифи на тепло.  Серед низки міст і Черкаси. Про це повідомляє "Українська правда" За словами прем\'єра,&nbsp;сума в платіжках буде меншою на майже 30% у&nbsp;Луцьку, Дніпрі, Маріуполі, Житомирі, Кривому Розі, Білій Церкві, Бучі, Обухові, Херсоні, Кропивницькому, Черкасах, Сєвєродонецьку, Полтаві, Рівному, Сумах, Тернополі, Харкові, Чернівцях, Чернігові та Києві. - Мешканці цих міст зможуть заощадити майже третину від суми в старих платіжках. Проте ще не всюди місцева влада переглянула тарифи. Закликаю очільника кожного міста оперативно здійснити все необхідне — ціна на тепло для людей має знизитися вже з першого місяця 2020-го року, - заявив Гончарук. ',
        'author_id' => '1',
        'created_time' => '2019-12-31 19:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прем\'єр-міністр України Олексій Гончарук назвав 20 міст, у яких буде переглянуто тарифи на тепло.  Серед низки міст і Черкаси. Про це повідомляє "Українська правда"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_19-45-06_460.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами прем\'єра,&nbsp;сума в платіжках буде меншою на майже 30% у&nbsp;Луцьку, Дніпрі, Маріуполі, Житомирі, Кривому Розі, Білій Церкві, Бучі, Обухові, Херсоні, Кропивницькому, Черкасах, Сєвєродонецьку, Полтаві, Рівному, Сумах, Тернополі, Харкові, Чернівцях, Чернігові та Києві.</p>
<p class=\\"bb_p\\">- Мешканці цих міст зможуть заощадити майже третину від суми в старих платіжках. Проте ще не всюди місцева влада переглянула тарифи. Закликаю очільника кожного міста оперативно здійснити все необхідне — ціна на тепло для людей має знизитися вже з першого місяця 2020-го року, - заявив Гончарук. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-mozhut-znyzyty-taryf-na-teplo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5371',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5371',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5371',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5371',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5371',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5371',
        ),
      ),
    ),
    5370 => 
    array (
      'post' => 
      array (
        'id' => '5370',
        'title' => 'Що одягнути на святкування Нового року: поради від черкаської стилістки',
        'alt_title' => 'd2c331ae8bba5426dd10f6b73ec1d8f4',
        'descr' => 'Що одягнути на святкування Нового року: поради від черкаської стилістки',
        'short_post' => 'Імідж-стиліст із Черкас Леся Гайван сформувала шість образів для черкащанок, щоб у новорічну ніч вони були стильними і дала кілька порад про тренди 2020 року. Для пошуку новорічних образів ми з Лесею Гайван прийшли до одного з черкаських ТРЦ. Стилістка сформувала кілька "клубних образів", для святкування у заміському будинку та в ресторані. Також імідж-стиліст підібрала аксесуари та взуття до новорічних образів. Що з того вийшло дивіться у нашому відео.',
        'author_id' => '1',
        'created_time' => '2019-12-31 18:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Імідж-стиліст із Черкас Леся Гайван сформувала шість образів для черкащанок, щоб у новорічну ніч вони були стильними і дала кілька порад про тренди 2020 року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_18-05-05_700.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для пошуку новорічних образів ми з Лесею Гайван прийшли до одного з черкаських ТРЦ. Стилістка сформувала кілька "клубних образів", для святкування у заміському будинку та в ресторані. Також імідж-стиліст підібрала аксесуари та взуття до новорічних образів.</p>
<p class=\\"bb_p\\">Що з того вийшло дивіться у нашому відео.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shcho-odiahnuty-na-sviatkuvannia-novoho-roku-porady-vid-cherkas-koi-stylistky-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5370',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5370',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5370',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5370',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5370',
        ),
      ),
    ),
    5368 => 
    array (
      'post' => 
      array (
        'id' => '5368',
        'title' => 'Ексочільницю ПАТ “Черкасиобленерго” відпустять під заставу',
        'alt_title' => '3d3ebc310990430ccf1446134d1e9b8c',
        'descr' => 'Ексочільницю ПАТ “Черкасиобленерго” відпустять під заставу',
        'short_post' => 'Слідчий суддя Вищого антикорупційного суду застосував запобіжний захід колишній т.в.о голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській у виді застави в розмірі 1800 прожиткових мінімумів для працездатних осіб – 3 млн 783 тис. 600 гривень. Її підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України. На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з м. Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну. Термін дії обов’язків – 2 місяці з моменту внесення застави. Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі нанесла збитків у розмірі понад 313 мільйонів гривень. За інформацією із сайту Судова влада України',
        'author_id' => '1',
        'created_time' => '2019-12-31 17:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слідчий суддя Вищого антикорупційного суду застосував запобіжний захід колишній т.в.о голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській у виді застави в розмірі 1800 прожиткових мінімумів для працездатних осіб – 3 млн 783 тис. 600 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_17-15-05_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Її підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України.</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з м. Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну.</p>
<p class=\\"bb_p\\">Термін дії обов’язків – 2 місяці з моменту внесення застави.</p>
<p class=\\"bb_p\\">Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі нанесла збитків у розмірі понад 313 мільйонів гривень.</p>
<p class=\\"bb_p\\">За інформацією із сайту Судова влада України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/eksochil-nytsiu-pat-cherkasyoblenerho-vidpustiat-pid-zastavu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5368',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5368',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5368',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5368',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5368',
        ),
      ),
    ),
    5367 => 
    array (
      'post' => 
      array (
        'id' => '5367',
        'title' => 'У Черкасах викрили крупний цех із виробництва сурогатного алкоголю',
        'alt_title' => 'ce247ca8ec08b3e817243ae628d7e4cf',
        'descr' => 'У Черкасах викрили крупний цех із виробництва сурогатного алкоголю',
        'short_post' => 'Правоохоронці викрили цех із виробництва сурогатного алкоголю, що було обладнано на території однієї з промислових зон міста Черкаси. Готову продукцію реалізовували на території Черкаської та низці інших областей. Про це повідомляє пресслужба ГУНП у Черкаській області. В одному приміщенні виготовляли алкоголь під виглядом горілки та коньяку. В іншому – в антисанітарних умовах готову продукцію розливали у 5-ти літрові “ПЕТ-пляшки” та упаковки “bag-in-box” з емблемою відомої торгової марки. Поліція вилучила понад 7 тонн незаконно виготовлених підакцизних товарів, зокрема горілки, коньяку та спирту. Крім того, вилучили обладнання для незаконного виготовлення та пакування алкогольних виробів, порожню тару, картонні упаковки,  двигуни, лічильники, шланги, бочки, каністри та чорну бухгалтерію, відповідно до якої добова потужність цеху складала близько 3 тисяч літрів алкоголю. Також вилучили три вантажні мікроавтобуси, які використовували для здійснення своїх протиправних дій. За фактом відкрито кримінальне провадження за статтею 204 Кримінального кодексу України. Вилучений алкоголь  буде направлено на експертизу для встановлення, чи несе він загрозу для життя і здоров’я людей, які могли його вживати. Нині поліція шукає людей, причетних до вчинення правопорушення.',
        'author_id' => '1',
        'created_time' => '2019-12-31 17:05:08',
        'keywords' => 'сурогатний алкоголь',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці викрили цех із виробництва сурогатного алкоголю, що було обладнано на території однієї з промислових зон міста Черкаси.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_17-05-03_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Готову продукцію реалізовували на території Черкаської та низці інших областей.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП у Черкаській області.</p>
<p class=\\"bb_p\\">В одному приміщенні виготовляли алкоголь під виглядом горілки та коньяку.</p>
<p class=\\"bb_p\\">В іншому – в антисанітарних умовах готову продукцію розливали у 5-ти літрові “ПЕТ-пляшки” та упаковки “bag-in-box” з емблемою відомої торгової марки.</p>
<p class=\\"bb_p\\">Поліція вилучила понад 7 тонн незаконно виготовлених підакцизних товарів, зокрема горілки, коньяку та спирту. Крім того, вилучили обладнання для незаконного виготовлення та пакування алкогольних виробів, порожню тару, картонні упаковки,  двигуни, лічильники, шланги, бочки, каністри та чорну бухгалтерію, відповідно до якої добова потужність цеху складала близько 3 тисяч літрів алкоголю. Також вилучили три вантажні мікроавтобуси, які використовували для здійснення своїх протиправних дій.</p>
<p class=\\"bb_p\\">За фактом відкрито кримінальне провадження за статтею 204 Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Вилучений алкоголь  буде направлено на експертизу для встановлення, чи несе він загрозу для життя і здоров’я людей, які могли його вживати.</p>
<p class=\\"bb_p\\">Нині поліція шукає людей, причетних до вчинення правопорушення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vikrili-krupnij-cex-iz-virobnictva-surogatnogo-alkogolyu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5367',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5367',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5367',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5367',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5367',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5367',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5367',
        ),
      ),
    ),
    5366 => 
    array (
      'post' => 
      array (
        'id' => '5366',
        'title' => 'Сьогодні Черкасами курсуватиме святковий тролейбус',
        'alt_title' => 'b2c0a6d3ee86aee012855cea11c0eac2',
        'descr' => 'Сьогодні Черкасами курсуватиме святковий тролейбус',
        'short_post' => 'Різдвяний тролейбус стартує з тролейбусного Депо за маршрутом №7 об 11.00, 31 грудня. Про це повідомляють організатори уFacebook. - Запрошуємо вас проїхатися Різдвяним тролейбусом. На вас чекають святкові пісні та привітання, живе виконання композицій та безкоштовний проїзд, - зазначають у повідомленні.',
        'author_id' => '1',
        'created_time' => '2019-12-31 15:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Різдвяний тролейбус стартує з тролейбусного Депо за маршрутом №7 об 11.00, 31 грудня. Про це повідомляють організатори у</b><b class=\\"bb_b\\">Facebook</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_15-58-05_404.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Запрошуємо вас проїхатися Різдвяним тролейбусом. На вас чекають святкові пісні та привітання, живе виконання композицій та  безкоштовний  проїзд, - зазначають у повідомленні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-cherkasamy-kursuvatyme-sviatkovyy-troleybus/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5366',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5366',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5366',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5366',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5366',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5366',
        ),
      ),
    ),
    5364 => 
    array (
      'post' => 
      array (
        'id' => '5364',
        'title' => 'У черкасах встановили нову новорічну інсталяцію',
        'alt_title' => 'db229359adc68ea6235748243cd5c7aa',
        'descr' => 'У черкасах встановили нову новорічну інсталяцію',
        'short_post' => 'У сквері "Юність" встановили нову новорічну інсталяцію. Про це повідомляють у КП "Дирекція парків". Також цьогоріч у Черкасах на соборній площі біля ялинки установили інсталяцію "Черкаси. 2020" Нагадаємо, цьогоріч для нашого міста орендували штучну ялинку. А під час її відкриття, 19грудня, невідомі запустили феєрверк. Відразу після інциденту до поліції ніхто не звертався. Читайте також:“Майже близнючка”: у якому з міст України ялинка схожа із черкаською',
        'author_id' => '1',
        'created_time' => '2019-12-31 14:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У сквері "Юність" встановили нову новорічну інсталяцію. Про це повідомляють у КП "Дирекція парків".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_14-45-08_152.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також цьогоріч у Черкасах на соборній площі біля ялинки установили інсталяцію "Черкаси. 2020"</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_14-45-12_573.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, цьогоріч для нашого міста орендували штучну ялинку. А під час її відкриття, 19грудня, невідомі запустили феєрверк. Відразу після інциденту до поліції ніхто не звертався.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_14-45-16_276.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>“Майже близнючка”: у якому з міст України ялинка схожа із черкаською</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_14-45-19_585.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vstanovyly-novu-novorichnu-instaliatsiiu-fotofakt/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5364',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5364',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5364',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5364',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5364',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5364',
        ),
      ),
    ),
    5363 => 
    array (
      'post' => 
      array (
        'id' => '5363',
        'title' => 'Екскерівницю “Черкасиобленерго” відпускають під заставу',
        'alt_title' => 'de8f7c111b6bde914000f70ff900efa6',
        'descr' => 'Екскерівницю “Черкасиобленерго” відпускають під заставу',
        'short_post' => 'Вищий антикорупційний суд визначив запобіжний захід колишній виконувачці обов’язків голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській. До неї застосують заставу в розмірі 3 млн 783 тис. 600 гривень (1800 прожиткових мінімумів). Про це повідомляє пресслужба ВАКС. На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у даному кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну. Нагадаємо, Світлана Кузьмінська була в. о. голови правління ПАТ “Черкасиобленерго”, проте була звільнена після низки гучних скандалів, пов’язаних з роботою підприємства в останні роки. Крім того, Кузьмінська є близькою до скандально відомого бізнесмена Дмитра Крючкова, що фігурує в розслідуванні стосовно розкрадання коштів низки обленерго, зокрема і Черкаського. Так, за версією слідства, що здійснюється НАБУ, у 2015-му фактична ?керівниця “Черкасобленерго” Кузьмінська, “Енергомережа” Крючкова та підприємство олігарха Фірташа “Азот” домовились, що за поставлену електроенергію завод олігарха “Азот” розрахуватимется з Крючковим, а він згодом віддасть гроші обленерго. Таким чином “Енергомережа” отримала майже 300 мільйонів гривень. Але гроші обленерго досі не віддала. У результаті таких дій на підприємстві у 2017 році склалася складна ситуація, що загрожувала житєдіяльності міста. Зокрема, у травні 2017 року Черкаська міська рада збиралася на окрему позачергову сесію задля врегулювання ситуації, а окремі депутати закликали ввести в місті надзвичайний стан. Цього року Кузьмінська балотувалася до Верховної Ради від партії “Батьківщина” по 194 в. о.',
        'author_id' => '1',
        'created_time' => '2019-12-31 14:05:04',
        'keywords' => 'Світлана Кузьмінська',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вищий антикорупційний суд визначив запобіжний захід колишній виконувачці обов’язків голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_14-05-03_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До неї застосують заставу в розмірі 3 млн 783 тис. 600 гривень (1800 прожиткових мінімумів).</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ВАКС.</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у даному кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну.</p>
<p class=\\"bb_p\\">Нагадаємо, Світлана Кузьмінська була в. о. голови правління ПАТ “Черкасиобленерго”, проте була звільнена після низки гучних скандалів, пов’язаних з роботою підприємства в останні роки.</p>
<p class=\\"bb_p\\">Крім того, Кузьмінська є близькою до скандально відомого бізнесмена Дмитра Крючкова, що фігурує в розслідуванні стосовно розкрадання коштів низки обленерго, зокрема і Черкаського.</p>
<p class=\\"bb_p\\">Так, за версією слідства, що здійснюється НАБУ, у 2015-му фактична ?керівниця “Черкасобленерго” Кузьмінська, “Енергомережа” Крючкова та підприємство олігарха Фірташа “Азот” домовились, що за поставлену електроенергію завод олігарха “Азот” розрахуватимется з Крючковим, а він згодом віддасть гроші обленерго. Таким чином “Енергомережа” отримала майже 300 мільйонів гривень. Але гроші обленерго досі не віддала.</p>
<p class=\\"bb_p\\">У результаті таких дій на підприємстві у 2017 році склалася складна ситуація, що загрожувала житєдіяльності міста. Зокрема, у травні 2017 року Черкаська міська рада збиралася на окрему позачергову сесію задля врегулювання ситуації, а окремі депутати закликали ввести в місті надзвичайний стан.</p>
<p class=\\"bb_p\\">Цього року Кузьмінська балотувалася до Верховної Ради від партії “Батьківщина” по 194 в. о.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ekskerivnicyu-cherkasioblenergo-vidpuskayut-pid-zastavu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5363',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5363',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5363',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5363',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5363',
        ),
      ),
    ),
  ),
); 
?>