<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576441332.5204 (2019-12-15 22:22:12) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3866 => 
    array (
      'post' => 
      array (
        'id' => '3866',
        'title' => 'У Черкасах – сказ. Цьогоріч вже другий випадок',
        'alt_title' => '07e0da469ea9dde8cc5c854b8771352f',
        'descr' => 'У Черкасах – сказ. Цьогоріч вже другий випадок',
        'short_post' => 'Випадок захворювання на сказ собаки черкащанина 10 грудня підтвердили лабораторні дослідження. Про це інформують в Черкаській регіональній державній лабораторії Держпродспоживслужби. Фахівці провели епізоотологічне та епідеміологічне обстеження осередку сказу, було встановлено низку контактних з хворою твариною осіб. Спецкомісія визначила межі неблагополучних та загрозливих територій. До них увійшла частина вулиці Берегова від буд. № 1а до буд. № 17 м. Черкаси. Загрозливими територіями визначено решту вул. Берегова м. Черкаси та територію с. Червона Слобода Черкаського району  з сільськогосподарськими та мисливськими угіддями. Затверджено План першочергових заходів з локалізації та ліквідації сказу тварин у місті. Додамо, це вже вдруге за 2019-ий рік у Черкасах реєструють випадок захворювання тварин на сказ. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-11 12:25:19',
        'keywords' => 'сказ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Випадок захворювання на сказ собаки черкащанина 10 грудня підтвердили лабораторні дослідження.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_12-25-13_996.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують в Черкаській регіональній державній лабораторії Держпродспоживслужби.</p>
<p class=\\"bb_p\\">Фахівці провели епізоотологічне та епідеміологічне обстеження осередку сказу, було встановлено низку контактних з хворою твариною осіб.</p>
<p class=\\"bb_p\\">Спецкомісія визначила межі неблагополучних та загрозливих територій. До них увійшла частина вулиці Берегова від буд. № 1а до буд. № 17 м. Черкаси. Загрозливими територіями визначено решту вул. Берегова м. Черкаси та територію с. Червона Слобода Черкаського району  з сільськогосподарськими та мисливськими угіддями.</p>
<p class=\\"bb_p\\">Затверджено План першочергових заходів з локалізації та ліквідації сказу тварин у місті.</p>
<p class=\\"bb_p\\">Додамо, це вже вдруге за 2019-ий рік у Черкасах реєструють випадок захворювання тварин на сказ.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-skaz-cogorich-vzhe-drugij-vipadok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3866',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3866',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3866',
        ),
      ),
    ),
  ),
); 
?>