<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578608090.6566 (2020-01-10 00:14:50) */
return array (
  'count' => 7,
  'rows' => 
  array (
    2985 => 
    array (
      'post' => 
      array (
        'id' => '2985',
        'title' => 'Черкаські священики розповіли, чому готові святкувати Різдво 25 грудня',
        'alt_title' => '8b1489cb1d98f42c8f71494486efa772',
        'descr' => 'Черкаські священики розповіли, чому готові святкувати Різдво 25 грудня',
        'short_post' => 'Чи готові православні Черкащини зустрічати Різдво Христове 25 грудня? Щоб з’ясувати це, священнослужителі  Черкаської єпархії Православної церкви України проведуть різдвяний флешмоб. Про це повідомив митрополит Черкаський і Чигиринський владика Іоан. "Нині йде підготовка до святкування одного з найбільших православних свят – Різдва Христового. Торік в Україні шляхом об’єднання створили єдину помісну православну церкву. Наша материнська церква - Константинопольський патріархат - святкує Різдво Христове за новим стилем – 25 грудня. Помісні православні  церкви світу, за виключенням російської, грузинської, сербської, єрусалимської і української, відзначають це свято за старим стилем, тобто 7 січня. Тож нині є потреба з’ясувати рівень готовності православних християн Черкащини відзначати Різдво Христове за новим стилем. Задля цього пропонуємо вірянам 25 грудня взяти участь вітальному флешмобі", - пояснив владика Іоан. За словами владики, досі Православна церква України ще не визначилась у питанні,&nbsp; яку дату - 25 грудня чи 7 січня треба вважати Днем народження Ісуса Христа.&nbsp; Ухвалення такого рішення – компетенція вищого церковного керівництва. "Ми пропонуємо вірянам самим визначитись у тому, за яким календарем - старим Юліанським чи новим Григоріанським - їм варто святкувати Різдво Христове. А тому 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,  біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день". Крім того, 24 грудня біля церкви виставлять вертеп. Також владика зазначив, що він особисто вже готовий зробити перехід на святкування Різдва 25 грудня. Однак це, окрім переваг, має ще й певні перестороги. Бо не виключено, що навіть серед вірян однієї церковної громади можуть виявитись як прихильники, так і противники переходу. Тож, у сенсі не допущення розколів у середовищі церковних громад, підхід до вирішення питання має бути дуже виваженим. Утім, залишати це питання не вирішеним теж не варто. «Через те, що українська православна церква відзначає всі церковні свята за старим стилем, ми відстаємо від церковного життя у світі на два тижні. Власне, йдеться не лише про святкування Різдва Христового, але й всіх інших православних свят не пасхального циклу. Що ж стосується свят пасхального циклу, як то Вербна неділя, Паска Господня, Воскресіння Господнє і Свято П’ятидесятниці, то дати їх святкування обчислюються по іншому», - підкреслив він. Про доцільність відзначення християнських свят за новим стилем говорив і протоієрей ПЦУ Андрій Шиманович. Він нагадав, що 7 січня – це дата Різдва за Юліанським календарем. Григоріанський календар математично значно точніший за нього, тому логічно було б святкувати Різдво за ним разом із більшістю церков світу. «Відзначати Новий рік перед Різдвом нелогічно, тому що літочислення в нас іде від Різдва Христового. Тобто, спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Далі.  Крім того, перенесення святкування Різдва на 25 грудня, автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво. Також перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопільському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою», - підкреслив Андрій Шиманович.',
        'author_id' => '1',
        'created_time' => '2019-12-02 17:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи готові православні Черкащини зустрічати Різдво Христове 25 грудня? Щоб з’ясувати це, священнослужителі  Черкаської єпархії Православної церкви України проведуть різдвяний флешмоб. Про це повідомив митрополит Черкаський і Чигиринський владика Іоан.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_17-05-21_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Нині йде підготовка до святкування одного з найбільших православних свят – Різдва Христового. Торік в Україні шляхом об’єднання створили єдину помісну православну церкву. Наша материнська церква - Константинопольський патріархат - святкує Різдво Христове за новим стилем – 25 грудня. Помісні православні  церкви світу, за виключенням російської, грузинської, сербської, єрусалимської і української, відзначають це свято за старим стилем, тобто 7 січня. Тож нині є потреба з’ясувати рівень готовності православних християн Черкащини відзначати Різдво Христове за новим стилем. Задля цього пропонуємо вірянам 25 грудня взяти участь вітальному флешмобі", - пояснив владика Іоан.</p>
<p class=\\"bb_p\\">За словами владики, досі Православна церква України ще не</p>
<p class=\\"bb_p\\">визначилась у питанні,&nbsp; яку дату - 25</p>
<p class=\\"bb_p\\">грудня чи 7 січня треба вважати Днем народження Ісуса Христа.&nbsp; Ухвалення такого рішення – компетенція вищого</p>
<p class=\\"bb_p\\">церковного керівництва.</p>
<p class=\\"bb_p\\">"Ми пропонуємо вірянам самим визначитись у тому, за яким календарем - старим Юліанським чи новим Григоріанським - їм варто святкувати Різдво Христове. А тому 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,  біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день".</p>
<p class=\\"bb_p\\">Крім того, 24 грудня біля церкви виставлять вертеп.</p>
<p class=\\"bb_p\\">Також владика зазначив, що він особисто вже готовий зробити перехід на святкування Різдва 25 грудня. Однак це, окрім переваг, має ще й певні перестороги. Бо не виключено, що навіть серед вірян однієї церковної громади можуть виявитись як прихильники, так і противники переходу. Тож, у сенсі не допущення розколів у середовищі церковних громад, підхід до вирішення питання має бути дуже виваженим.</p>
<p class=\\"bb_p\\">Утім, залишати це питання не вирішеним теж не варто.</p>
<p class=\\"bb_p\\">«Через те, що українська православна церква відзначає всі</p>
<p class=\\"bb_p\\">церковні свята за старим стилем, ми відстаємо від церковного життя у світі на</p>
<p class=\\"bb_p\\">два тижні. Власне, йдеться не лише про святкування Різдва Христового, але й</p>
<p class=\\"bb_p\\">всіх інших православних свят не пасхального циклу. Що ж стосується свят пасхального циклу, як то Вербна неділя, Паска</p>
<p class=\\"bb_p\\">Господня, Воскресіння Господнє і Свято П’ятидесятниці,</p>
<p class=\\"bb_p\\">то дати їх святкування обчислюються по іншому», - підкреслив він.</p>
<p class=\\"bb_p\\">Про доцільність відзначення християнських свят за новим стилем говорив і <b class=\\"bb_b\\">протоієрей ПЦУ Андрій Шиманович.</b></p>
<p class=\\"bb_p\\">Він нагадав, що 7 січня – це дата Різдва за Юліанським календарем. Григоріанський календар математично значно точніший за нього, тому логічно було б святкувати Різдво за ним разом із більшістю церков світу.</p>
<p class=\\"bb_p\\">«Відзначати Новий рік перед Різдвом нелогічно, тому що літочислення в нас іде від Різдва Христового. Тобто, спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Далі.  Крім того, перенесення святкування Різдва на 25 грудня, автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво. Також перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопільському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою», - підкреслив Андрій Шиманович.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-sviashchenyky-rozpovily-chomu-hotovi-sviatkuvaty-rizdvo-25-hrudnia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2985',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2985',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2985',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2985',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2985',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2985',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2985',
        ),
      ),
    ),
  ),
); 
?>