<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577746466.4969 (2019-12-31 00:54:26) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1305 => 
    array (
      'post' => 
      array (
        'id' => '1305',
        'title' => 'Фітнес-браслет Realme конкуруватиме з Xiaomi Mi Band 4',
        'alt_title' => 'a4a83d01b7921270c7fe9613e8441eac',
        'descr' => 'Фітнес-браслет Realme конкуруватиме з Xiaomi Mi Band 4',
        'short_post' => 'У 2019 році китайська компанія Realme розширила свій асортимент, представивши цікаві ґаджети. Наразі, бренд продає кабелі, зарядні пристрої, портативні акумулятори, чохли для смартфонів, рюкзак, сумку тощо. Нещодавно також вийшли бездротові навушники Realme Buds Air. Проте, одним з головних досягнень компанії у 2020 році буде власний фітнес-браслет. Головний виконавчий директор Мадхав Шет (Madhav Sheth) підтвердив, що компанія вже працює над фітнес-браслетом і натякнув на запуск на початку 2020 року. Realme уважно стежить за китайським технологічним гігантом Xiaomi і стає одним з його головних конкурентів. По факту, фітнес-браслет Realme конкуруватиме з Xiaomi Mi Band 4 (огляд), але також складе конкуренцію для пристроїв Honor, Intex, Lenovo тощо. Словом, молодий бренд зацікавлений ??у запуску свого асортименту продуктів IoT. Realme також планує збільшити кількість офлайн-магазинів до 35 000 до грудня 2020 року, в порівнянні з нинішніми 10 000. Шет також підтвердив, що компанія працює над 108 Мп смартфоном. Він хоче, щоб компанія перетворилася в бренд технологічного способу життя, представивши безліч продуктів IoT.',
        'author_id' => '1',
        'created_time' => '2019-12-24 11:53:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У 2019 році китайська компанія Realme розширила свій асортимент, представивши цікаві ґаджети. Наразі, бренд продає кабелі, зарядні пристрої, портативні акумулятори, чохли для смартфонів, рюкзак, сумку тощо. Нещодавно також вийшли бездротові навушники Realme Buds Air. Проте, одним з головних досягнень компанії у 2020 році буде власний фітнес-браслет.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_11-53-03_269.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головний виконавчий директор Мадхав Шет (Madhav Sheth) підтвердив, що компанія вже працює над фітнес-браслетом і натякнув на запуск на початку 2020 року. Realme уважно стежить за китайським технологічним гігантом Xiaomi і стає одним з його головних конкурентів. По факту, фітнес-браслет Realme конкуруватиме з Xiaomi Mi Band 4 (огляд), але також складе конкуренцію для пристроїв Honor, Intex, Lenovo тощо. Словом, молодий бренд зацікавлений ??у запуску свого асортименту продуктів IoT.</p>
<p class=\\"bb_p\\">Realme також планує збільшити кількість офлайн-магазинів до 35 000 до грудня 2020 року, в порівнянні з нинішніми 10 000. Шет також підтвердив, що компанія працює над 108 Мп смартфоном. Він хоче, щоб компанія перетворилася в бренд технологічного способу життя, представивши безліч продуктів IoT.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/fitnes-braslet-realme-konkuruvatyme-z-xiaomi-mi-band-4.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1305',
        ),
      ),
    ),
  ),
); 
?>