<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579000610.8649 (2020-01-14 13:16:50) */
return array (
  'count' => 1827,
  'rows' => 
  array (
    4866 => 
    array (
      'post' => 
      array (
        'id' => '4866',
        'title' => 'ДТП з постраждалими сталася сьогодні в Черкасах',
        'alt_title' => 'd6168ca89f0f9412446f71ffdcaaeb2d',
        'descr' => 'ДТП з постраждалими сталася сьогодні в Черкасах',
        'short_post' => 'Автопригода сталася сьогодні, 23 грудня, по вулиці Смілянській у Черкасах. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Поблизу переходу зіштовхнулися два легкових автомобіля марки ”Mercedes”, ”Skoda” та вантажівка ”Isuzu”. На місці події працювали дві бригади ”швидкої” з Черкаської СШМД. По допомогу до медиків звернулося троє учасників ДТП. У одного 39-рісного чоловіка була гостра ситуаційна реакція, від госпіталізації він відмовився. Ще у двох чоловіків 38-ми та 40-ка років фахівці екстренки виявила закриті черепно-мозкові травми. Їх обох доправили в Третю Черкаську міську лікарню. Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress ThemesDownload WordPress Themesudemy free downloaddownload redmi firmwareDownload Nulled WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-23 16:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Автопригода сталася сьогодні, 23 грудня, по вулиці Смілянській у Черкасах. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_16-25-03_799.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поблизу переходу зіштовхнулися два легкових автомобіля марки ”Mercedes”, ”Skoda” та вантажівка ”Isuzu”.</p>
<p class=\\"bb_p\\">На місці події працювали дві бригади ”швидкої” з Черкаської СШМД. По допомогу до медиків звернулося троє учасників ДТП.</p>
<p class=\\"bb_p\\">У одного 39-рісного чоловіка була гостра ситуаційна реакція, від госпіталізації він відмовився. Ще у двох чоловіків 38-ми та 40-ка років фахівці екстренки виявила закриті черепно-мозкові травми. Їх обох доправили в Третю Черкаську міську лікарню.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress ThemesDownload WordPress Themesudemy free downloaddownload redmi firmwareDownload Nulled WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dtp-z-postrazhdalymy-stalasya-sogodni-v-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4866',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4866',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4866',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4866',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4866',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4866',
        ),
      ),
    ),
    4865 => 
    array (
      'post' => 
      array (
        'id' => '4865',
        'title' => 'За добу у Черкасах зупинили десять нетверезих водіїв',
        'alt_title' => '2c69f888466871ed2c945337a5b4e58d',
        'descr' => 'За добу у Черкасах зупинили десять нетверезих водіїв',
        'short_post' => 'Учора патрулюючи на вулиці 30-річчя Перемоги, екіпаж помітив автомобіль Seat Leon, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали. Повідомили у пресслужбі патрульної поліції. Під час спілкування із правопорушником правоохоронці звернули увагу на стан водія: чоловік був з явними ознаками алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції – у кермувальника виявлено ступінь сп’яніння у 2,82 проміле, що у п`ятнадцять разів перевищує дозволену норму. Правоохоронці склали на водія відповідні адмінматеріали за частиною 1 статті 130, ст. 122-2 (незупинка) та винесли постанову за ч. 2 ст.122 КУпАП. За минулу добу у Черкасах виявили 10 водіїв, які керували транспортом в стані алкогольного сп`яніня. Один кермувальник вже вдруге попався патрульним. Двоє отримали протоколи за ч. 3 ст. 130 КУпАП. Усі матеріали про адміністративні правопорушення в подальшому скеровані до суду. Download WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadudemy free downloaddownload micromax firmwareDownload Best WordPress Themes Free Downloadudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-23 16:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора патрулюючи на вулиці 30-річчя Перемоги, екіпаж помітив автомобіль Seat Leon, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали. Повідомили у пресслужбі патрульної поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_16-15-02_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час спілкування із правопорушником правоохоронці звернули увагу на стан водія: чоловік був з явними ознаками алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції – у кермувальника виявлено ступінь сп’яніння у 2,82 проміле, що у п`ятнадцять разів перевищує дозволену норму.</p>
<p class=\\"bb_p\\">Правоохоронці склали на водія відповідні адмінматеріали за частиною 1 статті 130, ст. 122-2 (незупинка) та винесли постанову за ч. 2 ст.122 КУпАП.</p>
<p class=\\"bb_p\\">За минулу добу у Черкасах виявили 10 водіїв, які керували транспортом в стані алкогольного сп`яніня.</p>
<p class=\\"bb_p\\">Один кермувальник вже вдруге попався патрульним.</p>
<p class=\\"bb_p\\">Двоє отримали протоколи за ч. 3 ст. 130 КУпАП.</p>
<p class=\\"bb_p\\">Усі матеріали про адміністративні правопорушення в подальшому скеровані до суду.</p>
<p class=\\"bb_p\\">Download WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadudemy free downloaddownload micromax firmwareDownload Best WordPress Themes Free Downloadudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-u-cherkasah-zupynyly-desyat-netverezyh-vodiyiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4865',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4865',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4865',
        ),
      ),
    ),
    4863 => 
    array (
      'post' => 
      array (
        'id' => '4863',
        'title' => 'Скандального черкаського прокурора звільнили',
        'alt_title' => 'b1f42db69d63559dfc9cd1ef1e63e187',
        'descr' => 'Скандального черкаського прокурора звільнили',
        'short_post' => 'Юрій Ковтун звільнений із посади заступника прокурора області. Речниця прокуратури області Світлана Андрейченко повідомляє що, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області, пише “18000”. Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку. На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко. Premium WordPress Themes DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themes Freedownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes Freeudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-23 15:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Юрій Ковтун звільнений із посади заступника прокурора області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_15-45-02_132.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Речниця прокуратури області Світлана Андрейченко повідомляє що, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області, пише “18000”.</p>
<p class=\\"bb_p\\">Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку.</p>
<p class=\\"bb_p\\">На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themes Freedownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes Freeudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skandalnogo-cherkaskogo-prokurora-zvilnyly/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4863',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4863',
        ),
      ),
    ),
    4862 => 
    array (
      'post' => 
      array (
        'id' => '4862',
        'title' => 'У Черкасах у неділю зупинили 10 нетверезих водіїв',
        'alt_title' => '08bd0615dba641eb587ef1d37403fb70',
        'descr' => 'У Черкасах у неділю зупинили 10 нетверезих водіїв',
        'short_post' => 'За минулу добу у Черкасах виявили 10 водіїв, які керували транспортом в стані алкогольного сп`яніння. Один з них попався вже вдруге, - повідомили в Патрульній поліції Черкаської області. Учора патрулюючи на вулиці 30-річчя Перемоги, екіпаж помітив автомобіль Seat Leon, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали. Під час спілкування із правопорушником правоохоронці звернули увагу на стан водія: чоловік був з явними ознаками алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції – у кермувальника виявлено ступінь сп’яніння у 2,82 проміле, що у п`ятнадцять разів перевищує дозволену норму.',
        'author_id' => '1',
        'created_time' => '2019-12-23 15:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За минулу добу у Черкасах виявили 10 водіїв, які керували транспортом в стані алкогольного сп`яніння. Один з них попався вже вдруге, - повідомили в Патрульній поліції Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_15-35-12_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора патрулюючи на вулиці 30-річчя Перемоги, екіпаж помітив автомобіль Seat Leon, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали.</p>
<p class=\\"bb_p\\">Під час спілкування із правопорушником правоохоронці звернули увагу на стан водія: чоловік був з явними ознаками алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції – у кермувальника виявлено ступінь сп’яніння у 2,82 проміле, що у п`ятнадцять разів перевищує дозволену норму.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-u-nediliu-zupynyly-10-netverezykh-vodiiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4862',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4862',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4862',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4862',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4862',
        ),
      ),
    ),
    4861 => 
    array (
      'post' => 
      array (
        'id' => '4861',
        'title' => 'Прокуратура повернула освітянам 7 дитячих закладів',
        'alt_title' => 'a957a6d44d0b65bf6bc6d2539227533b',
        'descr' => 'Прокуратура повернула освітянам 7 дитячих закладів',
        'short_post' => 'На Черкащині прокуратура ініціювала повернення з незаконного користування 11 приміщень, призначених для навчання та дозвілля дітей, - повідомляють в Прокуратурі Черкаської області. Упродовж 2019 року прокурорами ініційовано повернення у державну та комунальну власність 11 приміщень, призначених для організації освітнього процесу та дозвілля дітей, вартістю 50,7 млн грн, площею майже 2700 кв. м. На цей час за позовами прокурорів у користування закладів освіти та органів місцевого самоврядування повернуто 7 об’єктів нерухомості загальною вартістю 46,5 млн грн. Наприкінці 2018 року закінчився договір оренди комунального майна - дитячого танцювального майданчика, розташованого в центральній частині м. Умань. Проте, недобросовісний орендар ухилявся від повернення приміщення. Прокурор звернувся до суду з позовом про повернення дитячого майданчика вартістю понад 40 млн грн. Майно вдалося повернути.',
        'author_id' => '1',
        'created_time' => '2019-12-23 15:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині прокуратура ініціювала повернення з незаконного користування 11 приміщень, призначених для навчання та дозвілля дітей, - повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_15-35-08_800.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж 2019 року прокурорами ініційовано повернення у державну та комунальну власність 11 приміщень, призначених для організації освітнього процесу та дозвілля дітей, вартістю 50,7 млн грн, площею майже 2700 кв. м. На цей час за позовами прокурорів у користування закладів освіти та органів місцевого самоврядування повернуто 7 об’єктів нерухомості загальною вартістю 46,5 млн грн.</p>
<p class=\\"bb_p\\">Наприкінці 2018 року закінчився договір оренди комунального майна - дитячого танцювального майданчика, розташованого в центральній частині м. Умань. Проте, недобросовісний орендар ухилявся від повернення приміщення. Прокурор звернувся до суду з позовом про повернення дитячого майданчика вартістю понад 40 млн грн. Майно вдалося повернути.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/prokuratura-povernula-osvitianam-7-dytiachykh-zakladiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4861',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4861',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4861',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4861',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4861',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4861',
        ),
      ),
    ),
    4854 => 
    array (
      'post' => 
      array (
        'id' => '4854',
        'title' => 'На Шполянщині за кошти громади придбали комунальну техніку',
        'alt_title' => '6ad3d4cb3690d8a10c2783b9869b67ec',
        'descr' => 'На Шполянщині за кошти громади придбали комунальну техніку',
        'short_post' => 'У Матусівській громаді - поповнення. За співфінансування громади придбали трактор і причіп до нього, - повідомляють в Черкаській облраді. Напередодні Нового року комунальне підприємство «Відродження» поповнилося новою технікою. За сприяння державного фонду регіонального розвитку (ДФРР) придбано трактор «Беларус 821» вартістю 464,5 тис. грн. З них кошти фонду становлять 330,4 тис.грн., решта - співфінансування сільської ради в розмірі 134,0 тис. грн. Також придбано тракторний причіп ПТС-4 вартістю 160,0 тис. грн., з яких 84,9 тис. грн. кошти ДФРР. Довідково: на цей час КП «Відродження» має два трактори «Беларус», два причіпа тракторних, культиватор, косарку роторну, рециклер, деревоподрібнювач та іншу спец техніку, яку використовують для обробітку ґрунту, а в зимовий період для розчистки вулиць та тротуарів.',
        'author_id' => '1',
        'created_time' => '2019-12-23 14:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Матусівській громаді - поповнення. За співфінансування громади придбали трактор і причіп до нього, - повідомляють в Черкаській облраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_14-25-12_391.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напередодні Нового року комунальне підприємство «Відродження» поповнилося новою технікою. За сприяння державного фонду регіонального розвитку (ДФРР) придбано трактор «Беларус 821» вартістю 464,5 тис. грн. З них кошти фонду становлять 330,4 тис.грн., решта - співфінансування сільської ради в розмірі 134,0 тис. грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_14-25-14_139.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також придбано тракторний причіп ПТС-4 вартістю 160,0 тис. грн., з яких 84,9 тис. грн. кошти ДФРР.</p>
<p class=\\"bb_p\\">Довідково: на цей час КП «Відродження» має два трактори «Беларус», два причіпа тракторних, культиватор, косарку роторну, рециклер, деревоподрібнювач та іншу спец техніку, яку використовують для обробітку ґрунту, а в зимовий період для розчистки вулиць та тротуарів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-shpolianshchyni-za-koshty-hromady-prydbaly-komunal-nu-tekhniku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4854',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4854',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4854',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4854',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4854',
        ),
      ),
    ),
    4850 => 
    array (
      'post' => 
      array (
        'id' => '4850',
        'title' => 'Патрульні зупинили авто за порушення правил руху, а знайшли наркотики',
        'alt_title' => 'cd29466692497a30ad6c36c06f7454ca',
        'descr' => 'Патрульні зупинили авто за порушення правил руху, а знайшли наркотики',
        'short_post' => 'Учора на вулиці Максима Залізняка патрульні зупинили Chevrolet Lacetti за порушення правил дорожнього руху. Повідомили у пресслужбі патрульної поліції Черкащини. За кермом сидів 31-річний чоловік. Під час перевірки документів водій помітно нервував та всіляко намагався уникнути спілкування. Відтак, правоохоронці вирішили провести поверхневу перевірку. У результаті вони виявили два згортки та один прозорий поліетиленовий пакетик з порошкоподібною речовиною білого кольору, ймовірно, наркотичною. На місце події патрульні одразу викликали слідчо-оперативну групу. Download WordPress ThemesPremium WordPress Themes DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freeudemy course download freedownload lava firmwareFree Download WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-23 13:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на вулиці Максима Залізняка патрульні зупинили Chevrolet Lacetti за порушення правил дорожнього руху. Повідомили у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_13-35-04_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За кермом сидів 31-річний чоловік. Під час перевірки документів водій помітно нервував та всіляко намагався уникнути спілкування. Відтак, правоохоронці вирішили провести поверхневу перевірку. У результаті вони виявили два згортки та один прозорий поліетиленовий пакетик з порошкоподібною речовиною білого кольору, ймовірно, наркотичною.</p>
<p class=\\"bb_p\\">На місце події патрульні одразу викликали слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freeudemy course download freedownload lava firmwareFree Download WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/patrulni-zupynyly-avto-za-porushennya-pravyl-ruhu-a-znajshly-narkotyky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4850',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4850',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4850',
        ),
      ),
    ),
    4848 => 
    array (
      'post' => 
      array (
        'id' => '4848',
        'title' => 'У Черкасах скандального прокурора звільнили із посади заступника',
        'alt_title' => 'c63fef8d49f781c33b7fad8cb798ade0',
        'descr' => 'У Черкасах скандального прокурора звільнили із посади заступника',
        'short_post' => 'Юрій Ковтун звільнений із посади заступника прокурора області. Як повідомила в коментарі %SITENAME% речниця прокуратури області Світлана Андрейченко, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області. Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку. На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко.',
        'author_id' => '1',
        'created_time' => '2019-12-23 13:15:07',
        'keywords' => 'прокуратура області',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юрій Ковтун звільнений із посади заступника прокурора області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_13-15-05_132.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомила в коментарі <b class=\\"bb_b\\">%SITENAME%</b> речниця прокуратури області Світлана Андрейченко, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку.</p>
<p class=\\"bb_p\\">На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-skandalnogo-prokurora-zvilnili-iz-posadi-zastupnika/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4848',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4848',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4848',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4848',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4848',
        ),
      ),
    ),
    4846 => 
    array (
      'post' => 
      array (
        'id' => '4846',
        'title' => 'За добу в Черкасах спіймали десять п’яних водіїв',
        'alt_title' => 'fee62e3e6b42a719b8ca46d131a40964',
        'descr' => 'За добу в Черкасах спіймали десять п’яних водіїв',
        'short_post' => '22 грудня в Черкасах патрульні виявили 10 водіїв, які керували транспортом в стані алкогольного сп’яніня. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Один із кермувальників друге “попався” патрульним. Двоє отримали протоколи за ч. 3 ст. 130 КУпАП. Так, на вулиці 30-річчя Перемоги екіпаж правоохоронців помітив автомобіль “Seat Leon”, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали. Під час спілкування із чоловіком правоохоронці звернули увагу на стан водія: він мав явні ознаки алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції. Рівень алкоголю в крові перевищував норму в п’ятнадцять разів. На водія склали відповідні адмінматеріали за частиною 1 статті 130, ст. 122-2 (незупинка) та винесли постанову за ч. 2 ст.122 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-23 13:05:06',
        'keywords' => 'п&#039;яний водій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">22 грудня в Черкасах патрульні виявили 10 водіїв, які керували транспортом в стані алкогольного сп’яніня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_13-05-03_711.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Один із кермувальників друге “попався” патрульним. Двоє отримали протоколи за ч. 3 ст. 130 КУпАП.</p>
<p class=\\"bb_p\\">Так, на вулиці 30-річчя Перемоги екіпаж правоохоронців помітив автомобіль “Seat Leon”, водій якого порушив ПДР та проїхав на червоний сигнал світлофора. Вимогу про зупинку кермувальник проігнорував і почав тікати від інспекторів. Його наздогнали.</p>
<p class=\\"bb_p\\">Під час спілкування із чоловіком правоохоронці звернули увагу на стан водія: він мав явні ознаки алкогольного сп’яніння. Алкотестер “Драгер” підтвердив припущення працівників поліції. Рівень алкоголю в крові перевищував норму в п’ятнадцять разів.</p>
<p class=\\"bb_p\\">На водія склали відповідні адмінматеріали за частиною 1 статті 130, ст. 122-2 (незупинка) та винесли постанову за ч. 2 ст.122 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-dobu-v-cherkasax-spijmali-desyat-pyanix-vodi%d1%97v-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4846',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4846',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4846',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4846',
        ),
      ),
    ),
    4844 => 
    array (
      'post' => 
      array (
        'id' => '4844',
        'title' => 'Оскандаленого прокурора звільнили із посади заступника',
        'alt_title' => '7f72a6b6358110318c5aa03da6b3bda0',
        'descr' => 'Оскандаленого прокурора звільнили із посади заступника',
        'short_post' => 'Юрій Ковтун звільнений із посади заступника прокурора області. Як повідомила в коментарі %SITENAME% речниця прокуратури області Світлана Андрейченко, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області. Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку. На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко.',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:58:06',
        'keywords' => 'прокуратура області',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юрій Ковтун звільнений із посади заступника прокурора області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_12-58-04_75.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомила в коментарі %SITENAME% речниця прокуратури області Світлана Андрейченко, Ковтуна звільнили за наказом Генпрокурора 19 грудня. Наразі він очолює один з структурних підрозділів апарату прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Нагадаємо, у червні цього року з’явилося відео, як Юрій Ковтун, маючи ознаки алкогольного сп’яніння, дебоширив у черкаському ресторані. Опісля прокурор області Сергій Овчаренко призначив службову перевірку.</p>
<p class=\\"bb_p\\">На сьогодні новопризначений прокурор області Олександр Воронін має трьох заступників: Володимир Павленко (призначений заступником наказом Генпрокурора 20 грудня) Олександр Мироненко та Віктор Носенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/oskandalenogo-prokurora-zvilnili-iz-posadi-zastupnika/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4844',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4844',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4844',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4844',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4844',
        ),
      ),
    ),
  ),
); 
?>