<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576541620.6082 (2019-12-17 02:13:40) */
return array (
  'count' => 3,
  'rows' => 
  array (
    850 => 
    array (
      'post' => 
      array (
        'id' => '850',
        'title' => 'Невагомість може допомогти перемогти рак – науковці',
        'alt_title' => '83a13ab24de5d91f91247278c0cf1d7a',
        'descr' => 'Невагомість може допомогти перемогти рак – науковці',
        'short_post' => 'Фахівці відправлять ракові клітини в космос, аби провести експеримент. Вчені Технологічного університету Сіднея мають намір відправиться на Міжнародну космічну станцію, щоб протестувати новий метод боротьби з раком за допомогою невагомості. Як повідомляє Science Alert, фахівець в області біомедичної інженерії Джошуа Чоу з 2014 року вивчає, як невагомість впливає на клітини людського тіла. Зазначається, що гравітація чинить величезний вплив на людський організм. Космічне середовище представляє для людини низку загроз, але водночас відкриває несподівані медичні можливості. Так, ракові клітини, як і людський організм, пристосовані до розвитку в умовах гравітації. Вчені вдалися до питання, що буде з ними без цього фактора. Команда Чоу перевіряла вплив мікрогравітації на ракові тканини в лабораторних умовах, за допомогою спеціальної центрифуги. Результати експериментів були обнадійливими – ракові клітини різних типів втрачали дієздатність і гинули. Особливо вражає те, що досягти такого результату вдалося лише з допомогою гравітаційного фактора, без будь-яких препаратів. Уявляється, що без гравітації ракові клітини втрачають можливість формувати зв\'язки одна з одною. Наступний крок вчених – відправити свій експеримент в космос. На початку 2020 року вони відправлять на МКС спеціальний модуль і будуть віддалено стежити за раковими тканинами в умовах невагомості 7 днів. Доставку модуля на орбіту проведе компанія SpaceX. Раніше вчені з британського Університету Бата створили штучні нервові клітини, які в майбутньому можна буде використовувати для лікування людей.',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:53:09',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці відправлять ракові клітини в космос, аби провести експеримент.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-53-05_349.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені Технологічного університету Сіднея мають намір відправиться на Міжнародну космічну станцію, щоб протестувати новий метод боротьби з раком за допомогою невагомості.</p>
<p class=\\"bb_p\\">Як повідомляє Science Alert, фахівець в області біомедичної інженерії Джошуа Чоу з 2014 року вивчає, як невагомість впливає на клітини людського тіла.</p>
<p class=\\"bb_p\\">Зазначається, що гравітація чинить величезний вплив на людський організм. Космічне середовище представляє для людини низку загроз, але водночас відкриває несподівані медичні можливості.</p>
<p class=\\"bb_p\\">Так, ракові клітини, як і людський організм, пристосовані до розвитку в умовах гравітації. Вчені вдалися до питання, що буде з ними без цього фактора.</p>
<p class=\\"bb_p\\">Команда Чоу перевіряла вплив мікрогравітації на ракові тканини в лабораторних умовах, за допомогою спеціальної центрифуги.</p>
<p class=\\"bb_p\\">Результати експериментів були обнадійливими – ракові клітини різних типів втрачали дієздатність і гинули. Особливо вражає те, що досягти такого результату вдалося лише з допомогою гравітаційного фактора, без будь-яких препаратів. Уявляється, що без гравітації ракові клітини втрачають можливість формувати зв\'язки одна з одною.</p>
<p class=\\"bb_p\\">Наступний крок вчених – відправити свій експеримент в космос. На початку 2020 року вони відправлять на МКС спеціальний модуль і будуть віддалено стежити за раковими тканинами в умовах невагомості 7 днів. Доставку модуля на орбіту проведе компанія SpaceX.</p>
<p class=\\"bb_p\\">Раніше вчені з британського Університету Бата створили штучні нервові клітини, які в майбутньому можна буде використовувати для лікування людей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10779272-nevagomist-mozhe-dopomogti-peremogti-rak-naukovci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '850',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '850',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '850',
        ),
      ),
    ),
  ),
); 
?>