<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579044098.6164 (2020-01-15 01:21:38) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2562 => 
    array (
      'post' => 
      array (
        'id' => '2562',
        'title' => 'Депутата звільнили від штрафу через супер люксову автівку',
        'alt_title' => '30de38e8d83b2bb72f37979c4c56e949',
        'descr' => 'Депутата звільнили від штрафу через супер люксову автівку',
        'short_post' => 'Депутата Черкаської облради звільнили від штрафу через супер люксову автівку вартістю 6,3 млн. грн. Відповідну постанову ухвалив Черкаський апеляційний суд, пише “Кропива“. На депутата Анатолія Скіченка було складено протокол про адмінпорушення за недотримання вимог фінансового контролю у травні цього року. Порушення полягало в тому, що депутат в декларації за 2018 рік зазначив про набуття у власність автомобіля RANGE ROVER вартістю 6 млн. грн., при справжній вартості 6,3 млн. грн. Наприкінці серпня, постановою Соснівського суду депутата визнано винним у вчиненні адмінпорушення та накладено штраф у розмірі 17 тис. грн. Представник депутата подав апеляційну скаргу на постанову суду першої інстанції. Черкаський апеляційний суд, зважив на те, що порушення було виявлено на початку квітня цього року, а стягнення накладено в кінці серпня, тому постановив закрити справу за адмінпровадженням за спливом трьохмісячного строку давності.',
        'author_id' => '1',
        'created_time' => '2019-11-27 20:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Депутата Черкаської облради звільнили від штрафу через супер люксову автівку вартістю 6,3 млн. грн. Відповідну постанову ухвалив Черкаський апеляційний суд, пише “Кропива“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-05-02_492.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На депутата Анатолія Скіченка було складено протокол про адмінпорушення за недотримання вимог фінансового контролю у травні цього року. Порушення полягало в тому, що депутат в декларації за 2018 рік зазначив про набуття у власність автомобіля RANGE ROVER вартістю 6 млн. грн., при справжній вартості 6,3 млн. грн.</p>
<p class=\\"bb_p\\">Наприкінці серпня, постановою Соснівського суду депутата визнано винним у вчиненні адмінпорушення та накладено штраф у розмірі 17 тис. грн.</p>
<p class=\\"bb_p\\">Представник депутата подав апеляційну скаргу на постанову суду першої інстанції.</p>
<p class=\\"bb_p\\">Черкаський апеляційний суд, зважив на те, що порушення було виявлено на початку квітня цього року, а стягнення накладено в кінці серпня, тому постановив закрити справу за адмінпровадженням за спливом трьохмісячного строку давності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/deputata-zvilnyly-vid-shtrafu-cherez-super-lyuksovu-avtivku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>