<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575331158.8499 (2019-12-03 01:59:18) */
return array (
  'count' => 414,
  'rows' => 
  array (
    816 => 
    array (
      'post' => 
      array (
        'id' => '816',
        'title' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'alt_title' => 'f86589b1d482b82bb2bea4a5e5a3ca64',
        'descr' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'short_post' => 'Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми. Про це повідомляє Громадське з посиланням на Reuters. Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини». «Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він. «Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос.  За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен. За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце. Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу. За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі. Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:53:05',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-53-04_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми.</p>
<p class=\\"bb_p\\">Про це повідомляє Громадське з посиланням на Reuters.</p>
<p class=\\"bb_p\\">Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини».</p>
<p class=\\"bb_p\\">«Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він.</p>
<p class=\\"bb_p\\">«Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос. </p>
<p class=\\"bb_p\\">За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен.</p>
<p class=\\"bb_p\\">За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце.</p>
<p class=\\"bb_p\\">Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу.</p>
<p class=\\"bb_p\\">За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі.</p>
<p class=\\"bb_p\\">Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/tourism/news/10777136-kilka-amerikanskih-kompaniy-zbirayutsya-pobuduvati-kosmichni-goteli-dlya-turistiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '816',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '816',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '816',
        ),
      ),
    ),
    815 => 
    array (
      'post' => 
      array (
        'id' => '815',
        'title' => 'Вчені довели, що більш молодий мозок мають ті жінки, які хоч раз народжували',
        'alt_title' => 'b3554088f2fe76857dfdb0a54ab21e0a',
        'descr' => 'Вчені довели, що більш молодий мозок мають ті жінки, які хоч раз народжували',
        'short_post' => 'Вагітність і пологи здатні зберігати мозок жінки більш молодим. Норвезькі вчені прийшли до висновку, що народження дитини дозволяє жіночому мозку довше зберігати молодість. Дослідження опубліковане у журналі Proceedings of National Academy of Sciences, інформує Ukr.Media. Фахівці вивчили скани мозку більше 12 тисяч жінок. Вони навчили нейромережу визначати за сканами біологічний вік мозку (не календарний, а статистичний — МРТ людини порівнюють з МРТ її однолітків). Як виявилося, мозок був молодшим у тих жінок, які хоча б раз народжували дитину. Різниця була у кілька місяців. Але також з\'ясувалося, що на молодість органу впливала і кількість вагітностей — чим їх більше, тим молодшим був мозок. Протягом вагітності організм жінки адаптується до потреб плода, в тому числі, економить на роботі мозку. У цей період нейрогенез загальмований, об\'єм мозку знижений. Однак після пологів все повертається до вихідного стану.',
        'author_id' => '1',
        'created_time' => '2019-12-02 18:53:07',
        'keywords' => 'Жінки, Мозок, Молодість, Вагітність, Пологи',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вагітність і пологи здатні зберігати мозок жінки більш молодим.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_18-53-05_148.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Норвезькі вчені прийшли до висновку, що народження дитини дозволяє жіночому мозку довше зберігати молодість. Дослідження опубліковане у журналі Proceedings of National Academy of Sciences, інформує Ukr.Media. Фахівці вивчили скани мозку більше 12 тисяч жінок. Вони навчили нейромережу визначати за сканами біологічний вік мозку (не календарний, а статистичний — МРТ людини порівнюють з МРТ її однолітків). Як виявилося, мозок був молодшим у тих жінок, які хоча б раз народжували дитину. Різниця була у кілька місяців. Але також з\'ясувалося, що на молодість органу впливала і кількість вагітностей — чим їх більше, тим молодшим був мозок. Протягом вагітності організм жінки адаптується до потреб плода, в тому числі, економить на роботі мозку. У цей період нейрогенез загальмований, об\'єм мозку знижений. Однак після пологів все повертається до вихідного стану.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406812/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '815',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '815',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '815',
        ),
      ),
    ),
    810 => 
    array (
      'post' => 
      array (
        'id' => '810',
        'title' => 'У США розроблено унікальний турбореактивний дрон (відео)',
        'alt_title' => '5b3c74e49992370317cbb43e1389fa19',
        'descr' => 'У США розроблено унікальний турбореактивний дрон (відео)',
        'short_post' => 'Чотири реактивні турбіни дають апарату сукупну тягу потужністю до 200 кінських сил. Американський стартап FusionFlight представив безпілотник AB5 JetQuad, який підіймається в повітря за допомогою чотирьох компактних реактивних турбін. Розробники називають свій JetQuad «новим типом літального апарату», – це не квадрокоптер, не вертоліт і не аероплан. Чотири реактивні турбіни дають сукупну тягу потужністю до 200 кінських сил. Турбіни управляються системою управління вектором тяги власної розробки. Чотири турбіни дозволяють здійснювати як вертикальні, так і горизонтальні маневри. «Результат – компактний, повністю автономний, дизельний дрон, який може злетіти і приземлитися практично з будь-якої поверхні, розвивати високу швидкість і нести корисне навантаження», – йдеться в повідомленні компанії. За словами інженерів, апарат володіє низкою переваг перед традиційними квадрокоптерами – він краще управляється і здатний розвивати велику швидкість. Раніше фахівці з Австралії та Іраку змогли навчити звичайного дрона з камерою ефективно відрізняти лежачих живих людей від мертвих. Подібна система допоможе шукати зниклих людей і рятувати життя у надзвичайних ситуаціях.',
        'author_id' => '1',
        'created_time' => '2019-12-02 15:53:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чотири реактивні турбіни дають апарату сукупну тягу потужністю до 200 кінських сил.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_15-53-05_38.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американський стартап FusionFlight представив безпілотник AB5 JetQuad, який підіймається в повітря за допомогою чотирьох компактних реактивних турбін.</p>
<p class=\\"bb_p\\">Розробники називають свій JetQuad «новим типом літального апарату», – це не квадрокоптер, не вертоліт і не аероплан. Чотири реактивні турбіни дають сукупну тягу потужністю до 200 кінських сил. Турбіни управляються системою управління вектором тяги власної розробки.</p>
<p class=\\"bb_p\\">Чотири турбіни дозволяють здійснювати як вертикальні, так і горизонтальні маневри.</p>
<p class=\\"bb_p\\">«Результат – компактний, повністю автономний, дизельний дрон, який може злетіти і приземлитися практично з будь-якої поверхні, розвивати високу швидкість і нести корисне навантаження», – йдеться в повідомленні компанії.</p>
<p class=\\"bb_p\\">За словами інженерів, апарат володіє низкою переваг перед традиційними квадрокоптерами – він краще управляється і здатний розвивати велику швидкість.</p>
<p class=\\"bb_p\\">Раніше фахівці з Австралії та Іраку змогли навчити звичайного дрона з камерою ефективно відрізняти лежачих живих людей від мертвих. Подібна система допоможе шукати зниклих людей і рятувати життя у надзвичайних ситуаціях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10776275-u-ssha-rozrobleno-unikalniy-turboreaktivniy-dron-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '810',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '810',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '810',
        ),
      ),
    ),
    807 => 
    array (
      'post' => 
      array (
        'id' => '807',
        'title' => '9 цікавих фактів щодо звичайної води',
        'alt_title' => '2a08db374e23f03f43f3403c2e97c959',
        'descr' => '9 цікавих фактів щодо звичайної води',
        'short_post' => 'Усім відомо, що вода — джерело життя, але є ще декілька незвичайних фактів про воду. Із самого початку життя кожна людина сприймає воду як невіддільну частину буття. А які факти про воду ми знаємо? Людство досі не змогло знайти відповідь, чим можна її замінити, інформує Ukr.Media. Вода як один із найбільш поширених елементів є практично у всіх природних компонентах, рослинах, тваринах, людині. Вона є складовою частиною крові. А наш організм в основному складається з води: у дитячому віці її 95%, у старості близько 60%. Можливо, старіння — це просто неможливість утримати достатню кількість води? Чим же так особлива звичайна вода? Багато її властивостей просто не піддаються поясненню. А ось деякі з них. Вода служить середовищем існування багатьох організмів Можна сміливо стверджувати, що вода на Землі зумовила появу життя та еволюцію. До речі, підтвердженням цьому є амфібії (жаби, саламандри, тритони) — примітивні хребетні, які походять від древніх кистеперих риб і стали прабатьками плазунів. Саме вони мільйони років тому «пішли» із океану на сушу. Тепер письменники-фантасти у своїх творах переселяють людство назад у морські глибини, де немає дефіциту життєвого простору та достатку джерел живлення. Вода не має запаху, кольору, смаку Усім відомі ці факти про воду, але вона не стає від цього менш дивовижною. Адже навіть залізо має не лише колір, але і запах, і смак. А також схожі з водою властивості має повітря. Тільки й одна, й інша речовина можуть мати запах і смак газів, які в них знаходяться (у разі повітря), солей і мінералів (у випадку води). Вода — універсальний розчинник А ще ефективний абсорбент. До того ж крапля води, на відміну від багатьох інших рідин, об\'єднується з іншою водою та більшістю речовин. Вода необхідна для балансу Водна товща океанської води підтримує баланс кисню та вуглекислоти в атмосфері землі, що відіграє вирішальну роль для життя на планеті. Більш того, величезні запаси прісної води на Землі зосереджені в айсбергах.Вода Мертвого моря «виштовхує» людину Вода Мертвого моря (є таке) настільки солона, що просто не дозволяє людині зануритися навіть по шию. А також вона піднімає тіло на поверхню та не дає йому потонути. Концентрація солі в такій воді просто величезна. Вода солоніша за океанську більше ніж у 8 разів. Глибини Світового океану вивчені так само мало, як і космічний простір Людина поки не має можливості проникнути на глибину 10-11 тисяч метрів. Саме тому факти відходять убік, а можна лише будувати припущення, які фантастичні живі організми населяють у воді ці зони. Звідси й беруть початок легенди про таких істот, наприклад, як Лох-Неське чудовисько. Ще одна загадкова речовина — сніг Ми всі з дитинства захоплюємося таким явищем природи, як сніг. Однак примхливість і різноманітність візерунків сніжинок — це загадка природи. Їх вивченням займається наука. Більш того, фахівці навіть склали класифікацію сніжинок, у яку входять види та класи. Називаються вони «запонки», «стовпчики», «пластини», «їжаки», «голки», «зірки», «пушинки», «призми». Сніговий покрив із мільйонів сніжинок «віддає» назад у космос приблизно 90% сонячного світла (як відомо з фізики, білий колір має високу відбивну здатність). Саме тому в Антарктиді сніговий покрив не тане. Вода може бути прекрасним носієм інформації Сучасні вчені припускають, що вода «запам\'ятовує» як позитивну, так і негативну інформацію. Хто знає, може, тому у фольклорі зустрічаються казки про «мертву» і «живу» воду. До речі, вода, яка «пам\'ятає» про шкідливі речовини, які раніше містилися в ній, потрапивши в організм людини, може викликати болючі відчуття та реакції. Значення води для людини та людства Факти свідчать про те, що стародавні цивілізації потребували води та виникали саме у басейнах великих річок світу (Ніл, Янцзи та Хуанхе, Інд і Ганг, Тигр і Євфрат). Ця речовина служила помічником буквально у всіх аспектах життя. Пройшли тисячоліття, а людство як і раніше не може обходитися без цієї дивної речовини. До всього іншого, без їжі людина може провести до восьми тижнів (якщо вона буде пити!), а без води не більше 5 днів. Площа водної поверхні Землі становить 70,8%. Це моря, океани, що оточують землю, річки й озера. Недарма людина, коли побачила Землю з космосу, назвала її «блакитною планетою». Люди літали на Місяць, розщепили атом, винайшли мікропроцесор. Але на питання «Чим замінити воду?» поки немає відповіді. Саме тому це хороший привід дбайливо ставитися до прісної води.',
        'author_id' => '1',
        'created_time' => '2019-12-02 13:33:14',
        'keywords' => 'Вода, Цікаві факти, Корисно знати, Питна вода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Усім відомо, що вода — джерело життя, але є ще декілька незвичайних фактів про воду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-33-03_896.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із самого початку життя кожна людина сприймає воду як невіддільну частину буття. А які факти про воду ми знаємо? Людство досі не змогло знайти відповідь, чим можна її замінити, інформує Ukr.Media. Вода як один із найбільш поширених елементів є практично у всіх природних компонентах, рослинах, тваринах, людині. Вона є складовою частиною крові. А наш організм в основному складається з води: у дитячому віці її 95%, у старості близько 60%. Можливо, старіння — це просто неможливість утримати достатню кількість води? Чим же так особлива звичайна вода? Багато її властивостей просто не піддаються поясненню. А ось деякі з них. Вода служить середовищем існування багатьох організмів Можна сміливо стверджувати, що вода на Землі зумовила появу життя та еволюцію. До речі, підтвердженням цьому є амфібії (жаби, саламандри, тритони) — примітивні хребетні, які походять від древніх кистеперих риб і стали прабатьками плазунів. Саме вони мільйони років тому «пішли» із океану на сушу. Тепер письменники-фантасти у своїх творах переселяють людство назад у морські глибини, де немає дефіциту життєвого простору та достатку джерел живлення. Вода не має запаху, кольору, смаку Усім відомі ці факти про воду, але вона не стає від цього менш дивовижною. Адже навіть залізо має не лише колір, але і запах, і смак. А також схожі з водою властивості має повітря. Тільки й одна, й інша речовина можуть мати запах і смак газів, які в них знаходяться (у разі повітря), солей і мінералів (у випадку води). Вода — універсальний розчинник А ще ефективний абсорбент. До того ж крапля води, на відміну від багатьох інших рідин, об\'єднується з іншою водою та більшістю речовин. Вода необхідна для балансу Водна товща океанської води підтримує баланс кисню та вуглекислоти в атмосфері землі, що відіграє вирішальну роль для життя на планеті. Більш того, величезні запаси прісної води на Землі зосереджені в айсбергах.Вода Мертвого моря «виштовхує» людину Вода Мертвого моря (є таке) настільки солона, що просто не дозволяє людині зануритися навіть по шию. А також вона піднімає тіло на поверхню та не дає йому потонути. Концентрація солі в такій воді просто величезна. Вода солоніша за океанську більше ніж у 8 разів. Глибини Світового океану вивчені так само мало, як і космічний простір Людина поки не має можливості проникнути на глибину 10-11 тисяч метрів. Саме тому факти відходять убік, а можна лише будувати припущення, які фантастичні живі організми населяють у воді ці зони. Звідси й беруть початок легенди про таких істот, наприклад, як Лох-Неське чудовисько. Ще одна загадкова речовина — сніг Ми всі з дитинства захоплюємося таким явищем природи, як сніг. Однак примхливість і різноманітність візерунків сніжинок — це загадка природи. Їх вивченням займається наука. Більш того, фахівці навіть склали класифікацію сніжинок, у яку входять види та класи. Називаються вони «запонки», «стовпчики», «пластини», «їжаки», «голки», «зірки», «пушинки», «призми». Сніговий покрив із мільйонів сніжинок «віддає» назад у космос приблизно 90% сонячного світла (як відомо з фізики, білий колір має високу відбивну здатність). Саме тому в Антарктиді сніговий покрив не тане. Вода може бути прекрасним носієм інформації Сучасні вчені припускають, що вода «запам\'ятовує» як позитивну, так і негативну інформацію. Хто знає, може, тому у фольклорі зустрічаються казки про «мертву» і «живу» воду. До речі, вода, яка «пам\'ятає» про шкідливі речовини, які раніше містилися в ній, потрапивши в організм людини, може викликати болючі відчуття та реакції. Значення води для людини та людства Факти свідчать про те, що стародавні цивілізації потребували води та виникали саме у басейнах великих річок світу (Ніл, Янцзи та Хуанхе, Інд і Ганг, Тигр і Євфрат). Ця речовина служила помічником буквально у всіх аспектах життя. Пройшли тисячоліття, а людство як і раніше не може обходитися без цієї дивної речовини. До всього іншого, без їжі людина може провести до восьми тижнів (якщо вона буде пити!), а без води не більше 5 днів. Площа водної поверхні Землі становить 70,8%. Це моря, океани, що оточують землю, річки й озера. Недарма людина, коли побачила Землю з космосу, назвала її «блакитною планетою». Люди літали на Місяць, розщепили атом, винайшли мікропроцесор. Але на питання «Чим замінити воду?» поки немає відповіді. Саме тому це хороший привід дбайливо ставитися до прісної води.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-33-08_71.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406883/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '807',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '807',
        ),
      ),
    ),
    806 => 
    array (
      'post' => 
      array (
        'id' => '806',
        'title' => 'У США розроблений унікальний турбореактивний дрон (відео)',
        'alt_title' => '9b8cd3afd81a907d3cf319cd399b1f65',
        'descr' => 'У США розроблений унікальний турбореактивний дрон (відео)',
        'short_post' => 'Чотири реактивні турбіни дають апарату сукупну тягу потужністю до 200 кінських сил. Американський стартап FusionFlight представив безпілотник AB5 JetQuad, який підіймається в повітря за допомогою чотирьох компактних реактивних турбін. Розробники називають свій JetQuad «новим типом літального апарату», – це не квадрокоптер, не вертоліт і не аероплан. Чотири реактивні турбіни дають сукупну тягу потужністю до 200 кінських сил. Турбіни управляються системою управління вектором тяги власної розробки. Чотири турбіни дозволяють здійснювати як вертикальні, так і горизонтальні маневри. «Результат – компактний, повністю автономний, дизельний дрон, який може злетіти і приземлитися практично з будь-якої поверхні, розвивати високу швидкість і нести корисне навантаження», – йдеться в повідомленні компанії. За словами інженерів, апарат володіє низкою переваг перед традиційними квадрокоптерами – він краще управляється і здатний розвивати велику швидкість. Раніше фахівці з Австралії та Іраку змогли навчити звичайного дрона з камерою ефективно відрізняти лежать живих людей від мертвих. Подібна система допоможе шукати зниклих людей і рятувати життя у надзвичайних ситуаціях.',
        'author_id' => '1',
        'created_time' => '2019-12-02 13:23:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чотири реактивні турбіни дають апарату сукупну тягу потужністю до 200 кінських сил.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-23-06_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американський стартап FusionFlight представив безпілотник AB5 JetQuad, який підіймається в повітря за допомогою чотирьох компактних реактивних турбін.</p>
<p class=\\"bb_p\\">Розробники називають свій JetQuad «новим типом літального апарату», – це не квадрокоптер, не вертоліт і не аероплан. Чотири реактивні турбіни дають сукупну тягу потужністю до 200 кінських сил. Турбіни управляються системою управління вектором тяги власної розробки.</p>
<p class=\\"bb_p\\">Чотири турбіни дозволяють здійснювати як вертикальні, так і горизонтальні маневри.</p>
<p class=\\"bb_p\\">«Результат – компактний, повністю автономний, дизельний дрон, який може злетіти і приземлитися практично з будь-якої поверхні, розвивати високу швидкість і нести корисне навантаження», – йдеться в повідомленні компанії.</p>
<p class=\\"bb_p\\">За словами інженерів, апарат володіє низкою переваг перед традиційними квадрокоптерами – він краще управляється і здатний розвивати велику швидкість.</p>
<p class=\\"bb_p\\">Раніше фахівці з Австралії та Іраку змогли навчити звичайного дрона з камерою ефективно відрізняти лежать живих людей від мертвих. Подібна система допоможе шукати зниклих людей і рятувати життя у надзвичайних ситуаціях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10776275-u-ssha-rozrobleniy-unikalniy-turboreaktivniy-dron-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '806',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '806',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '806',
        ),
      ),
    ),
    805 => 
    array (
      'post' => 
      array (
        'id' => '805',
        'title' => 'У роботі сайту та пошти Ukr.net стався збій',
        'alt_title' => '2eff2165d091a1e41f9611cb09eb29dc',
        'descr' => 'У роботі сайту та пошти Ukr.net стався збій',
        'short_post' => 'У користувачів тимчасово не було доступу до пошти Ukr.net, Sinoptik і низки інших ресурсів. Приблизно з 10 ранку до 12 години у понеділок, 2 грудня, всі сервіси Ukr.net були недоступні. Користувачі не могли зайти на сайт, також не працювала пошта. Як написав на своїй сторінці у Facebook головний редактор видання Internet.ua (входить до Ukr.net) Дмитро Сизов, збій стався через те, що дата-центр компанії був повністю знеструмлений. "Тимчасово не працює сервер Ukr.net. Причина вже відома: відсутність вхідного електроживлення на вході в дата-центр по всіх основних і резервних каналах. Технічні фахівці займаються усуненням проблеми. У користувачів тимчасово немає доступу до пошти Ukr.net, Sinoptik і низки інших ресурсів", - йдеться у його повідомленні. Ukr.net - український веб-портал, один з найбільш популярних агрегаторів новин у нашій країні. Також надає користувачам поштовий сервіс.',
        'author_id' => '1',
        'created_time' => '2019-12-02 13:03:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У користувачів тимчасово не було доступу до пошти Ukr.net, Sinoptik і низки інших ресурсів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-03-04_195.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Приблизно з 10 ранку до 12 години у понеділок, 2 грудня, всі сервіси Ukr.net були недоступні. Користувачі не могли зайти на сайт, також не працювала пошта.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-03-06_902.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як написав на своїй сторінці у Facebook головний редактор видання Internet.ua (входить до Ukr.net) Дмитро Сизов, збій стався через те, що дата-центр компанії був повністю знеструмлений.</p>
<p class=\\"bb_p\\">"Тимчасово не працює сервер Ukr.net. Причина вже відома: відсутність вхідного електроживлення на вході в дата-центр по всіх основних і резервних каналах. Технічні фахівці займаються усуненням проблеми. У користувачів тимчасово немає доступу до пошти Ukr.net, Sinoptik і низки інших ресурсів", - йдеться у його повідомленні.</p>
<p class=\\"bb_p\\">Ukr.net - український веб-портал, один з найбільш популярних агрегаторів новин у нашій країні. Також надає користувачам поштовий сервіс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10776239-u-roboti-saytu-ta-poshti-ukr-net-stavsya-zbiy.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '805',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '805',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '805',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '805',
        ),
      ),
    ),
    801 => 
    array (
      'post' => 
      array (
        'id' => '801',
        'title' => 'Чим можна зайнятися, коли вам нудно',
        'alt_title' => 'a23de012daec08a4d7fb5190b7194b8d',
        'descr' => 'Чим можна зайнятися, коли вам нудно',
        'short_post' => 'Є заняття, які допоможуть гарно провести час. Вам нудно або у вас з\'явилося багато вільного часу, але ви не знаєте, на що його витратити? Зараз ми розповімо вам про 7 занять, які допоможуть провести час цікаво і з користю. Щось може здатися нудним, але не поспішайте з висновками, а спершу спробуйте. Хто знає, можливо, під час виконання цієї справи ви знайдете більш цікаве заняття, інформує Ukr.Media. Зробіть вдома перестановку Ідеться не про якісь глобальні зміни, типу пересування величезної шафи-купе в іншу частину кімнати або пральної машини з коридору на кухню. Просто пересуньте якісь невеликі меблі. Це може бути робочий стіл або крісла. Це рішення освіжить ваш інтер\'єр, а ще можна протерти пил у тих місцях, куди раніше не заглядала ганчірка. До речі, вчені стверджують, що зміни у навколишньому просторі корисні для клітин головного мозку. Це заняття допомагає поліпшити пам\'ять і підняти настрій. Згадайте про свої ґаджети Розпочніть віртуальне прибирання. Почистіть свій смартфон або комп\'ютер від непотрібних програм, старих повідомлень, історії перегляду, пошуку непотрібних телефонних номерів і неактуальних фото, відео. Також не зайвим буде відписатися від непотрібних розсилок. Якщо вільний час досі залишився, то оновіть програмне забезпечення своїх електронних пристроїв, у тому числі і антивіруси. Повірте, краще це зробити заздалегідь, ніж потім зіштовхнутися з поганою роботою ґаджетів. Відберіть знімки для друку Комусь це може здатися старомодним, але дивитися роздруковані фотографії в альбомі набагато приємніше, ніж в електронному вигляді. Виберіть 100 знімків і покладіть їх в окрему папку. Коли наступного разу у вас з\'явиться зайвий час, то зменшіть кількість файлів до 30. Так у вас залишаться лише найкращі фотографії, які підійдуть для друку. Приберіть у домашній аптечці Зазвичай, у домашню аптечку ми заглядаємо лише за потреби. І даремно! Адже одного разу вам може терміново знадобитися якийсь препарат, а його у вас немає або він давно прострочений. Ось список того, що обов\'язково має бути у вас вдома серед медикаментів: матеріали для перев\'язки (бинти, вата, джгут, лейкопластирі); засоби, якими можна обробити рани, опіки та зупинити кровотечу; термометр, пінцет, грілка, нашатирний спирт; знеболювальні, спазмолітичні та жарознижувальні ліки; препарати, рекомендовані при серцевих нападах; протизапальні та протиалергічні препарати; ліки проти застуди, кашлю, нежитю; заспокійливі (у краплях і таблетках); засоби, що застосовуються при розладах шлунково-кишкового тракту (ліки проти печії, для поліпшення травлення, від діареї (проносу) і закрепу, активоване вугілля); препарати, що пригнічують нудоту і блювоту. Якщо багато чого з цього списку у вас немає, то не поспішайте йти до аптеки та залишати там багато грошей. Краще купувати необхідне "порціями" у 3-4 підходи, але не затягуйте. Напишіть листа майбутньому "я" Цю справу можна робити у будь-який час і за будь-якого настрою. Коли майбутній "ви" отримаєте лист із минулого, то поринете у давні мрії та переживання, згадаєте свій емоційний стан під час написання послання. Така ідея допоможе проаналізувати пріоритети, обміркувати свої минулі проблеми та простежити шлях вашого розвитку як особистості. Підкиньте цю ідею своїм друзям, їм точно сподобається! Складіть своє генеалогічне дерево Створення генеалогічного дерева буде цікавим не лише для дорослих, але і для дітей. Інформація про власне коріння та історичне минуле допоможе згуртувати родину і зробити неоціненний подарунок своїм нащадкам. Знаючи свою величезну "генеалогічну родину", ви не лише продовжуєте свій розвиток, але і дізнаєтеся секрети своїх предків. Якщо знайти сімейний архів, старі фотографії та документи, то можна виявити багато цікавого. Наприклад, ваш рід може розпочинатися від дворян або навіть королів. Хіба вам не цікаво дізнатися про це? Надішліть листівку або лист Ще 15-20 років тому, коли не було Інтернету і гаджетів, люди спілкувалися за допомогою паперових листів. Друзі за листуванням із нетерпінням чекали на лист, а отримавши його, відразу ж сідали писати відповідь. Важливий не лише текст, але і гарне оформлення листів. Також можна вкласти листівку або кумедні малюнки, намальовані власноруч. Навіть якщо ви живете у сусідніх містах або навіть в одному населеному пункті, відправте близькій людині лист у конверті. Запевняємо, ця ідея здасться вашому адресату дуже милою, і він з радістю напише вам у відповідь.',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:53:15',
        'keywords' => 'Користь, Поради, Зняття, Час',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Є заняття, які допоможуть гарно провести час.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-04_13.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вам нудно або у вас з\'явилося багато вільного часу, але ви не знаєте, на що його витратити? Зараз ми розповімо вам про 7 занять, які допоможуть провести час цікаво і з користю. Щось може здатися нудним, але не поспішайте з висновками, а спершу спробуйте. Хто знає, можливо, під час виконання цієї справи ви знайдете більш цікаве заняття, інформує Ukr.Media. Зробіть вдома перестановку Ідеться не про якісь глобальні зміни, типу пересування величезної шафи-купе в іншу частину кімнати або пральної машини з коридору на кухню. Просто пересуньте якісь невеликі меблі. Це може бути робочий стіл або крісла. Це рішення освіжить ваш інтер\'єр, а ще можна протерти пил у тих місцях, куди раніше не заглядала ганчірка. До речі, вчені стверджують, що зміни у навколишньому просторі корисні для клітин головного мозку. Це заняття допомагає поліпшити пам\'ять і підняти настрій. Згадайте про свої ґаджети Розпочніть віртуальне прибирання. Почистіть свій смартфон або комп\'ютер від непотрібних програм, старих повідомлень, історії перегляду, пошуку непотрібних телефонних номерів і неактуальних фото, відео. Також не зайвим буде відписатися від непотрібних розсилок. Якщо вільний час досі залишився, то оновіть програмне забезпечення своїх електронних пристроїв, у тому числі і антивіруси. Повірте, краще це зробити заздалегідь, ніж потім зіштовхнутися з поганою роботою ґаджетів. Відберіть знімки для друку Комусь це може здатися старомодним, але дивитися роздруковані фотографії в альбомі набагато приємніше, ніж в електронному вигляді. Виберіть 100 знімків і покладіть їх в окрему папку. Коли наступного разу у вас з\'явиться зайвий час, то зменшіть кількість файлів до 30. Так у вас залишаться лише найкращі фотографії, які підійдуть для друку. Приберіть у домашній аптечці Зазвичай, у домашню аптечку ми заглядаємо лише за потреби. І даремно! Адже одного разу вам може терміново знадобитися якийсь препарат, а його у вас немає або він давно прострочений. Ось список того, що обов\'язково має бути у вас вдома серед медикаментів: матеріали для перев\'язки (бинти, вата, джгут, лейкопластирі); засоби, якими можна обробити рани, опіки та зупинити кровотечу; термометр, пінцет, грілка, нашатирний спирт; знеболювальні, спазмолітичні та жарознижувальні ліки; препарати, рекомендовані при серцевих нападах; протизапальні та протиалергічні препарати; ліки проти застуди, кашлю, нежитю; заспокійливі (у краплях і таблетках); засоби, що застосовуються при розладах шлунково-кишкового тракту (ліки проти печії, для поліпшення травлення, від діареї (проносу) і закрепу, активоване вугілля); препарати, що пригнічують нудоту і блювоту. Якщо багато чого з цього списку у вас немає, то не поспішайте йти до аптеки та залишати там багато грошей. Краще купувати необхідне "порціями" у 3-4 підходи, але не затягуйте. Напишіть листа майбутньому "я" Цю справу можна робити у будь-який час і за будь-якого настрою. Коли майбутній "ви" отримаєте лист із минулого, то поринете у давні мрії та переживання, згадаєте свій емоційний стан під час написання послання. Така ідея допоможе проаналізувати пріоритети, обміркувати свої минулі проблеми та простежити шлях вашого розвитку як особистості. Підкиньте цю ідею своїм друзям, їм точно сподобається! Складіть своє генеалогічне дерево Створення генеалогічного дерева буде цікавим не лише для дорослих, але і для дітей. Інформація про власне коріння та історичне минуле допоможе згуртувати родину і зробити неоціненний подарунок своїм нащадкам. Знаючи свою величезну "генеалогічну родину", ви не лише продовжуєте свій розвиток, але і дізнаєтеся секрети своїх предків. Якщо знайти сімейний архів, старі фотографії та документи, то можна виявити багато цікавого. Наприклад, ваш рід може розпочинатися від дворян або навіть королів. Хіба вам не цікаво дізнатися про це? Надішліть листівку або лист Ще 15-20 років тому, коли не було Інтернету і гаджетів, люди спілкувалися за допомогою паперових листів. Друзі за листуванням із нетерпінням чекали на лист, а отримавши його, відразу ж сідали писати відповідь. Важливий не лише текст, але і гарне оформлення листів. Також можна вкласти листівку або кумедні малюнки, намальовані власноруч. Навіть якщо ви живете у сусідніх містах або навіть в одному населеному пункті, відправте близькій людині лист у конверті. Запевняємо, ця ідея здасться вашому адресату дуже милою, і він з радістю напише вам у відповідь.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-06_542.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-09_593.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-13_365.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406794/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '801',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '801',
        ),
      ),
    ),
    800 => 
    array (
      'post' => 
      array (
        'id' => '800',
        'title' => 'На дні одного з Шацьких озер знайшли бронзову печатку 19 століття (фото)',
        'alt_title' => '635fdbd82d703d30028a5d16e8f75745',
        'descr' => 'На дні одного з Шацьких озер знайшли бронзову печатку 19 століття (фото)',
        'short_post' => 'Знахідка стала експонатом Любомльського краєзнавчого музею. У Волинській області на дні одного з Шацьких озер знайшли печатку шляхтича, яка датується 19 століттям. За розміром печатку порівнюють з найменшою української монетою номиналом 10 копійок, повідомляє " Волинь". Знахідка тепер буде експонатом Любомльського краєзнавчого музею. Доктор історичних наук Андрій Гречило повідомив, що це приватна печатка шляхтича, яка відноситься до першої половини 19 століття. На бронзовій підовальній (близька за формою до овалу) печатці діаметром близько 20 мм зображена латинська буква «R» і корона. Із зворотного боку є вушко з отвором. На експонаті немає явних розпізнавальних знаків.  Вчений припускає, що знахідка належала землевласнику. Директор Любомльського краєзнавчого музею Юрій Фініковський вважає, що така річ могла бути виготовлена в одному екземплярі, а це ще більше ускладнює її атрибутацію.',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:23:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Знахідка стала експонатом Любомльського краєзнавчого музею.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-23-04_991.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Волинській області на дні одного з Шацьких озер знайшли печатку шляхтича, яка датується 19 століттям.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-23-05_972.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За розміром печатку порівнюють з найменшою української монетою номиналом 10 копійок, повідомляє " Волинь".</p>
<p class=\\"bb_p\\">Знахідка тепер буде експонатом Любомльського краєзнавчого музею. Доктор історичних наук Андрій Гречило повідомив, що це приватна печатка шляхтича, яка відноситься до першої половини 19 століття. На бронзовій підовальній (близька за формою до овалу) печатці діаметром близько 20 мм зображена латинська буква «R» і корона. Із зворотного боку є вушко з отвором. На експонаті немає явних розпізнавальних знаків.  Вчений припускає, що знахідка належала землевласнику.</p>
<p class=\\"bb_p\\">Директор Любомльського краєзнавчого музею Юрій Фініковський вважає, що така річ могла бути виготовлена в одному екземплярі, а це ще більше ускладнює її атрибутацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10775819-na-dni-odnogo-z-shackih-ozer-znayshli-bronzovu-pechatku-19-stolittya-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '800',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '800',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '800',
        ),
      ),
    ),
    797 => 
    array (
      'post' => 
      array (
        'id' => '797',
        'title' => 'У Китаї вводять обов&#039;язкове сканування облич користувачів смартфонів',
        'alt_title' => '73f3d3d4707d1f6b90692ec244827987',
        'descr' => 'У Китаї вводять обов&#039;язкове сканування облич користувачів смартфонів',
        'short_post' => 'За запевненням китайської влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі. З 1 грудня жителям Китаю для підключення нових мобільних сервісів потрібно просканувати свої обличчя. Про майбутнє нововведення було оголошено у вересні. За словами влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі. Для отримання мобільного номера і раніше вимагалося посвідчення особи з фотографією (як це робиться в багатьох країнах), передає Бі-бі-сі. Тепер пред\'явлене фото будуть звіряти зі сканом обличчя, щоб точно ідентифікувати користувача і упевнитися, що всі користувачі присутні в мережі під своїми справжніми іменами. Влада КНР багато років послідовно бореться з анонімним використанням інтернету. Приміром, у 2017 році був прийнятий закон, згідно з яким інтернет-платформи зобов\'язали перевіряти особу перед розміщенням її контенту. Нове правило, за словами міністерства промисловості та інформації, покликане посилити цю систему. Кількість інтернет-користувачів в Китаї обчислюється сотнями мільйонів. Більшість з них входять в мережу через мобільні телефони. Уряд широко використовує відеоспостереження і різні технології розпізнавання людей за обличчями для контролю за населенням. Китай вважається світовим лідером в цій сфері. Джеффрі Дін, дослідник китайських інформаційних технологій і штучного інтелекту в Оксфордському університеті, говорить, що однією з причин прагнення Пекіна ідентифікувати всіх користувачів інтернету і смартфонів може бути боротьба з кіберзлочинністю. Але досить імовірний і інший мотив - посилення контролю над всякою активністю населення. "Вони намагаються повісити табличку на кожного", - вважає експерт. Китайські ЗМІ приділяють нововведення мало уваги. Але сотні китайських користувачів соцмереж висловили занепокоєння тим, що влада збирає все більше даних про них. "Постійне спостереження за людьми посилюється, - написав користувач на платформі мікроблогів Sina Weibo. - Чого вони бояться?" Багато хто скаржиться на численні витоки персональних даних. За їхніми словами, їм телефонують незнайомі люди, які звідкись дізналися їхні прізвища та адреси. "Раніше шахраї могли дізнатися твоє ім\'я, а тепер зможуть дізнатися і як я виглядаю", - цей пост зібрав більше тисячі лайків. "Нове правило вводять без згоди публіки", - нарікає ще один користувач. Є й такі, хто філософськи зауважує, що це технологічний прогрес, і нічого тут не поробиш. Китайська влада давно цензурує інтернет, видаляючи і блокуючи інформацію, яку, на її думку, громадянам знати і обговорювати не варто. Сучасний Китай називають "країною відеокамер". У 2017 році їх налічувалося 170 млн, а в 2020-му, як очікується, ця цифра зросте до 400 млн. Тоді ж має завершитися створення всеохоплюючої бази даних, що містить податкову та іншу інформацію про кожного мешканця країни.',
        'author_id' => '1',
        'created_time' => '2019-12-02 08:33:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За запевненням китайської влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_08-33-04_412.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З 1 грудня жителям Китаю для підключення нових мобільних сервісів потрібно просканувати свої обличчя.</p>
<p class=\\"bb_p\\">Про майбутнє нововведення було оголошено у вересні. За словами влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі.</p>
<p class=\\"bb_p\\">Для отримання мобільного номера і раніше вимагалося посвідчення особи з фотографією (як це робиться в багатьох країнах), передає Бі-бі-сі. Тепер пред\'явлене фото будуть звіряти зі сканом обличчя, щоб точно ідентифікувати користувача і упевнитися, що всі користувачі присутні в мережі під своїми справжніми іменами.</p>
<p class=\\"bb_p\\">Влада КНР багато років послідовно бореться з анонімним використанням інтернету. Приміром, у 2017 році був прийнятий закон, згідно з яким інтернет-платформи зобов\'язали перевіряти особу перед розміщенням її контенту. Нове правило, за словами міністерства промисловості та інформації, покликане посилити цю систему.</p>
<p class=\\"bb_p\\">Кількість інтернет-користувачів в Китаї обчислюється сотнями мільйонів. Більшість з них входять в мережу через мобільні телефони.</p>
<p class=\\"bb_p\\">Уряд широко використовує відеоспостереження і різні технології розпізнавання людей за обличчями для контролю за населенням. Китай вважається світовим лідером в цій сфері.</p>
<p class=\\"bb_p\\">Джеффрі Дін, дослідник китайських інформаційних технологій і штучного інтелекту в Оксфордському університеті, говорить, що однією з причин прагнення Пекіна ідентифікувати всіх користувачів інтернету і смартфонів може бути боротьба з кіберзлочинністю. Але досить імовірний і інший мотив - посилення контролю над всякою активністю населення. "Вони намагаються повісити табличку на кожного", - вважає експерт.</p>
<p class=\\"bb_p\\">Китайські ЗМІ приділяють нововведення мало уваги. Але сотні китайських користувачів соцмереж висловили занепокоєння тим, що влада збирає все більше даних про них.</p>
<p class=\\"bb_p\\">"Постійне спостереження за людьми посилюється, - написав користувач на платформі мікроблогів Sina Weibo. - Чого вони бояться?"</p>
<p class=\\"bb_p\\">Багато хто скаржиться на численні витоки персональних даних. За їхніми словами, їм телефонують незнайомі люди, які звідкись дізналися їхні прізвища та адреси.</p>
<p class=\\"bb_p\\">"Раніше шахраї могли дізнатися твоє ім\'я, а тепер зможуть дізнатися і як я виглядаю", - цей пост зібрав більше тисячі лайків.</p>
<p class=\\"bb_p\\">"Нове правило вводять без згоди публіки", - нарікає ще один користувач.</p>
<p class=\\"bb_p\\">Є й такі, хто філософськи зауважує, що це технологічний прогрес, і нічого тут не поробиш.</p>
<p class=\\"bb_p\\">Китайська влада давно цензурує інтернет, видаляючи і блокуючи інформацію, яку, на її думку, громадянам знати і обговорювати не варто.</p>
<p class=\\"bb_p\\">Сучасний Китай називають "країною відеокамер". У 2017 році їх налічувалося 170 млн, а в 2020-му, як очікується, ця цифра зросте до 400 млн. Тоді ж має завершитися створення всеохоплюючої бази даних, що містить податкову та іншу інформацію про кожного мешканця країни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10775774-u-kitaji-vvodyat-obov-yazkove-skanuvannya-oblich-koristuvachiv-smartfoniv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '797',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '797',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '797',
        ),
      ),
    ),
    796 => 
    array (
      'post' => 
      array (
        'id' => '796',
        'title' => 'Нова надія. Огляд Star Wars Jedi: Fallen Order',
        'alt_title' => '1c014bbb990639618752dee56b0a8dad',
        'descr' => 'Нова надія. Огляд Star Wars Jedi: Fallen Order',
        'short_post' => '2019 рік. Electronic Arts випускає сюжетну (!) гру без мультиплеєра (!!) та мікротранзакцій (!!!). Уже тільки цього речення достатньо, щоби вважати появу Star Wars Jedi: Fallen Order дивом, тим паче після кількох скасованих проектів за мотивами “Зоряних війн”. Ставки були неабияк високі, бо саме від Fallen Order залежало, чи буде ЕА надалі давати зелене світло таким проектам. Що ж, тепер можна зітхнути з полегшенням. Усі отримали чого хотіли: Electronic Arts — комерційний хіт, Respawn — чергову зірочку в портфоліо, а гравці — найкращу за довгі роки гру про пригоди в далекій-далекій галактиці. Сюжет Star Wars Jedi: Fallen Order розповідає про молодого джедая, який вижив після виконання імперськими військами «Наказу 66», спрямованого на знищення ордену джедаїв. Кел Кестіс знайшов притулок на планеті Бракка і ховається там, займаючись брудною роботою. Довго приховувати свої здібності від інквізиторів йому не вдається — на хлопця відкривають полювання, але його вчасно рятують двоє майбутніх напарників: Цере (колишній джедай, теж пережила наслідки «Наказу 66») і Ґріз, капітан корабля, на якому і належить подорожувати з планети на планету всю гру. Кел — настільки стерильний “бунтівний юнак, який знаходить себе”, що на його тлі Цере, Ґріз, і навіть антагоністи в особі Другої Сестри та інших виглядають куди цікавіше. Добре хоч Кел прогулюється по локаціях не наодинці, а в компанії чарівного андроїда BD-1. Тут гра продовжує традицію “Зоряних війн” всюди підсувати нам милого дроїда, який однією тільки появою здатен прикрасити ситуацію. Гравцеві вдасться відвідати кілька планет, в тому числі Кашиїк і Датомір, але за першим заходом  дослідити їх повністю не вдасться. Завдяки зручній (хоч спочатку вона такою і не здається) тривимірній карті швидко вдається зрозуміти, куди йти ще рано: червоним кольором відзначені місця, в які поки неможливо дістатися, а жовтим — двері і переходи, де ви ще не були, але можете. Трохи шкода, що переважна більшість колекційних предметів у захованих скринях — це всілякі косметичні прикраси для світлового меча, на кшталт руків’я і муфт. Адже нічого з цього під час самої гри не бачиш, а опцій маса. Можливо, давнім фанатам «Зоряних війн», які все життя мріяли про власний світловий меч і уявляли, яким би вони його зробили, це здасться важливим — що ж, вони зможуть виконати давню мрію. Всі інші будуть шукати скрині заради нових розмальовок корабля, дроїда і пончо, заодно збираючи відлуння Сили — тутешній аналог аудіощоденників. Секрети варто шукати і заради очок досвіду. А оскільки нишпорити по всіх закутках у Fallen Order захопливо і без додаткових стимулів, то вигода виходить подвійна — і час із задоволенням проводиш, і нові здібності зможеш швидше придбати. Багато з них збагачують бойову систему, але відкриваються поступово під час проходження. А от власне Силу витрачають три основні прийоми: уповільнення часу, поштовх і притягання. Відновити Силу можна лише ударами мечем по противниках, так що нескінченно використовувати ці таланти не вийде. Пізніше Кел навчиться здійснювати два сильних удари поспіль, притягувати і відштовхувати відразу декількох ворогів, збивати з ніг великих противників і навіть кидати світловий меч. Так, прийомів у Fallen Order небагато, проте кількість компенсується функціональністю і чогось красивого, але непотрібного у вас просто не буде. А зараз час для традиційної рубрики “Як у Dark Souls”! Отож, бойова система Star Wars Jedi: Fallen Order схожа на самі-знаєте-яку-гру, зі шкалою витривалості у обох опонентів, відхиленнями і значним акцентом на відбиванні ударів. Від обраного рівня складності залежать не тільки агресивність ворогів і одержувана вами шкода, а й вікно для відбивання. На мінімальній складності воно дуже велике, а на «Ґранд-майстрі джедаїв» уже настільки маленьке, що натискати на кнопку блоку потрібно з точністю мало не до мілісекунди. Втім, ризк підставитись того вартий — після вдало відбитого удару  супротивник втратить всю (або майже всю) витривалість і стане вразливим для атак. Таким же чином можна відбивати постріли з бластерів штурмовиків — до слова, це одна з найвеселіших дій від початку й до кінця гри. Насправді тут ще є один елемент, узятий з ігор From Software — точки збереження. Замість багать у Star Wars Jedi: Fallen Order є зони медитації, в яких герой сідає на землю, відновлює здоров’я (і запас аптечок) і може розподілити очки навичок, поки триває збереження гри. І ясна річ, після медитації всі вбиті противники повертаються до життя і знову з’являються на тих же місцях, що доволі негативно впливає на занурення. Одна справа, коли вороги відроджуються згідно невидимого ігрового таймера, і зовсім інша — отакий різкий “відкат”. Пролог із побігеньками-пострибеньками у грі видався на славу, але після нього починається справжня мука. Кел — не Принц Персії, не Лара Крофт і навіть не Нейтан Дрейк. Він от хоче кудись стрибнути чи за щось вхопитись… але не може, бо тутешня акробатика занадто часто викидає якісь коники. До всього, Кел рухається якимись ривками, іноді його ноги розкидаються в різні боки, а обороти на місці більше схожі на епілептичний припадок. Причому у всіх інших, з ким контактує головний герой, такої проблеми немає. Цілком ймовірно, розробники просто не встигли все дошліфувати, бо ЕА дуже хотіла, щоби гра встигла вийти до нової частини кіносаги. Star Wars Jedi: Fallen Order можна дорікнути лиш у тому, що в неї, крім сетингу, взагалі нема своєї родзинки — все це ми так чи інакше десь бачили. Ну і ще крива акробатика. І світловий меч знову зробили палицею. Утім, зрештою, це не так і важливо, бо гра дарує вам щось значно цінніше — яскраві враження. Fallen Order — значно більше “Зоряні війни”, ніж сьомий та восьмий епізоди. Це маленька перемога Respawn. Це переломна гра для новітньої Electronic Arts.  І щонайважливіше — це справжня нова надія для ігор за мотивами Star Wars.',
        'author_id' => '1',
        'created_time' => '2019-12-02 06:03:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">2019 рік. Electronic Arts випускає сюжетну (!) гру без мультиплеєра (!!) та мікротранзакцій (!!!). Уже тільки цього речення достатньо, щоби вважати появу Star Wars Jedi: Fallen Order дивом, тим паче після кількох скасованих проектів за мотивами “Зоряних війн”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_06-03-10_511.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ставки були неабияк високі, бо саме від Fallen Order залежало, чи буде ЕА надалі давати зелене світло таким проектам. Що ж, тепер можна зітхнути з полегшенням. Усі отримали чого хотіли: Electronic Arts — комерційний хіт, Respawn — чергову зірочку в портфоліо, а гравці — найкращу за довгі роки гру про пригоди в далекій-далекій галактиці.</p>
<p class=\\"bb_p\\">Сюжет Star Wars Jedi: Fallen Order розповідає про молодого джедая, який вижив після виконання імперськими військами «Наказу 66», спрямованого на знищення ордену джедаїв. Кел Кестіс знайшов притулок на планеті Бракка і ховається там, займаючись брудною роботою. Довго приховувати свої здібності від інквізиторів йому не вдається — на хлопця відкривають полювання, але його вчасно рятують двоє майбутніх напарників: Цере (колишній джедай, теж пережила наслідки «Наказу 66») і Ґріз, капітан корабля, на якому і належить подорожувати з планети на планету всю гру.</p>
<p class=\\"bb_p\\">Кел — настільки стерильний “бунтівний юнак, який знаходить себе”, що на його тлі Цере, Ґріз, і навіть антагоністи в особі Другої Сестри та інших виглядають куди цікавіше. Добре хоч Кел прогулюється по локаціях не наодинці, а в компанії чарівного андроїда BD-1. Тут гра продовжує традицію “Зоряних війн” всюди підсувати нам милого дроїда, який однією тільки появою здатен прикрасити ситуацію.</p>
<p class=\\"bb_p\\">Гравцеві вдасться відвідати кілька планет, в тому числі Кашиїк і Датомір, але за першим заходом  дослідити їх повністю не вдасться. Завдяки зручній (хоч спочатку вона такою і не здається) тривимірній карті швидко вдається зрозуміти, куди йти ще рано: червоним кольором відзначені місця, в які поки неможливо дістатися, а жовтим — двері і переходи, де ви ще не були, але можете.</p>
<p class=\\"bb_p\\">Трохи шкода, що переважна більшість колекційних предметів у захованих скринях — це всілякі косметичні прикраси для світлового меча, на кшталт руків’я і муфт. Адже нічого з цього під час самої гри не бачиш, а опцій маса. Можливо, давнім фанатам «Зоряних війн», які все життя мріяли про власний світловий меч і уявляли, яким би вони його зробили, це здасться важливим — що ж, вони зможуть виконати давню мрію. Всі інші будуть шукати скрині заради нових розмальовок корабля, дроїда і пончо, заодно збираючи відлуння Сили — тутешній аналог аудіощоденників.</p>
<p class=\\"bb_p\\">Секрети варто шукати і заради очок досвіду. А оскільки нишпорити по всіх закутках у Fallen Order захопливо і без додаткових стимулів, то вигода виходить подвійна — і час із задоволенням проводиш, і нові здібності зможеш швидше придбати. Багато з них збагачують бойову систему, але відкриваються поступово під час проходження. А от власне Силу витрачають три основні прийоми: уповільнення часу, поштовх і притягання. Відновити Силу можна лише ударами мечем по противниках, так що нескінченно використовувати ці таланти не вийде.</p>
<p class=\\"bb_p\\">Пізніше Кел навчиться здійснювати два сильних удари поспіль, притягувати і відштовхувати відразу декількох ворогів, збивати з ніг великих противників і навіть кидати світловий меч. Так, прийомів у Fallen Order небагато, проте кількість компенсується функціональністю і чогось красивого, але непотрібного у вас просто не буде.</p>
<p class=\\"bb_p\\">А зараз час для традиційної рубрики “Як у Dark Souls”! Отож, бойова система Star Wars Jedi: Fallen Order схожа на самі-знаєте-яку-гру, зі шкалою витривалості у обох опонентів, відхиленнями і значним акцентом на відбиванні ударів. Від обраного рівня складності залежать не тільки агресивність ворогів і одержувана вами шкода, а й вікно для відбивання. На мінімальній складності воно дуже велике, а на «Ґранд-майстрі джедаїв» уже настільки маленьке, що натискати на кнопку блоку потрібно з точністю мало не до мілісекунди. Втім, ризк підставитись того вартий — після вдало відбитого удару  супротивник втратить всю (або майже всю) витривалість і стане вразливим для атак. Таким же чином можна відбивати постріли з бластерів штурмовиків — до слова, це одна з найвеселіших дій від початку й до кінця гри.</p>
<p class=\\"bb_p\\">Насправді тут ще є один елемент, узятий з ігор From Software — точки збереження. Замість багать у Star Wars Jedi: Fallen Order є зони медитації, в яких герой сідає на землю, відновлює здоров’я (і запас аптечок) і може розподілити очки навичок, поки триває збереження гри. І ясна річ, після медитації всі вбиті противники повертаються до життя і знову з’являються на тих же місцях, що доволі негативно впливає на занурення. Одна справа, коли вороги відроджуються згідно невидимого ігрового таймера, і зовсім інша — отакий різкий “відкат”.</p>
<p class=\\"bb_p\\">Пролог із побігеньками-пострибеньками у грі видався на славу, але після нього починається справжня мука. Кел — не Принц Персії, не Лара Крофт і навіть не Нейтан Дрейк. Він от хоче кудись стрибнути чи за щось вхопитись… але не може, бо тутешня акробатика занадто часто викидає якісь коники. До всього, Кел рухається якимись ривками, іноді його ноги розкидаються в різні боки, а обороти на місці більше схожі на епілептичний припадок. Причому у всіх інших, з ким контактує головний герой, такої проблеми немає. Цілком ймовірно, розробники просто не встигли все дошліфувати, бо ЕА дуже хотіла, щоби гра встигла вийти до нової частини кіносаги.</p>
<p class=\\"bb_p\\">Star Wars Jedi: Fallen Order можна дорікнути лиш у тому, що в неї, крім сетингу, взагалі нема своєї родзинки — все це ми так чи інакше десь бачили. Ну і ще крива акробатика. І світловий меч знову зробили палицею.</p>
<p class=\\"bb_p\\">Утім, зрештою, це не так і важливо, бо гра дарує вам щось значно цінніше — яскраві враження. Fallen Order — значно більше “Зоряні війни”, ніж сьомий та восьмий епізоди. Це маленька перемога Respawn. Це переломна гра для новітньої Electronic Arts.  І щонайважливіше — це справжня нова надія для ігор за мотивами Star Wars.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nova-nadiya-oglyad-star-wars-jedi-fallen-order/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '796',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '796',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '796',
        ),
      ),
    ),
  ),
); 
?>