<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576359396.1611 (2019-12-14 23:36:36) */
return array (
  'count' => 3,
  'rows' => 
  array (
    70 => 
    array (
      'post' => 
      array (
        'id' => '70',
        'title' => 'В Одесі готуватимуть фахівців для роботи в космічній галузі',
        'alt_title' => 'f4052dbd4b8a9bcaf0fe15443e81c6d4',
        'descr' => 'В Одесі готуватимуть фахівців для роботи в космічній галузі',
        'short_post' => 'У листопаді в місті відбудеться перша міжнародна космічна конференція. В Одесі готуватимуть фахівців для роботи в космічній галузі. Як передає кореспондент УНІАН, про це сьогодні на нараді в мерії повідомив заступник міського голови Павло Вугельман, відповідаючи на питання депутата міськради Олексія Єремиці, який попросив пояснити заяву, зроблену наприкінці минулого тижня під час міжнародного форуму Investment Promotion Forum Odesa 5Т про резервування вільних площ на території Одеси під будівництво космодрому. Єремиця попросив повідомити, де побудують космодром або космопорт, і в яку суму це обійдеться місту. Вугельман відповів, що презентованим на форумі проектом передбачено створення багатофункціонального комплексу, в якому, зокрема, готуватимуть фахівців у космічній галузі. «Комплекс передбачає розробку, проведення випробувань, а також створення на базі одного з наших технологічних університетів бази для освіти молодих людей, зацікавлених в отриманні роботи в космічній галузі», - сказав Вугельман. Крім того, комплекс включає акселераційну бізнес-програму, якою передбачено залучення кращих стартапів і компаній для роботи з інвесторами та Державним космічним агентством України, створення спеціального центру тощо. Також у місті планується провести низку відповідних космічних конференцій, семінарів і т. п. «Перша така міжнародна конференція пройде в Одесі вже у листопаді», - заявив віце-мер. Вугельман пояснив, що проект будуть реалізувати відповідно до закону, ухваленого Верховною Радою 2 жовтня, про низку заходів для розвитку космічної галузі. Про місце розміщення космодрому і обсяги фінансування його будівництва віце-мер не повідомив. Як повідомляв УНІАН, 2 жовтня Верховна Рада прийняла закон про внесення змін до деяких законодавчих актів України щодо державного регулювання космічної діяльності. Закон дозволить приватним компаніям займатися діяльністю у космічній галузі.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:56',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У листопаді в місті відбудеться перша міжнародна космічна конференція.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-54_947.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Одесі готуватимуть фахівців для роботи в космічній галузі.</p>
<p class=\\"bb_p\\">Як передає кореспондент УНІАН, про це сьогодні на нараді в мерії повідомив заступник міського голови Павло Вугельман, відповідаючи на питання депутата міськради Олексія Єремиці, який попросив пояснити заяву, зроблену наприкінці минулого тижня під час міжнародного форуму Investment Promotion Forum Odesa 5Т про резервування вільних площ на території Одеси під будівництво космодрому.</p>
<p class=\\"bb_p\\">Єремиця попросив повідомити, де побудують космодром або космопорт, і в яку суму це обійдеться місту.</p>
<p class=\\"bb_p\\">Вугельман відповів, що презентованим на форумі проектом передбачено створення багатофункціонального комплексу, в якому, зокрема, готуватимуть фахівців у космічній галузі.</p>
<p class=\\"bb_p\\">«Комплекс передбачає розробку, проведення випробувань, а також створення на базі одного з наших технологічних університетів бази для освіти молодих людей, зацікавлених в отриманні роботи в космічній галузі», - сказав Вугельман.</p>
<p class=\\"bb_p\\">Крім того, комплекс включає акселераційну бізнес-програму, якою передбачено залучення кращих стартапів і компаній для роботи з інвесторами та Державним космічним агентством України, створення спеціального центру тощо.</p>
<p class=\\"bb_p\\">Також у місті планується провести низку відповідних космічних конференцій, семінарів і т. п.</p>
<p class=\\"bb_p\\">«Перша така міжнародна конференція пройде в Одесі вже у листопаді», - заявив віце-мер.</p>
<p class=\\"bb_p\\">Вугельман пояснив, що проект будуть реалізувати відповідно до закону, ухваленого Верховною Радою 2 жовтня, про низку заходів для розвитку космічної галузі.</p>
<p class=\\"bb_p\\">Про місце розміщення космодрому і обсяги фінансування його будівництва віце-мер не повідомив.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 2 жовтня Верховна Рада прийняла закон про внесення змін до деяких законодавчих актів України щодо державного регулювання космічної діяльності. Закон дозволить приватним компаніям займатися діяльністю у космічній галузі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10711938-v-odesi-gotuvatimut-fahivciv-dlya-roboti-v-kosmichniy-galuzi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '70',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '70',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '70',
        ),
      ),
    ),
  ),
); 
?>