<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573687243.1819 (2019-11-14 01:20:43) */
return array (
  'count' => 743,
  'rows' => 
  array (
    1417 => 
    array (
      'post' => 
      array (
        'id' => '1417',
        'title' => 'Названо дату показу фільму “Черкаси” – про однойменний тральщик ВМС України',
        'alt_title' => 'a5e06c6197f5d451e80ac7efb66275ff',
        'descr' => 'Названо дату показу фільму “Черкаси” – про однойменний тральщик ВМС України',
        'short_post' => '27 лютого 2020 року на українські екрани вийде воєнна екшен-драма «Черкаси» режисера Тимура Ященка, - повідомляє "Козацький край". Фільм оснований на реальних подіях весни 2014-го року та розповідає про оборону однойменного мінного тральщика, заблокованого російськими військами в бухті озера Донузлав. Три тижні команда корабля тримала оборону. «Черкаси» став кораблем, що до останнього втримав український стяг на своїй щоглі… Консультант проєкту – реальний командир тральщика Юрій Федаш.До акторського складу увійшли справжні моряки, які брали участь в обороні корабля. Фільм виробництва MKK Film service (Україна) та Inter Media (Польща) створений за підтримки Державного агентства України з питань кіно, ВМС ЗС України, краудфандингової платформи «Велика Ідея», Міжнародного фонду «Відродження», Львівської міської ради,  Черкаської та Львівської обласних державних адміністрацій.',
        'author_id' => '1',
        'created_time' => '2019-11-13 20:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">27 лютого 2020 року на українські екрани вийде воєнна екшен-драма «Черкаси» режисера Тимура Ященка, - повідомляє "Козацький край".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-35-13_499.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фільм оснований на реальних подіях весни 2014-го року та розповідає про оборону однойменного мінного тральщика, заблокованого російськими військами в бухті озера Донузлав.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-35-16_207.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Три тижні команда корабля тримала оборону. «Черкаси» став кораблем, що до останнього втримав український стяг на своїй щоглі…</p>
<p class=\\"bb_p\\">Консультант проєкту – реальний командир тральщика <b class=\\"bb_b\\">Юрій Федаш.</b>До акторського складу увійшли справжні моряки, які брали участь в обороні корабля.</p>
<p class=\\"bb_p\\">Фільм виробництва MKK Film service (Україна) та Inter Media (Польща) створений за підтримки Державного агентства України з питань кіно, ВМС ЗС України, краудфандингової платформи «Велика Ідея», Міжнародного фонду «Відродження», Львівської міської ради,  Черкаської та Львівської обласних державних адміністрацій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nazvano-datu-pokazu-fil-mu-cherkasy-pro-odnoymennyy-tral-shchyk-vms-ukrainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1417',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1417',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1417',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1417',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1417',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1417',
        ),
      ),
    ),
    1416 => 
    array (
      'post' => 
      array (
        'id' => '1416',
        'title' => 'Зірковий черкащанин розсекретив назву концертної програми 2020 року',
        'alt_title' => '80e8a0043ffb834d4dcf2c171e322ce9',
        'descr' => 'Зірковий черкащанин розсекретив назву концертної програми 2020 року',
        'short_post' => 'Трохи більше тижня відділяє шанувальників Олега Винника від мегаконцерту, який відбудеться в київському Палаці спорту 21 листопада і стане завершальним акордом у масштабному турі «Роксолана». Спеціально для цієї події артист і його команда готують грандіозне високотехнологічне шоу світового рівня, деталі якого поки тримаються в секреті. Однак, співак продовжує інтригувати і поступово розкриває нові подробиці майбутнього перфомансу, пише СТБ. В рамках концерту Олег Винник виконає для своїх гостей танцювальні суперхіти, душевні балади, а також порадує гарячими новинками. Кульмінаційним моментом вечора стане презентація авторської композиції «Шалене кохання». Пісня стане головною в турі 2020 року, який почнеться концертним марафоном по містах України з нагоди Дня закоханих і свята весни, а завершиться наступної осені в країнах Європи.',
        'author_id' => '1',
        'created_time' => '2019-11-13 20:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Трохи більше тижня відділяє шанувальників Олега Винника від мегаконцерту, який відбудеться в київському Палаці спорту 21 листопада і стане завершальним акордом у масштабному турі «Роксолана». Спеціально для цієї події артист і його команда готують грандіозне високотехнологічне шоу світового рівня, деталі якого поки тримаються в секреті. Однак, співак продовжує інтригувати і поступово розкриває нові подробиці майбутнього перфомансу, пише СТБ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-35-03_218.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В рамках концерту Олег Винник виконає для своїх гостей танцювальні суперхіти, душевні балади, а також порадує гарячими новинками. Кульмінаційним моментом вечора стане презентація авторської композиції «Шалене кохання».</p>
<p class=\\"bb_p\\">Пісня стане головною в турі 2020 року, який почнеться концертним марафоном по містах України з нагоди Дня закоханих і свята весни, а завершиться наступної осені в країнах Європи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-rozsekretyv-nazvu-konczertnoyi-programy-2020-roku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1416',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1416',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1416',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1416',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1416',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1416',
        ),
      ),
    ),
  ),
); 
?>