<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579376493.1529 (2020-01-18 21:41:33) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1683 => 
    array (
      'post' => 
      array (
        'id' => '1683',
        'title' => 'Порада, як змусити дітей ненавидіти відеоігри, метод простий і він працює',
        'alt_title' => '09d017fd2a548f62991d033a2494ffdf',
        'descr' => 'Порада, як змусити дітей ненавидіти відеоігри, метод простий і він працює',
        'short_post' => 'Користувач твіттера дав пораду, як відучити дітей від відеоігор. Користувач твіттера з Японії дав батькам пораду, як відучити дітей від відеоігор. Лайфхак містить всього кілька пунктів, але вони виведуть з себе практично любого юного геймера. Адже ці вимоги можуть перетворити будь-яке задоволення на справжні муки, інформує Ukr.Media. У твіттері набирає популярність пост, який відмінно підійде батькам, чиї діти годинами сидять за відеоіграми. Іноді дитину дійсно складно відірвати від комп\'ютера або приставки, що призводить до скандалів із наступними покараннями. Але користувач соцмережі придумав, як безболісно виправити ситуацію. На думку автора, змусити дітей ненавидіти відеоігри легко. Батькам потрібно лише підійти до геймплею з тією ж серйозністю, яку вони чекають від дитини в навчанні або виконанні домашньої роботи. Наприклад, вимагати від сина чи доньки проходити місії з максимальним результатом. Повний список з планом дій для мам і тат опублікований нижче і, як запевняє юзер, він працює. Як змусити своїх дітей зненавидіти відеоігри: Скажіть їм, щоб вони з усіх сил старалися під час проходження гри; Встановіть цілі, щоб відзначати їх прогрес; Станьте тими, хто вирішує, що вважати прогресом; Лайте їх, якщо вони повільно прогресують; Вимагайте відповіді, на питання «Чому так довго?»; Змусьте їх присягнути, що вони не відступлять від своїх цілей; Кожен раз втручайтеся в їх стиль гри; Ця публікація отримала широкий резонанс, зібравши понад 135 тисяч лайків і 45 тисяч ретвітів. Судячи з усього, тепер юним геймерам доведеться несолодко. Буде ефективніше, якщо весь цей час ви будете стояти ззаду і лаятися. Це прекрасно. Уявіть, що ви просто хочете зіграти в яку-небудь гру замість школи, а потім приходить тато і починає насміхатися: Який у тебе відсоток точності? Чому ти все ще бігаєш в цьому сміттєвому обладнанні? Стій, цей бос вбив тебе так багато разів? Однак у концепції все ж знайшлися противники. Дитина буде ненавидіти гри, але ваші з ним стосунки стануть непоправними. Можна ж просто відключити джерело живлення.',
        'author_id' => '1',
        'created_time' => '2020-01-14 18:05:14',
        'keywords' => 'Діти, Батьки, Корисні поради, Відеоігри, Лайфхак, Виховання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Користувач твіттера дав пораду, як відучити дітей від відеоігор.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_18-05-03_19.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Користувач твіттера з Японії дав батькам пораду, як відучити дітей від відеоігор. Лайфхак містить всього кілька пунктів, але вони виведуть з себе практично любого юного геймера. Адже ці вимоги можуть перетворити будь-яке задоволення на справжні муки, інформує Ukr.Media. У твіттері набирає популярність пост, який відмінно підійде батькам, чиї діти годинами сидять за відеоіграми. Іноді дитину дійсно складно відірвати від комп\'ютера або приставки, що призводить до скандалів із наступними покараннями. Але користувач соцмережі придумав, як безболісно виправити ситуацію. На думку автора, змусити дітей ненавидіти відеоігри легко. Батькам потрібно лише підійти до геймплею з тією ж серйозністю, яку вони чекають від дитини в навчанні або виконанні домашньої роботи. Наприклад, вимагати від сина чи доньки проходити місії з максимальним результатом. Повний список з планом дій для мам і тат опублікований нижче і, як запевняє юзер, він працює. Як змусити своїх дітей зненавидіти відеоігри: Скажіть їм, щоб вони з усіх сил старалися під час проходження гри; Встановіть цілі, щоб відзначати їх прогрес; Станьте тими, хто вирішує, що вважати прогресом; Лайте їх, якщо вони повільно прогресують; Вимагайте відповіді, на питання «Чому так довго?»; Змусьте їх присягнути, що вони не відступлять від своїх цілей; Кожен раз втручайтеся в їх стиль гри; Ця публікація отримала широкий резонанс, зібравши понад 135 тисяч лайків і 45 тисяч ретвітів. Судячи з усього, тепер юним геймерам доведеться несолодко. Буде ефективніше, якщо весь цей час ви будете стояти ззаду і лаятися. Це прекрасно. Уявіть, що ви просто хочете зіграти в яку-небудь гру замість школи, а потім приходить тато і починає насміхатися: Який у тебе відсоток точності? Чому ти все ще бігаєш в цьому сміттєвому обладнанні? Стій, цей бос вбив тебе так багато разів? Однак у концепції все ж знайшлися противники. Дитина буде ненавидіти гри, але ваші з ним стосунки стануть непоправними. Можна ж просто відключити джерело живлення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409287/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1683',
        ),
      ),
    ),
  ),
); 
?>