<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575486055.7137 (2019-12-04 21:00:55) */
return array (
  'count' => 341,
  'rows' => 
  array (
    214 => 
    array (
      'post' => 
      array (
        'id' => '214',
        'title' => 'Названа несподівана користь холестерину для здоров\'я людини',
        'alt_title' => 'c6d504ad9bdc354f713f54fb0d049a92',
        'descr' => 'Названа несподівана користь холестерину для здоров\'я людини',
        'short_post' => 'В ході випробувань були проведені експерименти на бета-клітинах підшлункової залози мишей, а також людей. Вчені провели дослідження і виявили, що холестерин необхідний людському організму для вироблення інсуліну, інформує Ukr.Media. Річ у тому, що холестерин активує рецептор, що відповідає за вироблення гормону підшлункової, який, у свою чергу, є регулятором цукру в крові. Як уточнюють шведські фахівці Лунського університету, мова йде про рецептори GPR183. Крім того, вони захищають клітини від глікемічного стресу, викликаного підвищеним вмістом глюкози в крові. Для підтримання теорії були проведені випробовування на бета-клітинах мишей і людей. Тепер вчені будуть працювати над тим, щоб створити ліки, які допоможуть активізувати вироблення інсуліну у людей з низьким холестерином. Але є і побічний ефект. Високий холестерин призводить до підвищеного вироблення інсуліну, через що людина постійно відчуває голод і багато їсть. В результаті у неї з\'являється зайва вага, що не кращим чином позначається на здоров\'ї.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:53:08',
        'keywords' => 'Здоров\'я, Корида, Холестерин',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В ході випробувань були проведені експерименти на бета-клітинах підшлункової залози мишей, а також людей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-53-02_8.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені провели дослідження і виявили, що холестерин необхідний людському організму для вироблення інсуліну, інформує Ukr.Media. Річ у тому, що холестерин активує рецептор, що відповідає за вироблення гормону підшлункової, який, у свою чергу, є регулятором цукру в крові. Як уточнюють шведські фахівці Лунського університету, мова йде про рецептори GPR183. Крім того, вони захищають клітини від глікемічного стресу, викликаного підвищеним вмістом глюкози в крові. Для підтримання теорії були проведені випробовування на бета-клітинах мишей і людей. Тепер вчені будуть працювати над тим, щоб створити ліки, які допоможуть активізувати вироблення інсуліну у людей з низьким холестерином. Але є і побічний ефект. Високий холестерин призводить до підвищеного вироблення інсуліну, через що людина постійно відчуває голод і багато їсть. В результаті у неї з\'являється зайва вага, що не кращим чином позначається на здоров\'ї.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405036/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '214',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '214',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '214',
        ),
      ),
    ),
    213 => 
    array (
      'post' => 
      array (
        'id' => '213',
        'title' => 'Нейромережу навчили писати дез-метал про знищення людей (відео)',
        'alt_title' => '8247bff42ed71f01732075033ccfdd38',
        'descr' => 'Нейромережу навчили писати дез-метал про знищення людей (відео)',
        'short_post' => 'За словами розробників, спочатку тексти пісень постійно звалювалися в політику, нейромережу довелося допрацювати. Нейромережа групи Dadabots навчилася генерувати і виконувати музику в стилі дез-метал. Тексти пісень нейромережі присвячені в основному знищенню людей. Як повідомляє Naked Science, музика нейромережі завжди доступна на стрімі в Youtube-каналі Dadabots. Хоча творчість нейромережі може бути цікавою лише шанувальникам жанру, трансляція демонструє можливості штучного інтелекту. Зазначається, що проект Dadabots складається з двох осіб – Зака Зуковські та Сі Джея Карра. Вони вже не перший рік працюють над штучною музикою (в основному, важкою). Так, у 2017 році Зуковські і Карр опублікували статтю про генерацію нейромережею мат-року та блек-металу. Для створення музичного стріму була використана нейромережа GPT-2 від компанії OpenAI. Через нейромережу пропустили 40 Гб постів з Reddit, а потім «провели тонке налаштування» на треках відомого дез-метал гурту Cannibal Corpse. Тематика пісень цього колективу обертається навколо смерті, насильства, жорстокості та канібалізму. Так алгоритм навчився писати відносно осмислені тексти. За словами розробників, спочатку нейромережа постійно звалювалась в політику. «Нам довелося все це трохи фільтрувати... тепер нейромережа просто вбиває людей», — напівжартома каже Сі Джей Карр. Сам «вокал» нейромережі поки не пов\'язаний з текстами, за нього відповідає окремий алгоритм, що генерує гроулінг (особлива вокальна техніка, характерна для важкої музики). Проте, трансляція супроводжується субтитрами. Раніше нейромережу навчили «роздягати» жінок на фотознімках. Творець технології в анонімному листуванні розповів, що технологія заснована на алгоритмі pix2pix з відкритим вихідним кодом, який був розроблений в Каліфорнійському університеті. Для навчання нейромережі використовувалося понад 10 тисяч фотографій оголених жінок.',
        'author_id' => '1',
        'created_time' => '2019-11-04 13:33:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами розробників, спочатку тексти пісень постійно звалювалися в політику, нейромережу довелося допрацювати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-33-13_703.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нейромережа групи Dadabots навчилася генерувати і виконувати музику в стилі дез-метал. Тексти пісень нейромережі присвячені в основному знищенню людей.</p>
<p class=\\"bb_p\\">Як повідомляє Naked Science, музика нейромережі завжди доступна на стрімі в Youtube-каналі Dadabots. Хоча творчість нейромережі може бути цікавою лише шанувальникам жанру, трансляція демонструє можливості штучного інтелекту.</p>
<p class=\\"bb_p\\">Зазначається, що проект Dadabots складається з двох осіб – Зака Зуковські та Сі Джея Карра. Вони вже не перший рік працюють над штучною музикою (в основному, важкою). Так, у 2017 році Зуковські і Карр опублікували статтю про генерацію нейромережею мат-року та блек-металу.</p>
<p class=\\"bb_p\\">Для створення музичного стріму була використана нейромережа GPT-2 від компанії OpenAI. Через нейромережу пропустили 40 Гб постів з Reddit, а потім «провели тонке налаштування» на треках відомого дез-метал гурту Cannibal Corpse. Тематика пісень цього колективу обертається навколо смерті, насильства, жорстокості та канібалізму.</p>
<p class=\\"bb_p\\">Так алгоритм навчився писати відносно осмислені тексти. За словами розробників, спочатку нейромережа постійно звалювалась в політику.</p>
<p class=\\"bb_p\\">«Нам довелося все це трохи фільтрувати... тепер нейромережа просто вбиває людей», — напівжартома каже Сі Джей Карр.</p>
<p class=\\"bb_p\\">Сам «вокал» нейромережі поки не пов\'язаний з текстами, за нього відповідає окремий алгоритм, що генерує гроулінг (особлива вокальна техніка, характерна для важкої музики). Проте, трансляція супроводжується субтитрами.</p>
<p class=\\"bb_p\\">Раніше нейромережу навчили «роздягати» жінок на фотознімках. Творець технології в анонімному листуванні розповів, що технологія заснована на алгоритмі pix2pix з відкритим вихідним кодом, який був розроблений в Каліфорнійському університеті.</p>
<p class=\\"bb_p\\">Для навчання нейромережі використовувалося понад 10 тисяч фотографій оголених жінок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10741893-neyromerezhu-navchili-pisati-dez-metal-pro-znishchennya-lyudey-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '213',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '213',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '213',
        ),
      ),
    ),
    211 => 
    array (
      'post' => 
      array (
        'id' => '211',
        'title' => 'Нейромережа навчили писати дез-метал про знищення людей (відео)',
        'alt_title' => 'c65907c2b0fa7a3af6b9bfdd71aa715a',
        'descr' => 'Нейромережа навчили писати дез-метал про знищення людей (відео)',
        'short_post' => 'За словами розробників, спочатку тексти пісень постійно звалювалися в політику, нейромережу довелося допрацювати. Нейромережа групи Dadabots навчилася генерувати і виконувати музику в стилі дез-метал. Тексти пісень нейромережі присвячені в основному знищенню людей. Як повідомляє Naked Science, музика нейромережі завжди доступна на стрімі в Youtube-каналі Dadabots. Хоча творчість нейромережі може бути цікавою лише шанувальникам жанру, трансляція демонструє можливості штучного інтелекту. Зазначається, що проект Dadabots складається з двох осіб – Зака Зуковські та Сі Джея Карра. Вони вже не перший рік працюють над штучною музикою (в основному, важкою). Так, у 2017 році Зуковські і Карр опублікували статтю про генерацію нейромережею мат-року та блек-металу. Для створення музичного стріму була використана нейромережа GPT-2 від компанії OpenAI. Через нейромережу пропустили 40 Гб постів з Reddit, а потім «провели тонке налаштування» на треках відомого дез-метал гурту Cannibal Corpse. Тематика пісень цього колективу обертається навколо смерті, насильства, жорстокості та канібалізму. Так алгоритм навчився писати відносно осмислені тексти. За словами розробників, спочатку нейромережа постійно звалювалась в політику. «Нам довелося все це трохи фільтрувати... тепер нейромережа просто вбиває людей», — напівжартома каже Сі Джей Карр. Сам «вокал» нейромережі поки не пов\'язаний з текстами, за нього відповідає окремий алгоритм, що генерує гроулінг (особлива вокальна техніка, характерна для важкої музики). Проте, трансляція супроводжується субтитрами. Раніше нейромережу навчили «роздягати» жінок на фотознімках. Творець технології в анонімному листуванні розповів, що технологія заснована на алгоритмі pix2pix з відкритим вихідним кодом, який був розроблений в Каліфорнійському університеті. Для навчання нейромережі використовувалося понад 10 тисяч фотографій оголених жінок.',
        'author_id' => '1',
        'created_time' => '2019-11-04 13:03:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами розробників, спочатку тексти пісень постійно звалювалися в політику, нейромережу довелося допрацювати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-03-09_343.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нейромережа групи Dadabots навчилася генерувати і виконувати музику в стилі дез-метал. Тексти пісень нейромережі присвячені в основному знищенню людей.</p>
<p class=\\"bb_p\\">Як повідомляє Naked Science, музика нейромережі завжди доступна на стрімі в Youtube-каналі Dadabots. Хоча творчість нейромережі може бути цікавою лише шанувальникам жанру, трансляція демонструє можливості штучного інтелекту.</p>
<p class=\\"bb_p\\">Зазначається, що проект Dadabots складається з двох осіб – Зака Зуковські та Сі Джея Карра. Вони вже не перший рік працюють над штучною музикою (в основному, важкою). Так, у 2017 році Зуковські і Карр опублікували статтю про генерацію нейромережею мат-року та блек-металу.</p>
<p class=\\"bb_p\\">Для створення музичного стріму була використана нейромережа GPT-2 від компанії OpenAI. Через нейромережу пропустили 40 Гб постів з Reddit, а потім «провели тонке налаштування» на треках відомого дез-метал гурту Cannibal Corpse. Тематика пісень цього колективу обертається навколо смерті, насильства, жорстокості та канібалізму.</p>
<p class=\\"bb_p\\">Так алгоритм навчився писати відносно осмислені тексти. За словами розробників, спочатку нейромережа постійно звалювалась в політику.</p>
<p class=\\"bb_p\\">«Нам довелося все це трохи фільтрувати... тепер нейромережа просто вбиває людей», — напівжартома каже Сі Джей Карр.</p>
<p class=\\"bb_p\\">Сам «вокал» нейромережі поки не пов\'язаний з текстами, за нього відповідає окремий алгоритм, що генерує гроулінг (особлива вокальна техніка, характерна для важкої музики). Проте, трансляція супроводжується субтитрами.</p>
<p class=\\"bb_p\\">Раніше нейромережу навчили «роздягати» жінок на фотознімках. Творець технології в анонімному листуванні розповів, що технологія заснована на алгоритмі pix2pix з відкритим вихідним кодом, який був розроблений в Каліфорнійському університеті.</p>
<p class=\\"bb_p\\">Для навчання нейромережі використовувалося понад 10 тисяч фотографій оголених жінок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10741893-neyromerezha-navchili-pisati-dez-metal-pro-znishchennya-lyudey-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '211',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '211',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '211',
        ),
      ),
    ),
    210 => 
    array (
      'post' => 
      array (
        'id' => '210',
        'title' => 'Німецькі вчені створили «майже вічну» твердотільну батарею',
        'alt_title' => 'cfc93ef6a76457127d55cdd567f476ba',
        'descr' => 'Німецькі вчені створили «майже вічну» твердотільну батарею',
        'short_post' => 'Сьогодні величезна кількість вчених в різних країнах б’ються над вирішенням проблеми збільшення терміну служби акумуляторних батарей. Німецьким вченим, наприклад, вдалося зробити дуже серйозний прорив у цьому напрямку. Повідомляється, що німецькі фахівці розробили твердотільну акумуляторну батарею, яка навіть після сотні циклів перезаряджання здатна зберігати до 90% своєї початкової місткості. Більш того, за словами авторів цього винаходу, воно стало лише початком майбутнього підвищення цих показників, оскільки на даний момент їх новий твердотільний натрієвий акумулятор знаходиться в стадії розробки. Водночас, створена ними батарея вже зараз демонструє ряд додаткових переваг перед популярними в нинішній час літій-іонними зразками. З-за відсутності в новинці рідкого електроліту, вона не протече і не запалиться, а тому може вважатися відносно безпечною. Крім усього іншого, твердотільний акумулятор значно простіший у виробництві, що говорить про його потенційну дешевизну. Нарешті, такий вид батарей не боїться фізичного впливу ззовні, наприклад, не сприйнятливий до ударів.',
        'author_id' => '1',
        'created_time' => '2019-11-04 13:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні величезна кількість вчених в різних країнах б’ються над вирішенням проблеми збільшення терміну служби акумуляторних батарей. Німецьким вченим, наприклад, вдалося зробити дуже серйозний прорив у цьому напрямку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-03-04_637.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Повідомляється, що німецькі фахівці розробили твердотільну акумуляторну батарею, яка навіть після сотні циклів перезаряджання здатна зберігати до 90% своєї початкової місткості. Більш того, за словами авторів цього винаходу, воно стало лише початком майбутнього підвищення цих показників, оскільки на даний момент їх новий твердотільний натрієвий акумулятор знаходиться в стадії розробки. Водночас, створена ними батарея вже зараз демонструє ряд додаткових переваг перед популярними в нинішній час літій-іонними зразками. З-за відсутності в новинці рідкого електроліту, вона не протече і не запалиться, а тому може вважатися відносно безпечною.</p>
<p class=\\"bb_p\\">Крім усього іншого, твердотільний акумулятор значно простіший у виробництві, що говорить про його потенційну дешевизну. Нарешті, такий вид батарей не боїться фізичного впливу ззовні, наприклад, не сприйнятливий до ударів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/nimeczki-vcheni-stvorili-majzhe-vichnu-tverdotilnu-batareyu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '210',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '210',
        ),
      ),
    ),
    207 => 
    array (
      'post' => 
      array (
        'id' => '207',
        'title' => 'У Києві вiдбувся другий Україно-Ізраїльський Інноваційний Саміт',
        'alt_title' => '650da345fbe7419676a05983d6bc4f37',
        'descr' => 'У Києві вiдбувся другий Україно-Ізраїльський Інноваційний Саміт',
        'short_post' => 'Захід відвідали провідні технологічні компанії Ізраїлю із загальною капіталізацією понад $35 млрд 30 жовтня у інноваційному парку UNIT.City відбулася друга міжнародна технологічна конференція Україно-Ізраїльський Інноваційний Саміт 2019: Технології майбутнього. Захід проходив у рамках першого Тижня Ізраїльських Інновацій в Україні і зібрав понад 600 представників технологічних компаній, топ-менеджерів корпорацій, інвесторів і стартапів з України та Ізраїлю. «Головна мета Тижня Ізраїльських Інновацій в Україні — об’єднати лідерів технологічної індустрії двох країн, показати бізнес-потенціал України ізраїльським інвесторам і компаніям, прискорити впровадження передових ізраїльських технологій та інновацій в Україні», — повідомляє Альона Новгородська, засновниця і продюсер Тижня Ізраїльських Інновацій та Україно-Ізраїльського Інноваційного Саміта, засновниця і CEO Global Israeli Initiative. У Саміті взяли участь представники української та ізраїльської технологічної індустрії, ключові гравці у сферах automotive, safe city, health tech, fintech, energy tech, cybersecurity, венчурного капіталу, а також представники урядів та корпорацій. Серед ключових спікерів конференції — засновник найбільшої у світі краудфандингової платформи для інвесторів OurCrowd Джон Медвед, ізраїльський експерт у галузі кібербезпеки Амір Рапапорт, керуючий партнер одного з найактивніших венчурних фондів Ізраїлю AltaIR Capital Ігор Рябенький, власник одного з найбільших ІТ медіа Ізраїлю People and Computers Пелі Пелед. «У країна все більше стає частиною західного світу, і для нас це хороша можливість зайти на європейську територію. Нам потрібні партнерства з українськими компаніями та спеціалістами », — зауважив хедлайнер Саміту Джон Медвед. «МХП – найбільш інноваційний холдинг у сфері АПК. Саме тому для нас важливо підтримувати і брати участь у таких масштабних заходах, як Україно-Ізраїльський Інноваційний Саміт. У рамках Саміту ми розповіли про масштабну digital-трансформацію холдингу і представили унікальний проект моніторингу емоційних станів, який дозволяє нам вберегти співробітників від емоційного вигоряння і зберегти та розкрити таланти всередині МХП. У протистоянні технологій і людини ми ставимо технології на службу людині, адже технології цінні, а людина – безцінна», – говорить Ксенія Прожогіна, директор департаменту управління персоналом і комунікаціями агрохолдингу МХП. Свої інноваційні розробки на заході представили передові ізраїльські технологічні компанії, серед яких провідний інтегратор у галузі зв’язку та безпеки Mer Group, світовий лідер у сфері кібербезпеки Check Point, інтегратор інноваційної системи біометричного паспортного контролю державного кордону Vizhu IT Services, розробник інтелектуальної цифрової платформи для оптимізації роботи промислових підприємств Matics. Окрема активність у рамках Саміту — Fintech Track — була присвячена фінансовим технологіям і відбулася за підтримки Sabra Innovations. Ізраїльські fintech-стартапи представили свої рішення головам правлінь найбільших українських та міжнародних банків. У експозоні Саміту 18 компаній з Ізраїлю та України презентували свої продукти та рішення. Серед українських розробок вперше був представлений інноваційний ігровий стартап Cyberzen, який дозволяє керувати ігровим процесом за допомогою нейроінтерфейсу. Агрохолдинг МХП представив 4 українських стартапи: QRSmarty, Khmarka, Sovtes та IntelSoft, які були фіналістами MHP accelerator – програми розвитку стартапів від Radar Tech, Agrohub та МХП. Тиждень Ізраїльських Інновацій в Україні — перший тиждень ділових заходів в Україні, присвячений ізраїльсько-українським технологіям та інноваціям. Серія заходів організована міжнародною платформою Global Israeli Initiative та інноваційним парком UNIT.City за підтримки Посольства Ізраїлю в Україні й Посольства України в Державі Ізраїль. Співорганізатори — Агроіндустріальний холдинг МХП та інвестиційна платформа JS Capital. Довідка Про Global Israeli Initiative Global Israeli Initiative (GII) – це міжнародна платформа, яка допомагає ізраїльським й українським технологічним компаніям створювати ефективні бізнес-зв\'язки, налагоджувати співпрацю, знаходити нові бізнес-можливості. У нашому фокусі – міжнародні заходи, колаборації з урядовими установами, корпоративні та приватні бізнес-тури, освітні ініціативи, бізнес-консалтинг, робота з інвесторами. Контакти для ЗМІ: Данута Писаренко Chief Marketing Officer e-mail: dp@gii.global Про UNIT.City UNIT.City – перший інноваційний парк в Україні. Місце, де створюється екосистема та інфраструктура для розвитку бізнесу в сфері високих технологій й креативних індустрій. Мета парку – стати центром інновацій та точкою входу в Україну для інвесторів, партнерів та нових технологій з усього світу. Місцем, де концентрація компаній, стартапів, окремих фахівців, дослідницьких лабораторій дає умови для того, щоб бізнеси в межах парку зростали швидше, ніж поза ним. Резиденти UNIT.City отримують тут: зустрічі з інвесторами, консультації, доступ до акселеративних і менторських програм, можливості для створення прототипів продуктів у лабораторіях, налагоджену інфраструктуру для роботи і життя. Головний інвестор – Василь Хмельницький, засновник інвестиційної групи UFuture. Контакти для ЗМІ: Ден Смирнов, менеджер з комунікацій UNIT.City e-mail: ds@unit.city',
        'author_id' => '1',
        'created_time' => '2019-11-04 11:44:25',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Захід відвідали провідні технологічні компанії Ізраїлю із загальною капіталізацією понад $35 млрд</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-06_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">30 жовтня у інноваційному парку UNIT.City відбулася друга міжнародна технологічна конференція Україно-Ізраїльський Інноваційний Саміт 2019: Технології майбутнього. Захід проходив у рамках першого Тижня Ізраїльських Інновацій в Україні і зібрав понад 600 представників технологічних компаній, топ-менеджерів корпорацій, інвесторів і стартапів з України та Ізраїлю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-12_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Головна мета Тижня Ізраїльських Інновацій в Україні — об’єднати лідерів технологічної індустрії двох країн, показати бізнес-потенціал України ізраїльським інвесторам і компаніям, прискорити впровадження передових ізраїльських технологій та інновацій в Україні», — повідомляє Альона Новгородська, засновниця і продюсер Тижня Ізраїльських Інновацій та Україно-Ізраїльського Інноваційного Саміта, засновниця і CEO Global Israeli Initiative.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-17_759.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Саміті взяли участь представники української та ізраїльської технологічної індустрії, ключові гравці у сферах automotive, safe city, health tech, fintech, energy tech, cybersecurity, венчурного капіталу, а також представники урядів та корпорацій. Серед ключових спікерів конференції — засновник найбільшої у світі краудфандингової платформи для інвесторів OurCrowd Джон Медвед, ізраїльський експерт у галузі кібербезпеки Амір Рапапорт, керуючий партнер одного з найактивніших венчурних фондів Ізраїлю AltaIR Capital Ігор Рябенький, власник одного з найбільших ІТ медіа Ізраїлю People and Computers Пелі Пелед.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-21_644.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«У країна все більше стає частиною західного світу, і для нас це хороша можливість зайти на європейську територію. Нам потрібні партнерства з українськими компаніями та спеціалістами », — зауважив хедлайнер Саміту Джон Медвед.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-25_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«МХП – найбільш інноваційний холдинг у сфері АПК. Саме тому для нас важливо підтримувати і брати участь у таких масштабних заходах, як Україно-Ізраїльський Інноваційний Саміт. У рамках Саміту ми розповіли про масштабну digital-трансформацію холдингу і представили унікальний проект моніторингу емоційних станів, який дозволяє нам вберегти співробітників від емоційного вигоряння і зберегти та розкрити таланти всередині МХП. У протистоянні технологій і людини ми ставимо технології на службу людині, адже технології цінні, а людина – безцінна», – говорить Ксенія Прожогіна,  директор департаменту управління персоналом і комунікаціями агрохолдингу МХП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-29_576.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свої інноваційні розробки на заході представили передові ізраїльські технологічні компанії, серед яких провідний інтегратор у галузі зв’язку та безпеки Mer Group, світовий лідер у сфері кібербезпеки Check Point, інтегратор інноваційної системи біометричного паспортного контролю державного кордону Vizhu IT Services, розробник інтелектуальної цифрової платформи для оптимізації роботи промислових підприємств Matics.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-33_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрема активність у рамках Саміту — Fintech Track — була присвячена фінансовим технологіям і відбулася за підтримки Sabra Innovations. Ізраїльські fintech-стартапи представили свої рішення головам правлінь найбільших українських та міжнародних банків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-38_232.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У експозоні Саміту 18 компаній з Ізраїлю та України презентували свої продукти та рішення. Серед українських розробок вперше був представлений інноваційний ігровий стартап Cyberzen, який дозволяє керувати ігровим процесом за допомогою нейроінтерфейсу. Агрохолдинг МХП представив 4 українських стартапи: QRSmarty, Khmarka, Sovtes та IntelSoft, які були фіналістами MHP accelerator – програми розвитку стартапів від Radar Tech, Agrohub та МХП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-40_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тиждень Ізраїльських Інновацій в Україні — перший тиждень ділових заходів в Україні, присвячений ізраїльсько-українським технологіям та інноваціям. Серія заходів організована міжнародною платформою Global Israeli Initiative та інноваційним парком UNIT.City за підтримки Посольства Ізраїлю в Україні й Посольства України в Державі Ізраїль. Співорганізатори — Агроіндустріальний холдинг МХП та інвестиційна платформа JS Capital.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-44_338.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Довідка</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-49_958.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про Global Israeli Initiative</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-53_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Global Israeli Initiative (GII) – це міжнародна платформа, яка допомагає ізраїльським й українським технологічним компаніям створювати ефективні бізнес-зв\'язки, налагоджувати співпрацю, знаходити нові бізнес-можливості. У нашому фокусі – міжнародні заходи, колаборації з урядовими установами, корпоративні та приватні бізнес-тури, освітні ініціативи, бізнес-консалтинг, робота з інвесторами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-43-57_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Контакти для ЗМІ:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-01_508.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Данута Писаренко</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-05_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Chief Marketing Officer</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-10_467.png" alt="" title="" /></p>
<p class=\\"bb_p\\">e-mail: dp@gii.global</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-16_904.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про UNIT.City</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_11-44-21_342.png" alt="" title="" /></p>
<p class=\\"bb_p\\">UNIT.City – перший інноваційний парк в Україні. Місце, де створюється екосистема та інфраструктура для розвитку бізнесу в сфері високих технологій й креативних індустрій. Мета парку – стати центром інновацій та точкою входу в Україну для інвесторів, партнерів та нових технологій з усього світу. Місцем, де концентрація компаній, стартапів, окремих фахівців, дослідницьких лабораторій дає умови для того, щоб бізнеси в межах парку зростали швидше, ніж поза ним.</p>
<p class=\\"bb_p\\">Резиденти UNIT.City отримують тут: зустрічі з інвесторами, консультації, доступ до акселеративних і менторських програм, можливості для створення прототипів продуктів у лабораторіях, налагоджену інфраструктуру для роботи і життя.</p>
<p class=\\"bb_p\\">Головний інвестор – Василь Хмельницький, засновник інвестиційної групи UFuture.</p>
<p class=\\"bb_p\\">Контакти для ЗМІ:</p>
<p class=\\"bb_p\\">Ден Смирнов, менеджер з комунікацій UNIT.City</p>
<p class=\\"bb_p\\">e-mail: ds@unit.city</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10741764-u-kiyevi-vidbuvsya-drugiy-ukrajino-izrajilskiy-innovaciyniy-samit.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '207',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '207',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '207',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '207',
        ),
      ),
    ),
    203 => 
    array (
      'post' => 
      array (
        'id' => '203',
        'title' => '10 цікавих фактів про кохання, які мають наукове підтвердження',
        'alt_title' => '2841387d779b13530e5327266767e381',
        'descr' => '10 цікавих фактів про кохання, які мають наукове підтвердження',
        'short_post' => 'Це цікаво! Любов представляється чимось романтичним і неземним, особливо тим, хто тут і зараз охоплений любовною лихоманкою. Про кохання мріють, про нього складають вірші, пишуть романи, знімають фільми. Це сильне почуття не могли обійти увагою не тільки поети, але й вчені, які зуміли-таки дати йому цілком зрозуміле пояснення. За фактом, любов, не більше ніж хімічна реакція, що відбувається в нашому мозку. А які факти ми ще не знаємо про кохання? Любов може призводити до депресивних станів Це цілком науково обумовлений факт. Річ у тому, що в організмі закоханої людини виробляється підвищена кількість дофаміну — гормону, відповідального за нашу здатність отримувати задоволення. До речі, схожа реакція спостерігається при прийомі наркотичних препаратів, ігровій та інших видах залежності. Коли після різкого стрибка кількість речовини зменшується, може наступити стан пригніченості, інформує Ukr.Media. Синдром розбитого серця — цілком реальний діагноз Стан і симптоми настільки нагадують серцевий напад, що їх може в деяких випадках переплутати навіть лікар. Більш того, він проявляється болем в області грудей, ускладненим диханням і нерівномірним серцевим ритмом. Схильні до цього синдрому, як правило, надмірно вразливі особистості, чия любовна історія не виявилася щасливою. Закоханість — хвилинна справа Це в прямому сенсі так. Щоб визначитись з об\'єктом майбутньої пристрасті, людині досить усього 4 хвилини взаємодії з ним. Причому ви помилитеся, якщо подумаєте, що мова йде про розмову або бесіду. Факти кажуть про те, що почуття любові викликають невербальні прояви. Існують люди, які об\'єктивно не здатні любити Щоб випробувати сильне тяжіння до потенційного партнера, необхідний цілий хімічний коктейль. Але існує порівняно невеликий відсоток людей, чий гіпофіз не здатний виробляти деякі «гормони любові». Тому і закохатися їм вкрай важко, хоча далеко не завжди мова йде про дійсно патологічні випадки порушення роботи мозку. Ця особливість одержала назву гіпопітуітаризм.У жінок і чоловіків по-різному відбувається реакція на партнера У прекрасної половини людства під час закоханості активуються ті зони мозку, які відповідальні за пам\'ять. Саме тому пані легше і більш охоче запам\'ятовують різні милі дрібнички про партнера і спільні з ним історії: дати, початок відносин та інше. У чоловіків же, навпаки, підвищується активність зорового відділу. Тому він сприймає любов за допомогою візуальних образів, тобто любить очима. Антидепресанти можуть вбити любов Ці речовини підвищують рівень серотоніну — гормону щастя. Але, коли його стає дуже багато, це заглушає емоції і почуття, які людина переживає під час любові. Почуття «пурхання» від любові — реальна історія Відчуття метеликів в животі і витання в хмарах від любові ми вже сприймаємо як факти. Адже в період першої закоханості всі гормони знаходяться на підйомі. В тому числі і той, що відповідає за стрес — норадреналін. Він дратівливо діє на певні рецептори. Але саме завдяки йому людина охоплена любовним томлінням і хвилюючим відчуттям в животі. До кохання з першого погляду більш схильні чоловіки, ніж жінки Для того, щоб прийти до такого висновку, вченим знадобилося вивчити не одну сотню любовних історій. У середньому 54% чоловіків стверджували, що мали досвід практично миттєвої закоханості. Проти 44% жінок. Так що буде небезпідставним твердження про те, що чоловіки більш романтичні і менш раціонально підходять до любовних справ. Любов зла Існує таке поняття, як фрустрація тяжіння. Воно означає, що людина, яку кинули, починає відчувати до свого колишнього партнера ще більш сильні почуття, ніж на момент відносин. До речі, цей феномен пояснює той факт, чому розставання з труднощами переносять ті люди, від яких пішов партнер. «Рожеві окуляри» закоханих мають наукове пояснення Людина, яка любить, часто дивиться на свого партнера і світ в цілому через призму позитиву, що межує з необ\'єктивністю. Тому в оточуючих створюється враження, що закохана людина сліпа і глуха, раз не бачить недоліків свого обранця. Але не поспішайте звинувачувати його в цьому. Насправді, закоханість дійсно «присипляє» певні зони мозку, які відповідають за раціональність і критичне мислення.',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:33:06',
        'keywords' => 'Стосунки, Кохання, Партнер, Цікаві факти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це цікаво!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-33-02_406.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Любов представляється чимось романтичним і неземним, особливо тим, хто тут і зараз охоплений любовною лихоманкою. Про кохання мріють, про нього складають вірші, пишуть романи, знімають фільми. Це сильне почуття не могли обійти увагою не тільки поети, але й вчені, які зуміли-таки дати йому цілком зрозуміле пояснення. За фактом, любов, не більше ніж хімічна реакція, що відбувається в нашому мозку. А які факти ми ще не знаємо про кохання? Любов може призводити до депресивних станів Це цілком науково обумовлений факт. Річ у тому, що в організмі закоханої людини виробляється підвищена кількість дофаміну — гормону, відповідального за нашу здатність отримувати задоволення. До речі, схожа реакція спостерігається при прийомі наркотичних препаратів, ігровій та інших видах залежності. Коли після різкого стрибка кількість речовини зменшується, може наступити стан пригніченості, інформує Ukr.Media. Синдром розбитого серця — цілком реальний діагноз Стан і симптоми настільки нагадують серцевий напад, що їх може в деяких випадках переплутати навіть лікар. Більш того, він проявляється болем в області грудей, ускладненим диханням і нерівномірним серцевим ритмом. Схильні до цього синдрому, як правило, надмірно вразливі особистості, чия любовна історія не виявилася щасливою. Закоханість — хвилинна справа Це в прямому сенсі так. Щоб визначитись з об\'єктом майбутньої пристрасті, людині досить усього 4 хвилини взаємодії з ним. Причому ви помилитеся, якщо подумаєте, що мова йде про розмову або бесіду. Факти кажуть про те, що почуття любові викликають невербальні прояви. Існують люди, які об\'єктивно не здатні любити Щоб випробувати сильне тяжіння до потенційного партнера, необхідний цілий хімічний коктейль. Але існує порівняно невеликий відсоток людей, чий гіпофіз не здатний виробляти деякі «гормони любові». Тому і закохатися їм вкрай важко, хоча далеко не завжди мова йде про дійсно патологічні випадки порушення роботи мозку. Ця особливість одержала назву гіпопітуітаризм.У жінок і чоловіків по-різному відбувається реакція на партнера У прекрасної половини людства під час закоханості активуються ті зони мозку, які відповідальні за пам\'ять. Саме тому пані легше і більш охоче запам\'ятовують різні милі дрібнички про партнера і спільні з ним історії: дати, початок відносин та інше. У чоловіків же, навпаки, підвищується активність зорового відділу. Тому він сприймає любов за допомогою візуальних образів, тобто любить очима. Антидепресанти можуть вбити любов Ці речовини підвищують рівень серотоніну — гормону щастя. Але, коли його стає дуже багато, це заглушає емоції і почуття, які людина переживає під час любові. Почуття «пурхання» від любові — реальна історія Відчуття метеликів в животі і витання в хмарах від любові ми вже сприймаємо як факти. Адже в період першої закоханості всі гормони знаходяться на підйомі. В тому числі і той, що відповідає за стрес — норадреналін. Він дратівливо діє на певні рецептори. Але саме завдяки йому людина охоплена любовним томлінням і хвилюючим відчуттям в животі. До кохання з першого погляду більш схильні чоловіки, ніж жінки Для того, щоб прийти до такого висновку, вченим знадобилося вивчити не одну сотню любовних історій. У середньому 54% чоловіків стверджували, що мали досвід практично миттєвої закоханості. Проти 44% жінок. Так що буде небезпідставним твердження про те, що чоловіки більш романтичні і менш раціонально підходять до любовних справ. Любов зла Існує таке поняття, як фрустрація тяжіння. Воно означає, що людина, яку кинули, починає відчувати до свого колишнього партнера ще більш сильні почуття, ніж на момент відносин. До речі, цей феномен пояснює той факт, чому розставання з труднощами переносять ті люди, від яких пішов партнер. «Рожеві окуляри» закоханих мають наукове пояснення Людина, яка любить, часто дивиться на свого партнера і світ в цілому через призму позитиву, що межує з необ\'єктивністю. Тому в оточуючих створюється враження, що закохана людина сліпа і глуха, раз не бачить недоліків свого обранця. Але не поспішайте звинувачувати його в цьому. Насправді, закоханість дійсно «присипляє» певні зони мозку, які відповідають за раціональність і критичне мислення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405030/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '203',
        ),
      ),
    ),
    199 => 
    array (
      'post' => 
      array (
        'id' => '199',
        'title' => 'Apple попередила власників старих iPhone і iPad про відключення інтернету',
        'alt_title' => 'f499a3aef4442eb6101f4a89a359a75e',
        'descr' => 'Apple попередила власників старих iPhone і iPad про відключення інтернету',
        'short_post' => 'У компанії пояснили це особливістю вбудованих в гаджети GPS-модулів, які потребують перезавантаження кожні 19 років. Компанія Apple попередила власників iPhone і iPad, що вони не зможуть підключитися до інтернету, якщо не оновлять програмне забезпечення своїх смартфонів. Як повідомляє телеканал CNN, мова йде про гаджети, вироблені до 2012 року. Компанія пояснила це особливістю вбудованих в девайси GPS-модулів. Вони вимагають перезавантаження кожні 19 років. Якщо їх не оновити, то станеться збій, після якого можуть виникнути труднощі з виходом в інтернет. Також збій вплине на роботу Аpp Store, iCloud, електронну пошту і пошук сайтів. За інформацією телеканалу, це торкнеться iPhone 4 і 5, а також iPad mini з підтримкою стільникового зв\'язку, iPad і iPad 2. Користувачам цих гаджетів необхідно встановити версію 10.3.4 або 9.3.6.',
        'author_id' => '1',
        'created_time' => '2019-11-04 09:33:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У компанії пояснили це особливістю вбудованих в гаджети GPS-модулів, які потребують перезавантаження кожні 19 років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_09-33-05_613.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Apple попередила власників iPhone і iPad, що вони не зможуть підключитися до інтернету, якщо не оновлять програмне забезпечення своїх смартфонів.</p>
<p class=\\"bb_p\\">Як повідомляє телеканал CNN, мова йде про гаджети, вироблені до 2012 року.</p>
<p class=\\"bb_p\\">Компанія пояснила це особливістю вбудованих в девайси GPS-модулів. Вони вимагають перезавантаження кожні 19 років. Якщо їх не оновити, то станеться збій, після якого можуть виникнути труднощі з виходом в інтернет. Також збій вплине на роботу Аpp Store, iCloud, електронну пошту і пошук сайтів.</p>
<p class=\\"bb_p\\">За інформацією телеканалу, це торкнеться iPhone 4 і 5, а також iPad mini з підтримкою стільникового зв\'язку, iPad і iPad 2. Користувачам цих гаджетів необхідно встановити версію 10.3.4 або 9.3.6.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10741500-apple-poperedila-vlasnikiv-starih-iphone-i-ipad-pro-vidklyuchennya-internetu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '199',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '199',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '199',
        ),
      ),
    ),
    197 => 
    array (
      'post' => 
      array (
        'id' => '197',
        'title' => 'Когнітивні здібності у восьмирічному віці дозволяють прогнозувати ризик деменції в старості',
        'alt_title' => '783c9d4b7b3d5641730262f43e0190d5',
        'descr' => 'Когнітивні здібності у восьмирічному віці дозволяють прогнозувати ризик деменції в старості',
        'short_post' => 'Дослідники дійшли висновку, що передбачати інтелектуальні здібності в старості можна за ознаками, які виявляються вже в дитинстві. Актуальність проблем, пов\'язаних з набутим недоумством, з кожним роком буде лише збільшуватися, що не в останню чергу пов\'язано зі старінням населення розвинених країн. Так, за даними Всесвітньої організації охорони здоров\'я, у 2015 році налічувалося понад 46 мільйонів осіб, що зіткнулися з деменцією. Згідно з прогнозами, до 2050-го їх кількість зросте до 130 мільйонів осіб, інформує Ukr.Media. Вчені намагаються створити методи, які дозволили б більш точно прогнозувати подібні ризики. Зараз дослідники з Королівського коледжу Лондона представили свої висновки стосовно прогнозу когнітивних здібностей у старості у виданні Neurology. У дослідженні брали участь 502 добровольця, які народилися в один тиждень у 1946 році. Вони проходили когнітивні тести у восьмирічному віці, а потім — коли їм виповнилося від 69 до 71 року. Один із тестів застосовувався в обох періодах: піддослідні мали розглянути геометричні фігури і дібрати відсутній фрагмент поміж наявних варіантів. Крім тестів, пов\'язаних із пам\'яттю і увагою, добровольці виконували завдання на мовні здібності та орієнтацію в просторі. Крім того, мозок учасників аналізували за допомогою позитронно-емісійної та магнітно-резонансної томографій. Завдяки цьому вчені отримали відомості про наявність амілоїдних бляшок.Отримані результати показали, що когнітивні здібності у восьмирічному віці дозволяють прогнозувати інтелект у старості. Наприклад, людина, яка в дитинстві входила до 25% кращих учасників тестів, у 70-річному віці також показувала більш високі результати в когнітивних завданнях. Діти, що вступили згодом до коледжу, набрали приблизно на 16% більше балів, ніж ті, хто кинув школу до 16 років. Крім цього, більш високі результати показали працівники інтелектуальної сфери. А жінки перевершили чоловіків у тестах на пам\'ять і швидкість мислення. Як і очікувалося, учасники випробувань з амілоїдними бляшками набрали менше балів, ніж однолітки. Однак наявність бляшок не виявила зв\'язку з когнітивними здібностями в дитинстві, а також із віком, статтю та освітою.',
        'author_id' => '1',
        'created_time' => '2019-11-04 06:03:06',
        'keywords' => 'Мозок, Дитинство, Інтелект, Старість, Слабоумство',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідники дійшли висновку, що передбачати інтелектуальні здібності в старості можна за ознаками, які виявляються вже в дитинстві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_06-03-02_498.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Актуальність проблем, пов\'язаних з набутим недоумством, з кожним роком буде лише збільшуватися, що не в останню чергу пов\'язано зі старінням населення розвинених країн. Так, за даними Всесвітньої організації охорони здоров\'я, у 2015 році налічувалося понад 46 мільйонів осіб, що зіткнулися з деменцією. Згідно з прогнозами, до 2050-го їх кількість зросте до 130 мільйонів осіб, інформує Ukr.Media. Вчені намагаються створити методи, які дозволили б більш точно прогнозувати подібні ризики. Зараз дослідники з Королівського коледжу Лондона представили свої висновки стосовно прогнозу когнітивних здібностей у старості у виданні Neurology. У дослідженні брали участь 502 добровольця, які народилися в один тиждень у 1946 році. Вони проходили когнітивні тести у восьмирічному віці, а потім — коли їм виповнилося від 69 до 71 року. Один із тестів застосовувався в обох періодах: піддослідні мали розглянути геометричні фігури і дібрати відсутній фрагмент поміж наявних варіантів. Крім тестів, пов\'язаних із пам\'яттю і увагою, добровольці виконували завдання на мовні здібності та орієнтацію в просторі. Крім того, мозок учасників аналізували за допомогою позитронно-емісійної та магнітно-резонансної томографій. Завдяки цьому вчені отримали відомості про наявність амілоїдних бляшок.Отримані результати показали, що когнітивні здібності у восьмирічному віці дозволяють прогнозувати інтелект у старості. Наприклад, людина, яка в дитинстві входила до 25% кращих учасників тестів, у 70-річному віці також показувала більш високі результати в когнітивних завданнях. Діти, що вступили згодом до коледжу, набрали приблизно на 16% більше балів, ніж ті, хто кинув школу до 16 років. Крім цього, більш високі результати показали працівники інтелектуальної сфери. А жінки перевершили чоловіків у тестах на пам\'ять і швидкість мислення. Як і очікувалося, учасники випробувань з амілоїдними бляшками набрали менше балів, ніж однолітки. Однак наявність бляшок не виявила зв\'язку з когнітивними здібностями в дитинстві, а також із віком, статтю та освітою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404979/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '197',
        ),
      ),
    ),
    191 => 
    array (
      'post' => 
      array (
        'id' => '191',
        'title' => 'Вченим вдалося надрукувати шкіру із працюючими кровоносними судинами',
        'alt_title' => '0e0a828f2b94e799655ae9aa670f11f6',
        'descr' => 'Вченим вдалося надрукувати шкіру із працюючими кровоносними судинами',
        'short_post' => 'Тепер шкіру можна друкувати разом із судинами. "Зараз все, що використовується в якості заміни шкірної тканини, більше схоже на модний пластир", — зазначив Панкадж Каранде, доцент кафедри хімічної та біологічної інженерії, і член Центру біотехнології та міждисциплінарних досліджень (CBIS), який керував цим дослідженням. "Подібна тканина може забезпечити прискорене загоєння ран, але вона не інтегрувалася в організм", інформує Ukr.Media. Вони відзначили, що суттєвою перешкодою для цієї інтеграції є відсутність функціонуючої судинної системи у шкірних замінниках. У своїй науковій статті дослідники розповіли, що для адаптації тканини вони додали в суміш ендотеліальні клітини людини, які допомагають зростанню кровоносних судин, і клітини періцитів людини, які обгортають ендотеліальні клітини. Разом із тваринним колагеном та іншими структурними клітинами, протягом декількох тижнів вони починають формувати судину."Як інженери, що працюють над відтворенням біологічних тканин, ми завжди цінували та усвідомлювали той факт, що організми набагато складніші, ніж прості системи, які ми створюємо в лабораторії", — зазначив Каранде. "Ми були приємно здивовані, коли виявили, що, щойно ми починаємо наближатися до цієї складності, нові розробки можна інтегрувати в організм". Щоб довести працездатність нової технології, вчені створили штучну шкіру з судинами з клітин миші та успішно пересадили її тварині. Імплантат прижився і не викликав відторгнення. Крім того, судини з\'єдналися з кровоносною системою миші та почали постачати клітини тканини кров\'ю.',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:13:03',
        'keywords' => 'Вчені, Судини, Роздрукували, Шкіра',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тепер шкіру можна друкувати разом із судинами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-13-02_331.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Зараз все, що використовується в якості заміни шкірної тканини, більше схоже на модний пластир", — зазначив Панкадж Каранде, доцент кафедри хімічної та біологічної інженерії, і член Центру біотехнології та міждисциплінарних досліджень (CBIS), який керував цим дослідженням. "Подібна тканина може забезпечити прискорене загоєння ран, але вона не інтегрувалася в організм", інформує Ukr.Media. Вони відзначили, що суттєвою перешкодою для цієї інтеграції є відсутність функціонуючої судинної системи у шкірних замінниках. У своїй науковій статті дослідники розповіли, що для адаптації тканини вони додали в суміш ендотеліальні клітини людини, які допомагають зростанню кровоносних судин, і клітини періцитів людини, які обгортають ендотеліальні клітини. Разом із тваринним колагеном та іншими структурними клітинами, протягом декількох тижнів вони починають формувати судину."Як інженери, що працюють над відтворенням біологічних тканин, ми завжди цінували та усвідомлювали той факт, що організми набагато складніші, ніж прості системи, які ми створюємо в лабораторії", — зазначив Каранде. "Ми були приємно здивовані, коли виявили, що, щойно ми починаємо наближатися до цієї складності, нові розробки можна інтегрувати в організм". Щоб довести працездатність нової технології, вчені створили штучну шкіру з судинами з клітин миші та успішно пересадили її тварині. Імплантат прижився і не викликав відторгнення. Крім того, судини з\'єдналися з кровоносною системою миші та почали постачати клітини тканини кров\'ю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404970/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '191',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '191',
        ),
      ),
    ),
    188 => 
    array (
      'post' => 
      array (
        'id' => '188',
        'title' => 'Проведенні випробовування нової рукавички для дослідження Місяця, Марсу та інших місць',
        'alt_title' => '7196a03cf61dedd6f10a725fb2a8e6d6',
        'descr' => 'Проведенні випробовування нової рукавички для дослідження Місяця, Марсу та інших місць',
        'short_post' => 'Проєкт NASA та організації, які співпрацюють, оголошують про успішне випробування "розумної" рукавички астронавта. Смарт-рукавичка — прототип людино-машинного інтерфейсу. Вона дозволить астронавтам через бездротову мережу керувати роботами за допомогою простих жестів однієї руки. Майбутні планетарні скафандри стануть значно комфортнішими, але все одно залишаться громіздкими. Це загрожує обмеженням виконання таких завдань, як збір зразків і експлуатація роботів, інформує Ukr.Media. «Розумний скафандр», оснащений рукавичками, може бути рішенням. В «розумній рукавичці» астронавта чутливість рухів рук регулюється, технологія може бути адаптована до жорсткого скафандра. Датчики, що вловлюють навіть тонкі рухи руки та пальців, і по бездротовому зв\'язку передають їх на мобільний пристрій, який керує дроном або будь-яким іншим роботом. За словами розробників, астронавтам потрібні скафандри, які дозволяють їм легко взаємодіяти з навколишнім середовищем, у тому числі виконувати складні та делікатні завдання. Костюм наступного покоління буде включати інтелектуальні технології, які виведуть поточні можливості на новий рівень. Випробовування «розумної рукавички» астронавта будуть продовжені разом з роботизованими додатками, такими як маніпулятори, марсоходи та інші системи. Перші обнадійливі результати — початок нової ери в області взаємодії людини та робота і можливостей освоєння космосу.',
        'author_id' => '1',
        'created_time' => '2019-11-03 06:33:04',
        'keywords' => 'Космос, Дослідження, Випробування, Робот',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проєкт NASA та організації, які співпрацюють, оголошують про успішне випробування "розумної" рукавички астронавта.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_06-33-02_258.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Смарт-рукавичка — прототип людино-машинного інтерфейсу. Вона дозволить астронавтам через бездротову мережу керувати роботами за допомогою простих жестів однієї руки. Майбутні планетарні скафандри стануть значно комфортнішими, але все одно залишаться громіздкими. Це загрожує обмеженням виконання таких завдань, як збір зразків і експлуатація роботів, інформує Ukr.Media. «Розумний скафандр», оснащений рукавичками, може бути рішенням. В «розумній рукавичці» астронавта чутливість рухів рук регулюється, технологія може бути адаптована до жорсткого скафандра. Датчики, що вловлюють навіть тонкі рухи руки та пальців, і по бездротовому зв\'язку передають їх на мобільний пристрій, який керує дроном або будь-яким іншим роботом. За словами розробників, астронавтам потрібні скафандри, які дозволяють їм легко взаємодіяти з навколишнім середовищем, у тому числі виконувати складні та делікатні завдання. Костюм наступного покоління буде включати інтелектуальні технології, які виведуть поточні можливості на новий рівень. Випробовування «розумної рукавички» астронавта будуть продовжені разом з роботизованими додатками, такими як маніпулятори, марсоходи та інші системи. Перші обнадійливі результати — початок нової ери в області взаємодії людини та робота і можливостей освоєння космосу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404964/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '188',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '188',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '188',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '188',
        ),
      ),
    ),
  ),
); 
?>