<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573945162.7879 (2019-11-17 00:59:22) */
return array (
  'count' => 3,
  'rows' => 
  array (
    437 => 
    array (
      'post' => 
      array (
        'id' => '437',
        'title' => 'Бондаренко повідомив, яка причина відсутності тепла в домівках жителів Черкас',
        'alt_title' => 'a69307b16e2852b67c06217aee09033c',
        'descr' => 'Бондаренко повідомив, яка причина відсутності тепла в домівках жителів Черкас',
        'short_post' => '27 будинків Черкас на сьогодні й досі залишаються без тепла. Про це заступник директора департаменту житлово-комунального комплексу Андрій Наумчук повідомив під час оперативної наради міського голови з питання теплопостачання в місті. У нараді також взяли участь заступник міського голови Людмила Бордунос, керівники теплопостачальних підприємств, структурних підрозділів мерії та управляючої компанії «Нова якість». Головна причина відсутності тепла в домівках жителів Черкас – це пориви тепломереж, строк експлуатації більшості яких уже вичерпано. - Стан теплових мереж у місті на сьогодні дійсно складний. Нині маємо 4 пориви. Над їхньою ліквідацією без вихідних у постійному режимі працює шість бригад. Сьогодні-завтра плануємо їх ліквідувати. Ще пару днів потрібно для усунення несправностей на мережах водопостачання. Проте хочу наголосити, що більшості теплових мереж у місті понад 35 років. Якщо ми найближчим часом не почнемо їх замінювати, матимемо реальну проблему, — повідомив директор КП «Черкаситеплокомуненерго» Павло Карась. Та попри запевняння керівників теплопостачальних підприємств та управительської компанії в тому, що вони працюють у посиленому режимі над ліквідацією всіх несправностей, міський голова Черкас Анатолій Бондаренко ситуацією з теплопостачанням в місті вкрай незадоволений. - Складається враження, що мені як міському голові доведеться скоро очолити боротьбу жителів міста за тепло у їхніх домівках. Мені набридло слухати і читати про те, що люди мерзнуть. Тому прошу всіх відповідальних об’єднати зусилля і до кінця тижня подати тепло у всі будинки. Я розумію, що стан мереж незадовільний, розумію, що спрогнозувати пориви неможливо, але всі строки вже вичерпано. У четвер чекаю на інформацію і, сподіваюся, вона буде позитивною для жителів нашого міста. Інакше будемо переглядати кадрові призначення, — наголосив Анатолій Бондаренко. Про це інформує пресслужба міськради  ',
        'author_id' => '1',
        'created_time' => '2019-11-04 16:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">27 будинків Черкас на сьогодні й досі залишаються без тепла. Про це заступник директора департаменту житлово-комунального комплексу Андрій Наумчук повідомив під час оперативної наради міського голови з питання теплопостачання в місті. У нараді також взяли участь заступник міського голови Людмила Бордунос, керівники теплопостачальних підприємств, структурних підрозділів мерії та управляючої компанії «Нова якість». Головна причина відсутності тепла в домівках жителів Черкас – це пориви тепломереж, строк експлуатації більшості яких уже вичерпано.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_16-25-10_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Стан теплових мереж у місті на сьогодні дійсно складний. Нині маємо 4 пориви. Над їхньою ліквідацією без вихідних у постійному режимі працює шість бригад. Сьогодні-завтра плануємо їх ліквідувати. Ще пару днів потрібно для усунення несправностей на мережах водопостачання. Проте хочу наголосити, що більшості теплових мереж у місті понад 35 років. Якщо ми найближчим часом не почнемо їх замінювати, матимемо реальну проблему, — повідомив директор КП «Черкаситеплокомуненерго» Павло Карась.</p>
<p class=\\"bb_p\\">Та попри запевняння керівників теплопостачальних підприємств та управительської компанії в тому, що вони працюють у посиленому режимі над ліквідацією всіх несправностей, міський голова Черкас Анатолій Бондаренко ситуацією з теплопостачанням в місті вкрай незадоволений.</p>
<p class=\\"bb_p\\">- Складається враження, що мені як міському голові доведеться скоро очолити боротьбу жителів міста за тепло у їхніх домівках. Мені набридло слухати і читати про те, що люди мерзнуть. Тому прошу всіх відповідальних об’єднати зусилля і до кінця тижня подати тепло у всі будинки. Я розумію, що стан мереж незадовільний, розумію, що спрогнозувати пориви неможливо, але всі строки вже вичерпано. У четвер чекаю на інформацію і, сподіваюся, вона буде позитивною для жителів нашого міста. Інакше будемо переглядати кадрові призначення, — наголосив Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба міськради</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/bondarenko-povidomiv-yaka-prichina-vidsutnosti-tepla-v-domivkah-zhiteliv-cherkas/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '437',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '437',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '437',
        ),
      ),
    ),
  ),
); 
?>