<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575060921.1204 (2019-11-29 22:55:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    89 => 
    array (
      'post' => 
      array (
        'id' => '89',
        'title' => 'Цвіль змогла вижити в умовах відкритого космосу',
        'alt_title' => '9af0a9f31bee84487ffee249d86ccb12',
        'descr' => 'Цвіль змогла вижити в умовах відкритого космосу',
        'short_post' => 'Спори цвілевих грибів пеніцилли і аспергілли змогли вижити в умовах відкритого космосу. Як повідомляє N+1, вони витримали опромінення важкими іонами і рентгенівським випромінюванням, рівень яких в десятки разів вищий, ніж смертельна доза для людини. У ході дослідження вчені з Німецького центру авіації та космонавтики на чолі з Мартою Кортезо помістили спори грибів в умови, які відповідають відкритому космосу. Їх опромінювали рентгенівським випромінюванням, важкими іонами і короткохвильовим ультрафіолетовим випромінюванням. Потім дослідники спостерігали за тим, буде рости цвіль чи ні. Виявилося, що спори можуть пережити дозу випромінювання в тисячу Грей, дозу опромінення іонами – 500 Грей. Це в 100 і 50 разів вище смертельної дози для людини. Спори грибів також витримали короткохвильове ультрафіолетове випромінювання потужністю до трьох тисяч Джоуль на квадратний метр. "Тепер ми знаємо, що [спори грибів] опираються радіації набагато сильніше, ніж ми думали. Тобто ми повинні враховувати це, коли чистимо і внутрішню, і зовнішню поверхню корабля. Якщо ми плануємо довгострокову місію, ми повинні брати до уваги присутність цвілі, оскільки, швидше за все, вона виживе в космічному подорожі", - заявила Кортезо. Підписуйтесь на наш Telegram-канал з новинами технологій та культури. Раніше вчені з Джорджтаунського університету заявили про те, що тривалі космічно подорожі, наприклад політ на Марс, можуть негативно позначитися на роботі шлунково-кишкового трактуастронавтів і стати причиною розвитку пухлин у шлунку і кишечнику.',
        'author_id' => '1',
        'created_time' => '2019-11-29 00:37:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спори цвілевих грибів пеніцилли і аспергілли змогли вижити в умовах відкритого <b class=\\"bb_b\\">космосу</b>. Як повідомляє N+1, вони витримали опромінення важкими іонами і рентгенівським випромінюванням, рівень яких в десятки разів вищий, ніж смертельна доза для людини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_00-37-26_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході дослідження вчені з Німецького центру авіації та космонавтики на чолі з Мартою Кортезо помістили спори грибів в умови, які відповідають відкритому космосу. Їх опромінювали рентгенівським випромінюванням, важкими іонами і короткохвильовим ультрафіолетовим випромінюванням. Потім дослідники спостерігали за тим, буде рости цвіль чи ні.</p>
<p class=\\"bb_p\\">Виявилося, що спори можуть пережити дозу випромінювання в тисячу Грей, дозу опромінення іонами – 500 Грей. Це в 100 і 50 разів вище смертельної дози для людини. Спори грибів також витримали короткохвильове ультрафіолетове випромінювання потужністю до трьох тисяч Джоуль на квадратний метр.</p>
<p class=\\"bb_p\\">"Тепер ми знаємо, що [спори грибів] опираються радіації набагато сильніше, ніж ми думали. Тобто ми повинні враховувати це, коли чистимо і внутрішню, і зовнішню поверхню корабля. Якщо ми плануємо довгострокову місію, ми повинні брати до уваги присутність цвілі, оскільки, швидше за все, вона виживе в космічному подорожі", - заявила Кортезо.</p>
<p class=\\"bb_p\\">Підписуйтесь на наш Telegram-канал з новинами технологій та культури.</p>
<p class=\\"bb_p\\">Раніше вчені з Джорджтаунського університету заявили про те, що <b class=\\"bb_b\\">тривалі космічно подорожі, наприклад політ на Марс, можуть негативно позначитися на роботі шлунково-кишкового тракту</b>астронавтів і стати причиною розвитку пухлин у шлунку і кишечнику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dt.ua/TECHNOLOGIES/cvil-zmogla-vizhiti-v-umovah-vidkritogo-kosmosu-315978_.html" target="_blank">За матеріалами "dt.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'news',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        21 => 
        array (
          'id' => '21',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '89',
        ),
      ),
    ),
  ),
); 
?>