<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572990503.0724 (2019-11-05 23:48:23) */
return array (
  'count' => 4,
  'rows' => 
  array (
    328 => 
    array (
      'post' => 
      array (
        'id' => '328',
        'title' => 'У Легедзиному на Черкащині презентують “Відкритий онлайн-ресурс артефактів Трипільської культури”',
        'alt_title' => 'f85898c0abf21e72a166a1a5ee3e1b40',
        'descr' => 'У Легедзиному на Черкащині презентують “Відкритий онлайн-ресурс артефактів Трипільської культури”',
        'short_post' => 'Проект “Відкритий онлайн-ресурс артефактів Трипільської культури” – це шість місяців кропіткої, скрупульозної і різнопланової роботи великої команди: тисяча артефактів з фото, відео та описанням ось-ось стануть надбанням широкого інтернет-загалу.Презентація відбудеться за адресою: музей державного історико-культурного заповідника “Трипільська культура”, с. Легедзине, вул. Прикордонників, 5.Час: 07 листопада, 13:00Проект реалізовано на кошти гранту від Українського культурного фонду (співфінансування – Черкаська обласна рада).',
        'author_id' => '1',
        'created_time' => '2019-11-03 15:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Проект “Відкритий онлайн-ресурс артефактів Трипільської культури” – це шість місяців кропіткої, скрупульозної і різнопланової роботи великої команди: тисяча артефактів з фото, відео та описанням ось-ось стануть надбанням широкого інтернет-загалу.</b></p><p class=\\"bb_p\\">Презентація відбудеться за адресою: музей державного історико-культурного заповідника “Трипільська культура”, с. Легедзине, вул. Прикордонників, 5.</p><p class=\\"bb_p\\">Час: 07 листопада, 13:00</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Проект реалізовано на кошти гранту від Українського культурного фонду (співфінансування – Черкаська обласна рада).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_15-45-09_866.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36970" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '328',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '328',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '328',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '328',
        ),
      ),
    ),
  ),
); 
?>