<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578352422.2407 (2020-01-07 01:13:42) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1113 => 
    array (
      'post' => 
      array (
        'id' => '1113',
        'title' => 'На Одещині викрили зловмисника, який зламував Instagram-акаунти',
        'alt_title' => '4d545a2b94c22081115451eb2643e186',
        'descr' => 'На Одещині викрили зловмисника, який зламував Instagram-акаунти',
        'short_post' => 'Співробітники кіберполіції встановили причетність до злому акаунтів 22-річного місцевого жителя. В Одеській області викрили зловмисника, який зламував Instagram-акаунти користувачів. Як повідомили УНІАН у Головному управлінні Національної поліції в Одеській області, місцевий житель розсилав всередині соціальної мережі фішингові повідомлення нібито від імені адміністрації соціальної мережі. У своїх «листах» він закликав користувачів перевірити свої логін і пароль на предмет компрометації. З\'ясувалося, що чоловік знаходив у соціальній мережі фінансові акаунти з великою кількістю передплатників і посилав такі повідомлення їх власникам. Коли користувач переходив за посиланням, йому пропонувалося ввести свої дані користувача (логін і пароль до пошти, пов\'язаної з членством) для відновлення роботи. Після введення даних користувач втрачав доступ до своїх акаунтів, а права на їх використання переходили зловмисникові. «Надалі підозрюваний звертався до потерпілого з пропозицією про повернення сторінки за винагороду. Співробітники кіберполіції встановили причетність до злому акаунтів 22-річного жителя Одеської області», - йдеться в повідомленні. Поліцейські під процесуальним керівництвом Іллічівської місцевої прокуратури Одеської області провели за місцем проживання зловмисника обшук. У його квартирі вилучено комп\'ютерну техніку та телефон, які він використовував для здійснення правопорушень. Все вилучене направили на експертизу.',
        'author_id' => '1',
        'created_time' => '2019-12-16 20:53:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Співробітники кіберполіції встановили причетність до злому акаунтів 22-річного місцевого жителя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_20-53-06_62.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Одеській області викрили зловмисника, який зламував Instagram-акаунти користувачів.</p>
<p class=\\"bb_p\\">Як повідомили УНІАН у Головному управлінні Національної поліції в Одеській області, місцевий житель розсилав всередині соціальної мережі фішингові повідомлення нібито від імені адміністрації соціальної мережі. У своїх «листах» він закликав користувачів перевірити свої логін і пароль на предмет компрометації.</p>
<p class=\\"bb_p\\">З\'ясувалося, що чоловік знаходив у соціальній мережі фінансові акаунти з великою кількістю передплатників і посилав такі повідомлення їх власникам.</p>
<p class=\\"bb_p\\">Коли користувач переходив за посиланням, йому пропонувалося ввести свої дані користувача (логін і пароль до пошти, пов\'язаної з членством) для відновлення роботи. Після введення даних користувач втрачав доступ до своїх акаунтів, а права на їх використання переходили зловмисникові.</p>
<p class=\\"bb_p\\">«Надалі підозрюваний звертався до потерпілого з пропозицією про повернення сторінки за винагороду. Співробітники кіберполіції встановили причетність до злому акаунтів 22-річного жителя Одеської області», - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">Поліцейські під процесуальним керівництвом Іллічівської місцевої прокуратури Одеської області провели за місцем проживання зловмисника обшук. У його квартирі вилучено комп\'ютерну техніку та телефон, які він використовував для здійснення правопорушень. Все вилучене направили на експертизу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10796873-na-odeshchini-vikrili-zlovmisnika-yakiy-zlamuvav-instagram-akaunti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1113',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1113',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1113',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1113',
        ),
      ),
    ),
  ),
); 
?>