<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573948105.6671 (2019-11-17 01:48:25) */
return array (
  'count' => 4,
  'rows' => 
  array (
    499 => 
    array (
      'post' => 
      array (
        'id' => '499',
        'title' => 'У Черкасах через Prozorro продадуть 4 об’єкти',
        'alt_title' => '726073194d5e90156d63dfbf6b967313',
        'descr' => 'У Черкасах через Prozorro продадуть 4 об’єкти',
        'short_post' => 'У Черкасах через Prozorro продадуть 4 об’єкти комунальної власності. Йдеться про нежитлові приміщення за адресами: – вул. Подневича, 5/1 – вул. Подневича, 3/1 – бульвар Шевченка, 268/1 – вул. С. Амброса, 147. – Об’єкти неліквідні, в жахливому стані, – говорить представник управління економіки та розвитку. – Стартову ціну ми зазначаємо згідно балансової вартості. Законодавець передбачив пониження ціни на 50 % від вартості, якщо не буде охочих. Після може бути 99 кроків пониження. Ми можемо обмежити кількість кроків. Пропонуємо до 9-ти, щоб не продати об’єкт за 2 тисячі гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-05 10:25:06',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах через Prozorro продадуть 4 об’єкти комунальної власності.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_10-25-03_916.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Йдеться про нежитлові приміщення за адресами:</p>
<p class=\\"bb_p\\">– вул. Подневича, 5/1</p>
<p class=\\"bb_p\\">– вул. Подневича, 3/1</p>
<p class=\\"bb_p\\">– бульвар Шевченка, 268/1</p>
<p class=\\"bb_p\\">– вул. С. Амброса, 147.</p>
<p class=\\"bb_p\\">– Об’єкти неліквідні, в жахливому стані, – говорить представник управління економіки та розвитку. – Стартову ціну ми зазначаємо згідно балансової вартості. Законодавець передбачив пониження ціни на 50 % від вартості, якщо не буде охочих. Після може бути 99 кроків пониження. Ми можемо обмежити кількість кроків. Пропонуємо до 9-ти, щоб не продати об’єкт за 2 тисячі гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-cherez-prozorro-prodadut-4-obyekti/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '499',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '499',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '499',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '499',
        ),
      ),
    ),
  ),
); 
?>