<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575747599.436 (2019-12-07 21:39:59) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2885 => 
    array (
      'post' => 
      array (
        'id' => '2885',
        'title' => 'У справі вбитої на Черкащині таксистки з’явився третій фігурант',
        'alt_title' => 'c95d3c650b653f2d49906f520f5d0e95',
        'descr' => 'У справі вбитої на Черкащині таксистки з’явився третій фігурант',
        'short_post' => 'Досі тривають судові засідання по справі вбитої ще в квітні 2019 року жінки-такисистки, яка погодилася відвезти двох чоловіків з Києва до Черкаської області. Адвокати наполягають на максимальному терміні за вбивство, вчинене з особливою жорстокістю і з намаганнями приховати сліди злочину. Однак підозрювані, схоже, навіть не шкодують про скоєне. Читайте також: Убивцям таксистки суд призначив покарання  33-річна таксистка з Києва підібрала пасажирів, які, за хорошу винагороду, просили підкинути на Черкащину. Однак, Юлія Топольник навіть не підозрювала, що за пазухою двоє чоловіків, яким і тридцяти немає, ховають пістолет з глушником. Його вони приставили їй до голови – за кілька миль від місця призначення. З нього вони її і застрелили, – заради грошей та машини. Але був ще один ствол, який так і не знайшли. Нелюдів затримали фактично одразу і вони спершу зізналися у скоєному. А тепер – плутаються у свідченнях і не квапляться каятися. У справі з’явився і справі третій фігурант, який на камеру зізнався, що допомагав підсудним змивати кров з краденої машини, а потім ще й святкував з негідниками їхню криваву наживу. Але він зараз у статусі потерпілого. Деталі у сюжеті «Надзвичайних новин»:',
        'author_id' => '1',
        'created_time' => '2019-12-01 14:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Досі тривають судові засідання по справі вбитої ще в квітні 2019 року жінки-такисистки, яка погодилася відвезти двох чоловіків з Києва до Черкаської області. Адвокати наполягають на максимальному терміні за вбивство, вчинене з особливою жорстокістю і з намаганнями приховати сліди злочину. Однак підозрювані, схоже, навіть не шкодують про скоєне.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_14-15-12_213.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Убивцям таксистки суд призначив покарання </p>
<p class=\\"bb_p\\">33-річна таксистка з Києва підібрала пасажирів, які, за хорошу винагороду, просили підкинути на Черкащину. Однак, Юлія Топольник навіть не підозрювала, що за пазухою двоє чоловіків, яким і тридцяти немає, ховають пістолет з глушником.</p>
<p class=\\"bb_p\\">Його вони приставили їй до голови – за кілька миль від місця призначення. З нього вони її і застрелили, – заради грошей та машини. Але був ще один ствол, який так і не знайшли.</p>
<p class=\\"bb_p\\">Нелюдів затримали фактично одразу і вони спершу зізналися у скоєному. А тепер – плутаються у свідченнях і не квапляться каятися.</p>
<p class=\\"bb_p\\">У справі з’явився і справі третій фігурант, який на камеру зізнався, що допомагав підсудним змивати кров з краденої машини, а потім ще й святкував з негідниками їхню криваву наживу. Але він зараз у статусі потерпілого.</p>
<p class=\\"bb_p\\">Деталі у сюжеті «Надзвичайних новин»:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-spravi-vbitoyi-na-cherkashhini-taksistki-z-yavivsya-tretij-figurant-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2885',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2885',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2885',
        ),
      ),
    ),
  ),
); 
?>