<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577994039.1931 (2020-01-02 21:40:39) */
return array (
  'count' => 26135,
  'rows' => 
  array (
    5284 => 
    array (
      'post' => 
      array (
        'id' => '5284',
        'title' => 'На Черкащині розіграли мільярд на експлуатацію обласних доріг: хто і які шляхи буде утримувати?',
        'alt_title' => '5e8142f4beedd485b7b3730c67264d80',
        'descr' => 'На Черкащині розіграли мільярд на експлуатацію обласних доріг: хто і які шляхи буде утримувати?',
        'short_post' => 'Служба автомобільних доріг в Черкаській області розіграла 4 тендери на експлуатаційне утримання шляхів державного значення вартістю 1,2 мільярди гривень. За ці гроші підрядник прибиратиме дороги, лататиме ями, утримувати їх взимку та здійснюватиме ваговий контроль. Про це йдеться на порталі Dozorro. Техзавдання передбачено засипання промоїн, ліквідація вибоїн асфальтобетонного покриття, встановлення і фарбування дорожніх знаків, нанесення розмітки, скошування трави, обрізування дерев. Також договори передбачають зимове утримання доріг, куди входить посипання шляхів протиожеледними матеріалами, очищення доріг від снігу та льоду. Послуги надаватимуть до кінця 2020 року і будуть повністю профінансовані за кошти державного бюджету. Договір на 611,87 мільйона гривень укладено із товариством ТОВ ШРБУ-48.Загальна протяжність об’єктів – 458 кілометрів. Цей договір примітний тим, що підрядник буде здійснювати ваговий контроль за допомогою пересувного комплексу. ТОВ “ШРБУ-48” є одним із фаворитів черкаських дорожників і за останній час уже отримали від них 26 підрядів загальною вартістю понад 2 млрд гривень. Підприємство фактично належить скандально відомому бізнесмену Бахтіяру Сапаєву.  Детально про нього ми писали ТУТ. Договір на 309 мільйонів гривень укладено із товариством “Ростдорстрой“. Загальна протяжність доріг – 726 кілометрів. Товариство «Ростдорстрой» неофіційно входить до орбіти міського голови Одеси Геннадія Труханова і є одним з найбільших дорожніх підрядників в Україні. У Черкаській області фірма уклала із Службою автомобільних доріг угод на майже 1 мільярд гривень. Договір на 158 мільйонів гривень уклали із товариством “ДС Пром Груп”. Протяжність доріг 260 кілометрів. “ДС Пром Груп” зареєстроване у Києві і належить Дмитру Мусієнку.До 2018 року товариство належало інвестиційному фонду “Ю.Ді.Джи”, власником якого була Ольга Борт – дружина екс-нардепа від Партії регіонів Віталія Борта. Це перша перемога цього підприємства на великому тендері в Черкасах. Договір на 126,3 мільйона гривень підписали із підприємством “Канів-Граніт”. Протяжність доріг, які воно буде утримувати, 315 кілометрів. «Канів-Граніт» зареєстроване в Каневі та належить Абову та Арегназану Авеянам. За останні три роки замовники уклали із підприємством договорів на понад 120 мільйонів гривень. При цьому на 85 мільйонів у цьому році. Зокрема, 10 угод протягом квітня-липня 2019-го з «Канів-Гранітом» підписала черкаська САД. В основному це дрібний поточний ремонт. Детально про фірму можна почитати ТУТ. Зазначимо, що на 3 із 4 тендерів подавався також “Черкаський облавтодор”, але у всіх випадках його документи були відхилені. Нагадаємо, у жовтні САД розірвали три угоди на експлуатаційне утримання доріг вартістю 3 мільярди гривень, через відсутність грошей. Договори по цих тендерах передбачали послуги на 3 роки. Опісля терміни були скорочені до 1 року. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-28 19:58:07',
        'keywords' => 'дороги',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Служба автомобільних доріг в Черкаській області розіграла 4 тендери на експлуатаційне утримання шляхів державного значення вартістю 1,2 мільярди гривень. За ці гроші підрядник прибиратиме дороги, лататиме ями, утримувати їх взимку та здійснюватиме ваговий контроль.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_19-58-04_159.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на порталі <b class=\\"bb_b\\">Dozorro</b>.</p>
<p class=\\"bb_p\\">Техзавдання передбачено засипання промоїн, ліквідація вибоїн асфальтобетонного покриття, встановлення і фарбування дорожніх знаків, нанесення розмітки, скошування трави, обрізування дерев. Також договори передбачають зимове утримання доріг, куди входить посипання шляхів протиожеледними матеріалами, очищення доріг від снігу та льоду.</p>
<p class=\\"bb_p\\">Послуги надаватимуть до кінця 2020 року і будуть повністю профінансовані за кошти державного бюджету.</p>
<p class=\\"bb_p\\">Договір на <b class=\\"bb_b\\">611,87 мільйона гривень</b> укладено із товариством <b class=\\"bb_b\\">ТОВ ШРБУ-48.</b>Загальна протяжність об’єктів – 458 кілометрів. Цей договір примітний тим, що підрядник буде здійснювати ваговий контроль за допомогою пересувного комплексу.</p>
<p class=\\"bb_p\\">ТОВ “ШРБУ-48” є одним із фаворитів черкаських дорожників і за останній час уже отримали від них 26 підрядів загальною вартістю понад 2 млрд гривень. Підприємство фактично належить скандально відомому бізнесмену <b class=\\"bb_b\\">Бахтіяру Сапаєву. </b></p>
<p class=\\"bb_p\\">Детально про нього ми писали <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\">Договір на <b class=\\"bb_b\\">309 мільйонів гривень</b> укладено із товариством “Ростдорстрой“. Загальна протяжність доріг – 726 кілометрів.</p>
<p class=\\"bb_p\\">Товариство «<b class=\\"bb_b\\">Ростдорстрой</b>» неофіційно входить до орбіти міського голови Одеси <b class=\\"bb_b\\">Геннадія Труханова</b> і є одним з найбільших дорожніх підрядників в Україні. У Черкаській області фірма уклала із Службою автомобільних доріг угод на майже 1 мільярд гривень.</p>
<p class=\\"bb_p\\">Договір на <b class=\\"bb_b\\">158 мільйонів гривень</b> уклали із товариством “ДС Пром Груп”. Протяжність доріг 260 кілометрів.</p>
<p class=\\"bb_p\\">“ДС Пром Груп” зареєстроване у Києві і належить <b class=\\"bb_b\\">Дмитру Мусієнку.</b>До 2018 року товариство належало інвестиційному фонду “Ю.Ді.Джи”, власником якого була Ольга Борт – дружина екс-нардепа від Партії регіонів Віталія Борта. Це перша перемога цього підприємства на великому тендері в Черкасах.</p>
<p class=\\"bb_p\\">Договір на <b class=\\"bb_b\\">126,3 мільйона гривень</b> підписали із підприємством “Канів-Граніт”. Протяжність доріг, які воно буде утримувати, 315 кілометрів.</p>
<p class=\\"bb_p\\">«Канів-Граніт» зареєстроване в Каневі та належить <b class=\\"bb_b\\">Абову та Арегназану Авеянам. </b>За останні три роки замовники уклали із підприємством договорів на понад 120 мільйонів гривень. При цьому на 85 мільйонів у цьому році. Зокрема, 10 угод протягом квітня-липня 2019-го з «Канів-Гранітом» підписала черкаська САД. В основному це дрібний поточний ремонт.</p>
<p class=\\"bb_p\\">Детально про фірму можна почитати <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\">Зазначимо, що на 3 із 4 тендерів подавався також “Черкаський облавтодор”, але у всіх випадках його документи були відхилені.</p>
<p class=\\"bb_p\\">Нагадаємо, у жовтні САД розірвали три угоди на експлуатаційне утримання доріг вартістю 3 мільярди гривень, через відсутність грошей. Договори по цих тендерах передбачали послуги на 3 роки. Опісля терміни були скорочені до 1 року.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/vazhlivo/na-cherkashhini-rozigrali-milyard-na-ekspluataciyu-oblasnix-dorig-xto-i-yaki-shlyaxi-bude-utrimuvati/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5284',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5284',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5284',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5284',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5284',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5284',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5284',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5284',
        ),
      ),
    ),
    5283 => 
    array (
      'post' => 
      array (
        'id' => '5283',
        'title' => 'Бондаренко: “Для влади пріоритет не управителі і голови ОСББ, а насамперед мешканці”',
        'alt_title' => '6d2f92e8c16da9ea4b793624f3ade6c1',
        'descr' => 'Бондаренко: “Для влади пріоритет не управителі і голови ОСББ, а насамперед мешканці”',
        'short_post' => 'Учора відбулася чергова зустріч представників міської влади з головами ОСББ та представниками управительської кампанії «Нова Якість». Мер Черкас Анатолій Бондаренко після тривалих дискусій заявив, що, якщо в конфлікті цих двох сторін страждають мешканці будинків, то головне завдання влади – захистити інтереси останніх і забезпечити насамперед їм комфортне життя. – Я вже кілька місяців вислуховую претензії та аргументи обох сторін: і голів ОСББ, і представників управительської кампанії. Так от що я скажу: крайніх тут, схоже, не знайдеш. Питання є і до тих, і до інших. Тому моя позиція як міського голови Черкас – стати на бік інтересів самих мешканців. Виїдемо на місця, проведемо збори, вислухаємо реальних людей, а не списки на папері. І якщо мешканці в більшості своїй дійсно хочуть розірвати договір із управительською кампанією і змінити надавача послуг, бюрократичні перешкоди більше на заваді їм не стануть. Для цього доручив департаменту управління справами та юридичного забезпечення підготувати на найближчий виконком проект рішення, яке внесе зміни до попереднього і врегулює юридичну сторону питання, що стосується розірвання договорів між будинками та управительською кампанією. Наголошую, кожен мешканець цього міста має право добровільно, а не примусово обирати надавача послуг і вирішувати, з ким йому заключати договір, а з ким розривати. Для мене пріоритет не управителі і голови ОСББ, а насамперед мешканці, і їхній комфорт – завдання номер один для влади. Ми ж зі свого боку намагатимемось й надалі створювати та забезпечувати рівні умови для всіх ОСББ міста, – наголосив Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-12-28 19:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора відбулася чергова зустріч представників міської влади з головами ОСББ та представниками управительської кампанії «Нова Якість». Мер Черкас Анатолій Бондаренко після тривалих дискусій заявив, що, якщо в конфлікті цих двох сторін страждають мешканці будинків, то головне завдання влади – захистити інтереси останніх і забезпечити насамперед їм комфортне життя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_19-05-04_468.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Я вже кілька місяців вислуховую претензії та аргументи обох сторін: і голів ОСББ, і представників управительської кампанії. Так от що я скажу: крайніх тут, схоже, не знайдеш. Питання є і до тих, і до інших. Тому моя позиція як міського голови Черкас – стати на бік інтересів самих мешканців. Виїдемо на місця, проведемо збори, вислухаємо реальних людей, а не списки на папері. І якщо мешканці в більшості своїй дійсно хочуть розірвати договір із управительською кампанією і змінити надавача послуг, бюрократичні перешкоди більше на заваді їм не стануть. Для цього доручив департаменту управління справами та юридичного забезпечення підготувати на найближчий виконком проект рішення, яке внесе зміни до попереднього і врегулює юридичну сторону питання, що стосується розірвання договорів між будинками та управительською кампанією. Наголошую, кожен мешканець цього міста має право добровільно, а не примусово обирати надавача послуг і вирішувати, з ким йому заключати договір, а з ким розривати. Для мене пріоритет не управителі і голови ОСББ, а насамперед мешканці, і їхній комфорт – завдання номер один для влади. Ми ж зі свого боку намагатимемось й надалі створювати та забезпечувати рівні умови для всіх ОСББ міста, – наголосив Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bondarenko-dlya-vlady-priorytet-ne-upravyteli-i-golovy-osbb-a-nasampered-meshkanczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5283',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5283',
        ),
      ),
    ),
    5282 => 
    array (
      'post' => 
      array (
        'id' => '5282',
        'title' => 'Київське “Динамо” не поспішає продавати зіркового футболіста з Черкас',
        'alt_title' => '7c117cc4531a6babfb1950148003ae36',
        'descr' => 'Київське “Динамо” не поспішає продавати зіркового футболіста з Черкас',
        'short_post' => 'У відповідь на чутки про можливий продаж хавбека Віталія Миколенка президент «Динамо» (Київ) Ігор Суркіс дав коментар офіційному клубному сайту,пише "Черкаський спорт". 20-річний захисник дебютував за «Динамо» 20 серпня 2017 року в домашньому матчі чемпіонату України проти кам’янської «Сталі» (4:1). Відтоді Віталій провів за «Динамо» в усіх турнірах уже 64 матчі (забив три голи), а також став основним гравцем національної збірної України, разом із якою вийшов до фінальної частини Євро-2020. - Київське «Динамо» не планує зраджувати своїм принципам роботи з молодими вихованцями клубу. Миколенко є важливим гравцем для нашої команди, і розставання з ним у плани клубу не входить, – зазначив Ігор Михайлович.',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У відповідь на чутки про можливий продаж хавбека Віталія Миколенка президент «Динамо» (Київ) Ігор Суркіс дав коментар офіційному клубному сайту</b>,<b class=\\"bb_b\\">пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-45-06_210.png" alt="" title="" /></p>
<p class=\\"bb_p\\">20-річний захисник дебютував за «Динамо» 20 серпня 2017 року в домашньому матчі чемпіонату України проти кам’янської «Сталі» (4:1). Відтоді Віталій провів за «Динамо» в усіх турнірах уже 64 матчі (забив три голи), а також став основним гравцем національної збірної України, разом із якою вийшов до фінальної частини Євро-2020.</p>
<p class=\\"bb_p\\">- Київське «Динамо» не планує зраджувати своїм принципам роботи з молодими вихованцями клубу. Миколенко є важливим гравцем для нашої команди, і розставання з ним у плани клубу не входить, – зазначив Ігор Михайлович.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kyivs-ke-dynamo-ne-pospishaie-prodavaty-zirkovoho-futbolista-z-cherkas/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5282',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5282',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5282',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5282',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5282',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5282',
        ),
      ),
    ),
    5281 => 
    array (
      'post' => 
      array (
        'id' => '5281',
        'title' => 'Унаслідок аварії у Шполі  медики шпиталізували чоловіка та двох дітей',
        'alt_title' => 'ec98d263bc0e3f058cac96dafd1e4d61',
        'descr' => 'Унаслідок аварії у Шполі  медики шпиталізували чоловіка та двох дітей',
        'short_post' => 'Сьогодні у Шполі сталася аварія за участі двох легкових автівок – «?koda Octavia» та «ВАЗ-2107». В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер. Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка. Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф. Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ. Водій «?koda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:15:14',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні у Шполі сталася аварія за участі двох легкових автівок – «?koda Octavia» та «ВАЗ-2107».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-15-10_805.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер.</p>
<p class=\\"bb_p\\">Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф.</p>
<p class=\\"bb_p\\">Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ.</p>
<p class=\\"bb_p\\">Водій «?koda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/unaslidok-avari%d1%97-u-shpoli-mediki-shpitalizuvali-cholovika-ta-dvox-ditok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5281',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5281',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5281',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5281',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5281',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5281',
        ),
      ),
    ),
    5280 => 
    array (
      'post' => 
      array (
        'id' => '5280',
        'title' => 'Підрозділи ДСНС на території області переведені на посилений режим несення служби',
        'alt_title' => '8e66893f0bf1ec0a33f650ba10b728ad',
        'descr' => 'Підрозділи ДСНС на території області переведені на посилений режим несення служби',
        'short_post' => 'У період святкування новорічних та Різдвяних свят, з 28 грудня по 2 січня та з 4 до 8 січня 2020 року усі пожежно-рятувальні підрозділи Управління, переводяться у режим підвищеної готовності до реагування на надзвичайні ситуації. Повідомили у ДСНС Черкащини. У відповідності до Наказу, при Управлінні створено спеціальний оперативний штаб, який знаходитиметься на чергуванні в апараті Управління для вирішення завдань за призначенням. У всіх місцевих підрозділах посилені караули, а також додатково введена в оперативний розрахунок резервна пожежна, спеціальна та рятувальна техніка. Download WordPress ThemesPremium WordPress Themes DownloadPremium WordPress Themes DownloadDownload Best WordPress Themes Free Downloadlynda course free downloaddownload huawei firmwareDownload WordPress Themes FreeZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У період святкування новорічних та Різдвяних свят, з 28 грудня по 2 січня та з 4 до 8 січня 2020 року усі пожежно-рятувальні підрозділи Управління, переводяться у режим підвищеної готовності до реагування на надзвичайні ситуації. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-15-02_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У відповідності до Наказу, при Управлінні створено спеціальний оперативний штаб, який знаходитиметься на чергуванні в апараті Управління для вирішення завдань за призначенням.</p>
<p class=\\"bb_p\\">У всіх місцевих підрозділах посилені караули, а також додатково введена в оперативний розрахунок резервна пожежна, спеціальна та рятувальна техніка.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadPremium WordPress Themes DownloadDownload Best WordPress Themes Free Downloadlynda course free downloaddownload huawei firmwareDownload WordPress Themes FreeZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidrozdily-dsns-na-terytoriyi-oblasti-perevedeni-na-posylenyj-rezhym-nesennya-sluzhby-4/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5280',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5280',
        ),
      ),
    ),
    5279 => 
    array (
      'post' => 
      array (
        'id' => '5279',
        'title' => 'Мер Умані Олександр Цебрій виплатив собі 236 610 грн премії, а першому заступнику – 199 879 грн',
        'alt_title' => '624099ec9762f053eb7f02626ccb8685',
        'descr' => 'Мер Умані Олександр Цебрій виплатив собі 236 610 грн премії, а першому заступнику – 199 879 грн',
        'short_post' => 'Міський голова Умані Олександр Цебрій виплатив собі та своїм заступникам премії на майже 1,5 млн грн за так звані високі досягнення у праці та виконання особливо важливої роботи. Зокрема, за рік міський голова Олександр Цебрій отримає – 236 610 грн; – перший заступник міського голови Сергій Клочко – 199 879 грн; – заступник міського голови з питань діяльності виконавчих органів Уманської міської ради Жанна Лозінська – 216 558 грн; – заступник міського голови з питань діяльності виконавчих органів Уманської міської ради Юлія Малішевська – 211 302 грн; – секретар виконавчого комітету Уманської міської ради Любов Плотнікова – 214 551 грн; – секретар міської ради Людмила Кирилюк – 198 627 грн. Відповідне рішення про нарахування премій було прийнято 27 грудня на позачерговій сесії Уманської міської ради. Це при тому, що середня заробітна плата лікаря за місяць становить 4070 грн, медсестри – 3200 грн, вчителя – 5410 грн. Тож їм з такою зарплатою для того, щоб отримати 236 310 грн потрібно працювати роками, а саме: лікарю – майже 5 років, медсестрі – 6 років, вчителю – майже 4 роки. А мер Олександр Цебрій легко отримує їх всього лиш за 1 рік.   Ми навіть і не знали, що у міській раді такі трудяги. Поки мер з командою обмивають премії, медики, вчителі – плачуть через невиплату зарплат. У школах з батьків здирають гроші на ремонти. І ці побори з кожним роком зростають. Але замість вирішення проблем міста, в будь-якій незрозумілій ситуації міська рада виписує собі премії. Цього разу майже 1,5 млн грн. На цю тему пригадався герой мультфільму «Золота антилопа». Публікуємо фрагмент Джерело:umannews.in.ua',
        'author_id' => '1',
        'created_time' => '2019-12-28 17:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Умані Олександр Цебрій виплатив собі та своїм заступникам премії на майже 1,5 млн грн за так звані високі досягнення у праці та виконання особливо важливої роботи.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_17-58-07_632.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, за рік міський голова <b class=\\"bb_b\\">Олександр Цебрій</b> отримає – <b class=\\"bb_b\\">236 610 грн</b>;</p>
<p class=\\"bb_p\\">– перший заступник міського голови <b class=\\"bb_b\\">Сергій Клочко</b> <b class=\\"bb_b\\">–</b> <b class=\\"bb_b\\">199 879 грн</b>;</p>
<p class=\\"bb_p\\">– заступник міського голови з питань діяльності виконавчих органів Уманської міської ради <b class=\\"bb_b\\">Жанна Лозінська</b> – <b class=\\"bb_b\\">216 558 грн;</b></p>
<p class=\\"bb_p\\">– заступник міського голови з питань діяльності виконавчих органів Уманської міської ради <b class=\\"bb_b\\">Юлія Малішевська</b> – <b class=\\"bb_b\\">211 302 грн;</b></p>
<p class=\\"bb_p\\">– секретар виконавчого комітету Уманської міської ради <b class=\\"bb_b\\">Любов Плотнікова</b> – <b class=\\"bb_b\\">214 551 грн;</b></p>
<p class=\\"bb_p\\">– секретар міської ради <b class=\\"bb_b\\">Людмила Кирилюк</b> – <b class=\\"bb_b\\">198 627 грн.</b></p>
<p class=\\"bb_p\\">Відповідне рішення про нарахування премій було прийнято 27 грудня на позачерговій сесії Уманської міської ради.</p>
<p class=\\"bb_p\\">Це при тому, що середня заробітна плата лікаря за місяць становить 4070 грн, медсестри – 3200 грн, вчителя – 5410 грн.</p>
<p class=\\"bb_p\\">Тож їм з такою зарплатою для того, щоб отримати 236 310 грн потрібно працювати роками, а саме:</p>
<p class=\\"bb_p\\">лікарю – майже 5 років, медсестрі – 6 років, вчителю – майже 4 роки.</p>
<p class=\\"bb_p\\">А мер Олександр Цебрій легко отримує їх всього лиш за 1 рік.  </p>
<p class=\\"bb_p\\">Ми навіть і не знали, що у міській раді такі трудяги.</p>
<p class=\\"bb_p\\">Поки мер з командою обмивають премії, медики, вчителі – плачуть через невиплату зарплат. У школах з батьків здирають гроші на ремонти. І ці побори з кожним роком зростають.</p>
<p class=\\"bb_p\\">Але замість вирішення проблем міста, в будь-якій незрозумілій ситуації міська рада виписує собі премії. Цього разу майже 1,5 млн грн.</p>
<p class=\\"bb_p\\">На цю тему пригадався герой мультфільму «Золота антилопа». Публікуємо фрагмент</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Джерело:</b>umannews.in.ua</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/mer-umani-oleksandr-cebrij-viplativ-s/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5279',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5279',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5279',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5279',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5279',
        ),
      ),
    ),
    5278 => 
    array (
      'post' => 
      array (
        'id' => '5278',
        'title' => 'У черкаській поліції розповіли про основні види шахрайств та як від них вберегтись',
        'alt_title' => '4d32df52a4f4e2ddda4700fe0db84400',
        'descr' => 'У черкаській поліції розповіли про основні види шахрайств та як від них вберегтись',
        'short_post' => 'У час, коли інформаційні технології не стоять на місці, а постійно розвиваються, шахраї теж шукають нові шляхи для вдосконалення своєї протиправної діяльності. Телефонні здирники постійно вигадують нові схеми свого «заробітку». Їх ціль – налякати жертву і змусити її до швидких та необдуманих вчинків. До громадян телефонують невідомі. Вони можуть одразу ж представитися працівником поліції, розповісти, що родич потрапив у неприємності та пропонують «залагодити» справу без наслідків за гроші. Можуть запропонувати переказати гроші на банківський рахунок. Однак, останнім часом, щоб не дати людині час подумати до ранку, шахраї перестали користуватися переказами. За лічені хвилини після дзвінка до жертви приїжджає «довірена людина» і забирає гроші. І лише після цього, ошукані люди починають телефонувати рідним, які нібито потрапили у халепу, і тоді з’ясовується, що їх ошукали. Щоб не стати жертвою таких шахраїв, потрібно дотримуватись певних правил: - перш за все, не впадайте в паніку і не поспішайте виконувати умови шахраїв; - ніколи не називайте своїх близьких на ім\'я; - попросіть людину, яка представилася працівником поліції, назвати прізвище, ім\'я, по-батькові і дату народження затриманого родича (практично в 100 відсотках випадків такою інформацією злочинці не володіють і Ваш номер набрали шляхом випадкового набору); - уточніть, в якому саме відділі або відділенні поліції знаходиться Ваш родич, після чого передзвоніть туди і перевірте інформацію, що є у Вас; - спробуйте якнайшвидше передзвонити тому, хто «потребує негайної допомоги», або людям, які можуть в даний момент бути поруч і підтвердити або спростувати те, що трапилося. В своїй шахрайській діяльності зловмисники також використовують популярні зараз Інтернет-аукціони та магазини, де громадяни розміщують оголошення про купівлю/продаж тих чи інших товарів. Шахрай телефонує за вказаним у оголошенні номером, представляється покупцем та пропонує розрахуватися за товар безготівковим платежем. Продавець, як правило, називає номер свого карткового рахунку. Через деякий час до нього телефонує особа, яка представляється працівником банку та повідомляє, що для підтвердження переказу грошей потрібно підійти до банкомату та здійснити ряд операцій. Ось тут потрібно бути насторожі. Адже саме так і розпочинаються злочинні дії. Зловмисники, представившись працівниками банку, надають інструкції потенційним потерпілим, які знаходяться біля банкомату, і жертва сама переказує свої кошти на рахунок зловмисника, не розуміючи того. Запам’ятайте: справжні працівники банківських установ, ні за яких умов не будуть запитувати у вас особисті дані, ПІН-код чи іншу інформацію, яка надходить у вигляді СМС-повідомлень, чи направляти вас до банкомату для проведення певних операцій. Якщо у вас трапилася якась халепа з вашою карткою, найкраще буде звернутися у відділення банку для консультації. Також потрапляютьна гачок шахраїв і «призери» різних конкурсів. Громадянам приходить СМС-повідомлення із текстом про нібито виграний автомобіль чи інший цінний приз. Але для його отримання потрібно зателефонувати на відповідний номер телефону, де менеджер щиро вас вітає із виграшем.Однак, щоб його отримати, треба заплатити за оформлення документів.&nbsp;Запам’ятайте - це також одна із шахрайських схем. Декілька порад, як не втрапити на «гачок» афериста: - не розкривайте особистої інформації невідомим особам; - у жодному випадку не розголошуйте секретних кодів ваучерів поповнення, даних кредитної картки, паспортних даних; - пам’ятайте: ви не можете стати переможцем акції, не узявши в ній участі; - будьте уважні, якщо назва організації, від імені якої прийшло повідомлення (банк, мобільний оператор), є в тілі повідомлення, а не в полі «відправник». Наприклад, відправником значиться невідомий номер, а в тілі SMS написано «Поверніть борг по кредиту! Банк N». Ймовірно, це є хитрість шахраїв, які використовують у власних цілях відомий бренд. - При будь-яких підозрах на шахрайство негайно повідомте оператора або правоохоронні органи. В разі, якщо Ви стали жертвою шахраїв або Вас намагалися обдурити невідомі особи, негайно повідомте про це в органи Національної поліції за телефоном «102», адже швидке отримання працівниками поліції інформації сприяє оперативному розкриттю кримінального правопорушення та затриманню зловмисників.  За інформацією прес-служби ГУНП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-28 17:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У час, коли інформаційні технології не стоять на місці, а постійно розвиваються, шахраї теж шукають нові шляхи для вдосконалення своєї протиправної діяльності.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_17-15-06_755.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Телефонні здирники постійно вигадують нові схеми свого «заробітку». Їх ціль – налякати жертву і змусити її до швидких та необдуманих вчинків.</p>
<p class=\\"bb_p\\">До громадян телефонують невідомі. Вони можуть одразу ж представитися працівником поліції, розповісти, що родич потрапив у неприємності та пропонують «залагодити» справу без наслідків за гроші. Можуть запропонувати переказати гроші на банківський рахунок.</p>
<p class=\\"bb_p\\">Однак, останнім часом, щоб не дати людині час подумати до ранку, шахраї перестали користуватися переказами. За лічені хвилини після дзвінка до жертви приїжджає «довірена людина» і забирає гроші. І лише після цього, ошукані люди починають телефонувати рідним, які нібито потрапили у халепу, і тоді з’ясовується, що їх ошукали.</p>
<p class=\\"bb_p\\">Щоб не стати жертвою таких шахраїв, <b class=\\"bb_b\\">потрібно дотримуватись певних правил:</b></p>
<p class=\\"bb_p\\">- перш за все, не впадайте в паніку і не поспішайте виконувати умови шахраїв;</p>
<p class=\\"bb_p\\">- ніколи не називайте своїх близьких на ім\'я;</p>
<p class=\\"bb_p\\">- попросіть людину, яка представилася працівником поліції, назвати прізвище, ім\'я, по-батькові і дату народження затриманого родича (практично в 100 відсотках випадків такою інформацією злочинці не володіють і Ваш номер набрали шляхом випадкового набору);</p>
<p class=\\"bb_p\\">- уточніть, в якому саме відділі або відділенні поліції знаходиться Ваш родич, після чого передзвоніть туди і перевірте інформацію, що є у Вас;</p>
<p class=\\"bb_p\\">- спробуйте якнайшвидше передзвонити тому, хто «потребує негайної допомоги», або людям, які можуть в даний момент бути поруч і підтвердити або спростувати те, що трапилося.</p>
<p class=\\"bb_p\\">В своїй шахрайській діяльності зловмисники також використовують популярні зараз Інтернет-аукціони та магазини, де громадяни розміщують оголошення про купівлю/продаж тих чи інших товарів.</p>
<p class=\\"bb_p\\">Шахрай телефонує за вказаним у оголошенні номером, представляється покупцем та пропонує розрахуватися за товар безготівковим платежем. Продавець, як правило, називає номер свого карткового рахунку. Через деякий час до нього телефонує особа, яка представляється працівником банку та повідомляє, що для підтвердження переказу грошей потрібно підійти до банкомату та здійснити ряд операцій.</p>
<p class=\\"bb_p\\">Ось тут потрібно бути насторожі. Адже саме так і розпочинаються злочинні дії.</p>
<p class=\\"bb_p\\">Зловмисники, представившись працівниками банку, надають інструкції потенційним потерпілим, які знаходяться біля банкомату, і жертва сама переказує свої кошти на рахунок зловмисника, не розуміючи того.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Запам’ятайте:</b> справжні працівники банківських установ, ні за яких умов не будуть запитувати у вас особисті дані, ПІН-код чи іншу інформацію, яка надходить у вигляді СМС-повідомлень, чи направляти вас до банкомату для проведення певних операцій. Якщо у вас трапилася якась халепа з вашою карткою, найкраще буде звернутися у відділення банку для консультації.</p>
<p class=\\"bb_p\\">Також потрапляютьна гачок шахраїв і «призери» різних конкурсів. Громадянам приходить СМС-повідомлення із текстом про нібито виграний автомобіль чи інший цінний приз. Але для його отримання потрібно зателефонувати на відповідний номер телефону, де менеджер щиро вас вітає із виграшем.Однак, щоб його отримати, треба заплатити за оформлення документів.&nbsp;Запам’ятайте - це також одна із шахрайських схем.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Декілька порад, як не втрапити на «гачок» афериста:</b></p>
<p class=\\"bb_p\\">- не розкривайте особистої інформації невідомим особам;</p>
<p class=\\"bb_p\\">- у жодному випадку не розголошуйте секретних кодів ваучерів поповнення, даних кредитної картки, паспортних даних;</p>
<p class=\\"bb_p\\">- пам’ятайте: ви не можете стати переможцем акції, не узявши в ній участі;</p>
<p class=\\"bb_p\\">- будьте уважні, якщо назва організації, від імені якої прийшло повідомлення (банк, мобільний оператор), є в тілі повідомлення, а не в полі «відправник». Наприклад, відправником значиться невідомий номер, а в тілі SMS написано «Поверніть борг по кредиту! Банк N». Ймовірно, це є хитрість шахраїв, які використовують у власних цілях відомий бренд.</p>
<p class=\\"bb_p\\">- При будь-яких підозрах на шахрайство негайно повідомте оператора або правоохоронні органи.</p>
<p class=\\"bb_p\\">В разі, якщо Ви стали жертвою шахраїв або Вас намагалися обдурити невідомі особи, негайно повідомте про це в органи Національної поліції за телефоном «102», адже швидке отримання працівниками поліції інформації сприяє оперативному розкриттю кримінального правопорушення та затриманню зловмисників. </p>
<p class=\\"bb_p\\">За інформацією прес-служби ГУНП в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kiy-politsii-rozpovily-pro-osnovni-vydy-shakhraystv-ta-iak-vid-nykh-vberehtys/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5278',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5278',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5278',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5278',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5278',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5278',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5278',
        ),
      ),
    ),
    5277 => 
    array (
      'post' => 
      array (
        'id' => '5277',
        'title' => 'В Україні запрацювала відеофіксація практичного іспиту на право керування авто',
        'alt_title' => 'c765b3477780beb77ed5ea7fefc27ff8',
        'descr' => 'В Україні запрацювала відеофіксація практичного іспиту на право керування авто',
        'short_post' => 'Процедура складення практичного іспиту на право керування змінилася. Відтепер перебіг екзамену почнуть фіксувати за допомогою технічних засобів контролю, що встановлюватимуться в кожному екзаменаційному авто. Як інформують в прес-службі МВС, така можливість з’явиться в кожному регіоні країни із 24 грудня. Навчальні автомобілі будуть оснащені камерами, які фіксуватимуть дії кандидата у водії на дорозі та ситуацію в салоні. Загалом функціонуватимуть 440 мобільних приладів. Нововведення допоможе зменшити корупційну складову, уникнути можливих суперечностей під час складення іспиту та виявити здійснене правопорушення. У разі суперечностей кандидат у водії матиме можливість оскаржити результати іспиту. На період тестового режиму строк зберігання вивантаженої інформації з відеореєстратору становитиме 10 діб. В цей час кандидат у водії матиме право відмовитися від фіксації процесу складення практичного іспиту. Обов’язковою фіксація іспитів стане з 2020 року, а відмова кандидата у водії від відеофіксації іспиту стане підставою для його недопуску до складення практики. Також збільшиться строк зберігання відео. Отримати додаткову інформацію та проконсультуватися можна за телефоном (044) 290-19-88 або в повідомленнях на Фейсбук-сторінці Головного сервісного центру МВС. Дізнатися новини сервісних центрів MBC – на сайті hsc.gov.ua.',
        'author_id' => '1',
        'created_time' => '2019-12-28 17:05:15',
        'keywords' => 'МВС',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Процедура складення практичного іспиту на право керування змінилася. Відтепер перебіг екзамену почнуть фіксувати за допомогою технічних засобів контролю, що встановлюватимуться в кожному екзаменаційному авто.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_17-05-13_712.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як інформують в прес-службі МВС, така можливість з’явиться в кожному регіоні країни із 24 грудня.</p>
<p class=\\"bb_p\\">Навчальні автомобілі будуть оснащені камерами, які фіксуватимуть дії кандидата у водії на дорозі та ситуацію в салоні. Загалом функціонуватимуть 440 мобільних приладів.</p>
<p class=\\"bb_p\\">Нововведення допоможе зменшити корупційну складову, уникнути можливих суперечностей під час складення іспиту та виявити здійснене правопорушення. У разі суперечностей кандидат у водії матиме можливість оскаржити результати іспиту.</p>
<p class=\\"bb_p\\">На період тестового режиму строк зберігання вивантаженої інформації з відеореєстратору становитиме 10 діб. В цей час кандидат у водії матиме право відмовитися від фіксації процесу складення практичного іспиту. Обов’язковою фіксація іспитів стане з 2020 року, а відмова кандидата у водії від відеофіксації іспиту стане підставою для його недопуску до складення практики. Також збільшиться строк зберігання відео.</p>
<p class=\\"bb_p\\">Отримати додаткову інформацію та проконсультуватися можна за телефоном (044) 290-19-88 або в повідомленнях на Фейсбук-сторінці Головного сервісного центру МВС. Дізнатися новини сервісних центрів MBC – на сайті hsc.gov.ua.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-ukra%d1%97ni-zapracyuvala-videofiksaciya-praktichnogo-ispitu-na-pravo-keruvannya-avto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5277',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5277',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5277',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5277',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5277',
        ),
      ),
    ),
    5276 => 
    array (
      'post' => 
      array (
        'id' => '5276',
        'title' => 'В Умані відбувся новорічний святковий ранок для категорійних дітей',
        'alt_title' => '7a34ec04d37c6eed9766822ae49edec4',
        'descr' => 'В Умані відбувся новорічний святковий ранок для категорійних дітей',
        'short_post' => 'В Умані відбувся новорічний святковий ранок для дітей-сиріт та дітей, позбавлених батьківського піклування. Повідомили у міській раді. Вихованці Будинку дитячої та юнацької творчості створили святкову атмосферу для 63 дітей, опікунів та гостей свята. Кожна дитина на заході відчула себе героєм чарівної казки, ніхто із юних уманчан не сидів без діла –весело танцювали навколо ялинки з казковими героями, грали в рухливі ігри, відгадували загадки. Усіх присутніх з прийдешніми святами привітала заступник міського голови Жанна Лозінська та побажала міцного здоров’я, успіхів у навчанні і святкового настрою. На завершення свята діти отримали подарунки, солодощі та фрукти. Download WordPress ThemesPremium WordPress Themes DownloadDownload Nulled WordPress ThemesPremium WordPress Themes Downloadudemy paid course free downloaddownload karbonn firmwareDownload Premium WordPress Themes Freeudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-28 17:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Умані відбувся новорічний святковий ранок для дітей-сиріт та дітей, позбавлених батьківського піклування. Повідомили у міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_17-05-02_496.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вихованці Будинку дитячої та юнацької творчості створили святкову атмосферу для 63 дітей, опікунів та гостей свята. Кожна дитина на заході відчула себе героєм чарівної казки, ніхто із юних уманчан не сидів без діла –весело танцювали навколо ялинки з казковими героями, грали в рухливі ігри, відгадували загадки.</p>
<p class=\\"bb_p\\">Усіх присутніх з прийдешніми святами привітала заступник міського голови Жанна Лозінська та побажала міцного здоров’я, успіхів у навчанні і святкового настрою.</p>
<p class=\\"bb_p\\">На завершення свята діти отримали подарунки, солодощі та фрукти.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadDownload Nulled WordPress ThemesPremium WordPress Themes Downloadudemy paid course free downloaddownload karbonn firmwareDownload Premium WordPress Themes Freeudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-vidbuvsya-novorichnyj-svyatkovyj-ranok-dlya-kategorijnyh-ditej/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5276',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5276',
        ),
      ),
    ),
    5275 => 
    array (
      'post' => 
      array (
        'id' => '5275',
        'title' => 'Черкаські правоохоронці шукають винних у забрудненні земель',
        'alt_title' => '127b9d1dffcbc6234b93bd5c3833c24b',
        'descr' => 'Черкаські правоохоронці шукають винних у забрудненні земель',
        'short_post' => 'Золотоніська місцева прокуратура повідомляє про відкриття кримінального провадження за фактом забруднення земель в Золотоніському районі за статтею 293 КК України. Як повідомляють в прокуратурі, встановлено, що неподалік Золотоніського полігону твердих побутових відходів виявлено забруднення земельної ділянки відходами невідомого походження. За вказаним фактом 27.12.2019 внесено відомості до Єдиного реєстру досудових розслідувань та розпочато досудове розслідування. На даний час, витребувано матеріали проведених перевірок контролюючими органами за вказаним фактом. Також, проводяться першочергові слідчі (розшукові) дії з метою встановлення всі обставин вчинення кримінального правопорушення, зокрема проводяться допити місцевих жителів, посадових осіб Золотоніської міської ради. Досудове розслідування триває, хід якого перебуває на контролі керівництва Золотоніської місцевої прокуратури.         ',
        'author_id' => '1',
        'created_time' => '2019-12-28 16:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Золотоніська місцева прокуратура повідомляє про відкриття кримінального провадження за фактом забруднення земель в Золотоніському районі</b> <b class=\\"bb_b\\">за статтею 293 КК України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_16-05-06_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють в прокуратурі, встановлено, що неподалік Золотоніського полігону твердих побутових відходів виявлено забруднення земельної ділянки відходами невідомого походження.</p>
<p class=\\"bb_p\\">За вказаним фактом 27.12.2019 внесено відомості до Єдиного реєстру досудових розслідувань та розпочато досудове розслідування.</p>
<p class=\\"bb_p\\">На даний час, витребувано матеріали проведених перевірок контролюючими органами за вказаним фактом.</p>
<p class=\\"bb_p\\">Також, проводяться першочергові слідчі (розшукові) дії з метою встановлення всі обставин вчинення кримінального правопорушення, зокрема проводяться допити місцевих жителів, посадових осіб Золотоніської міської ради.</p>
<p class=\\"bb_p\\">Досудове розслідування триває, хід якого перебуває на контролі керівництва Золотоніської місцевої прокуратури.         </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-pravookhorontsi-shukaiut-vynnykh-u-zabrudnenni-zemel/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5275',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5275',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5275',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5275',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5275',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5275',
        ),
      ),
    ),
  ),
); 
?>