<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575757767.2334 (2019-12-08 00:29:27) */
return array (
  'count' => 1,
  'rows' => 
  array (
    282 => 
    array (
      'post' => 
      array (
        'id' => '282',
        'title' => 'У Золотоноші відкрився сервісний центр європейського зразка «OPEN SPACE»',
        'alt_title' => '620359bd2e888cf5902987de1b8ae03a',
        'descr' => 'У Золотоноші відкрився сервісний центр європейського зразка «OPEN SPACE»',
        'short_post' => '31 жовтня у Золотоніському міськрайонному відділі державної реєстрації актів цивільного стану відкрили сервісний центр європейського зразка «OPEN SPACE», пише “Золотоноша.City”. «OPEN SPACE» – це сучасний офіс відкритого простору, який надаватиме 12 ключових послуг у сфері державної реєстрації актів цивільного стану. У комфортних умовах модернізованого офісу можна зареєструвати народження дітей, подати заяву на державну реєстрацію шлюбу, зміну імені та прізвища, отримати повторні документи про державну реєстрацію актів цивільного стану. Відтепер оформлення документів не займатиме багато часу. До прикладу, першим клієнтом центру став міський голова Віталій Войцехівський, який за сім хвилин отримав бажаний документ.',
        'author_id' => '1',
        'created_time' => '2019-11-02 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">31 жовтня у Золотоніському міськрайонному відділі державної реєстрації актів цивільного стану відкрили сервісний центр європейського зразка «OPEN SPACE», пише “Золотоноша.City”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_18-15-02_411.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«OPEN SPACE» – це сучасний офіс відкритого простору, який надаватиме 12 ключових послуг у сфері державної реєстрації актів цивільного стану. У комфортних умовах модернізованого офісу можна зареєструвати народження дітей, подати заяву на державну реєстрацію шлюбу, зміну імені та прізвища, отримати повторні документи про державну реєстрацію актів цивільного стану.</p>
<p class=\\"bb_p\\">Відтепер оформлення документів не займатиме багато часу. До прикладу, першим клієнтом центру став міський голова Віталій Войцехівський, який за сім хвилин отримав бажаний документ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zolotonoshi-vidkryvsya-servisnyj-czentr-yevropejskogo-zrazka-open-space/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '282',
        ),
      ),
    ),
  ),
); 
?>