<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578431473.7293 (2020-01-07 23:11:13) */
return array (
  'count' => 229,
  'rows' => 
  array (
    4228 => 
    array (
      'post' => 
      array (
        'id' => '4228',
        'title' => 'Гарячий сніг і “таксі” на санях: як боролися з зимовою негодою 100 років тому',
        'alt_title' => 'c95adc4248a727db18129fcee0c58497',
        'descr' => 'Гарячий сніг і “таксі” на санях: як боролися з зимовою негодою 100 років тому',
        'short_post' => 'На початку минулого століття Черкаси були одним з найбільших промислово-торговельних центрів Київської губернії. Тут налічувалося півтора десятки самих лише великих підприємств, кількасот крамниць і лавок, всесезонно діяли три чималих базари. З поправкою на епоху можна припустити, що за діловою активністю наше тодішнє місто виграшно різнилося від теперішнього. Розповідає історію з життя старих Черкас краєзнавець Борис Юхно. Пішохідні пріоритети І от питання: а що тут коїлося, коли раптом кількаденна хурделиця, яка замітає шляхи на півметра? А траплялося таке значно частіше, аніж нині. Тракторів не було, а поперед коня ковша не причепиш. Не будемо ідеалізувати ті часи: історія свідчить, що комунальна боротьба зі сніговою стихією ніколи не вважалася сильною сильною стороною повітового чиновництва. Не слід також забувати, що раніше дороги були просто дорогами, а не автошляхами. На таких санний віз мав очевидні переваги перед автівками. Власне, не було ще й водіїв – цієї найчисельнішої категорії одвічно обурених станом доріг. Хоча все, що в наш час робиться в боротьбі зі снігом, робиться для них та їхніх багатосильних коней. Цікаво, якби не автовласники – чи прибирались би зимові шати взагалі? Тротуари починають цюкати після першої сотні в травматології Третьої. А за старорежимних порядків із ожеледдю таки боролися, не поділяючи містян на тих, кому треба та тих, хто обійдеться. Перед вами – комунальний етюд в білих тонах з далекого минулого… Гарячий сніг На 1910 рік у Черкасах налічувалося понад 4 тисячі будинків, тобто тогочасних типових хат. І прилеглу до них територію господарів зобов’язували утримувати в належному стані. Влітку – не допускати вибоїн чи дощових вирв, взимку забезпечувати стежку на “піші сани завшир 2 аршина”, тобто близько 1,5 метри. Здебільшого ними возили воду з криниць чи дрова, тож стандартні доріжки мали цілком практичне призначення. За дотриманням норми слідкували уповноважені на штрафи думні, кожен з яких мав свій “сектор відповідальності”. Сумнівно, щоб посадовці самовіддано контролювали околиці, але середмістя – обов’язково. У ньому ще господарювали “спеціально навчені люди”, двірники. Утримувалися такі заможниками, перебували на частковому або й повному матеріальному забезпеченні та задовольнялися помірною зарплатнею у два червінці на місяць в теплу пору і 25, а то й 30 рублів пізньої осені та взимку. У критичному випадку поважний пан наймав поденних працівників, знайти таких “за руб” серед бідноти не видавалося складністю. Так само чинили й власники лавок на Хрещатику, титульній міській вулиці. Забезпечити ідеальний порядок біля закладу вважалося справою якщо не честі, то престижу точно (здається, нині про такий аспект іміджу думають не більше 10 зі 100 комерсантів). Тут пригадалося колись прочитане хоча й не про старі Черкаси, але можливо, так воно було скрізь, де центр пишнів великими цегляними особняками. Біля маєтків сніг відкидався не на дорогу, а навпаки – під стіни. І знаєте навіщо? Аби у випадку відлиги важкі сніжні маси та гострі бурульки з дахів не падали на голови пішоходів, адже подорожні просто змушені були триматися подалі від небезпеки. Цей природний бар’єр самоліквідовувався якраз тоді, коли відповідні ризики минали. Цікавою комунальною архаїкою видається також досвід плавлення снігу на торжищах. Немає нічого гіршого, ніж ходити базаром, на якому допустили слизькі бугри різної височини. Але ж він – місце локальне: куди не відкидай – комусь буде на шкоду. Тому над дренажними канавами, а такими облаштовувалися усі подібні місця, встановлювалися діряві залізні бочки, в яких сніг просто топили. Напевне уночі, якісь чергові чи двірники, тож в людних місцях кілька таких агрегатів забезпечували повний порядок. Надодачу, перепросивши, біля них могли зігрітися безпритульні чи не зовсім тверезі громадяни, яким ніяк не вдавалося потрапити додому. Хитавиця в морі вулиць Колись на Катерини, тобто 7 грудня, візники перелаштовували свої “таксі” на сани, адже цей день здавна вважався початковим в зимовому сезоні перевезень. Катерини Санниці – одна з його назв, і казали таке: “Віз хліб у двір везе, а сани – на базар”. Як воно було в ті часи – їхати “зимовим ванькою”, колись зобразив письменник Володимир Гіляровський. “Пузатая лохматая лошаденка запряжена в пошевни – низкие лубочные санки с низким сиденьем для пассажиров и перекинутой в передней части дощечкой для извозчика… Скользим легко то по снегу, то по оголенным мокрым булыгам, благо широкие деревенские полозья без железных подрезов. Они скользят, а не режут, как у городских санок. Зато на всех косогорах и уклонах горбатой улицы сани раскатываются, тащат за собой набочившуюся лошадь и ударяются широкими отводами о деревянные тумбы. Приходится держаться за спинку, чтобы не вылететь из саней…” У доповнення комунального етюду – ще одна цитата зі статті Анатолія Макарова у “Фактах” від 20 лютого 2010 року. Стосується вона Києва, утім навряд-чи в Черкасах велося інакше. “Снежные бури создавали немало трудностей для уличного движения. На мостовых нарастали ухабы, и езда по ним напоминала плавание по бурному морю. “Сухопутная качка в Киеве, – шутили в такие дни горожане, – не уступает морской. На выбоинах пассажиров подбрасывало, как на трамплинах, а зазевавшихся ездоков выбрасывало “за борт” на полном ходу. Утверждали даже, что длительная езда по ухабам “может произвесть своего рода морскую болезнь”. “Для пущей красивости” Чому в Черкасах “наших зим” сніг складується посеред Соборної площі? Звісно, можна сказати, що із суто практичних міркувань: так його потім легше вивозити. А можна небезпідставно запідозрити традицію, так буде красивіше. Ось що писала з цього приводу одна з губернських газет ще в лютому 1875 року. “Снова целые сутки была сильная метель. Особенно вредно действует такое стихийное явление на положение торговли. Мы слышали, что многие торговцы понесли значительные убытки вследствие неполучения товаров или же запоздалости. Дворники едва успевают прочищать уличные тротуары, а тут еще и полицейские хожалые по неведомым причинам требуют, чтобы эти дворники, бросив необходимую расчистку дорожек и заездов, занялись во время непрерывной метели сбрасыванием снега с боков малопроездных улиц на середину их, и без того в изобилии снабжаемых снегом. Неисполнение такого требования грозит дворникам арестом в сибирках (холодних карцерах, – прим.), а пешеходам – невозможностью двигаться по тротуарам. Любопытно бы узнать: откуда явилась у наших городовых такая пылкая страсть к созерцанию сугробов не по бокам улиц, а посредине их?” В надзвичайних ситуаціях у Черкасах, утім як і скрізь, на прибирання вулиць виходили пожежні, солдати із казарм і навіть арештанти. А міщани протоптували стежки та посипали їх вугляним перегарком з пічок. Ця “технологія” боротьби з ожеледицею дожила аж до брежнєвських часів. Добре пам’ятаю ті брудно-червонуваті тропи на провулку. Деякі вредні баби посипали такими камінцями й наші ковзанки. Академік з ломом Не так той сніг, як дощ чи сонце… Раптова відлига: ось справжнє лихо для міста, в якому лише одна чи дві відносно мощених вулиці. Суцільне болото: ні санками, ані возом, а пішки – хіба в забродах. В такі дні люди зі статками навіть продукти замовляли з доставкою, а ціни на харчі зростали синхронно з рівнем багнюки на вулицях. Уродженець Катеринопільщини академік Сергій Єфремов належав до когорти диваків, які попри суспільний статус принципово відмовився від використання в господарстві найманої праці та за прикладом професора Володимира Антоновича сам прибирав на обійсті та біля двору, що вважав вельми корисним як для громади, так і для себе особисто – мовляв, щоби за наукою мохом не порости. Його записи у контексті теми датовані вже 1924 роком, але означена ситуація, що називається, без віку: і в наші дні можна було б написати те саме, і за довго до того, як це зробив Сергій Олександрович. “Зима, – писав вчений 27 березня, – все ще не хоче відступати. Удень на сонці плюс 15, вночі доходить до мінус 15-ти, і все, що розтане за день, перетворюється у камінь. А снігу навалило цілі гори. Буде з ним ще чимало клопоту! Погано доведеться вченим двірникам…” – підсумував віце-президент Всеукраїнської академії наук, маючи на увазі себе та інших ідейних “професорів з лопатами”. Наступного дня – ще песимістичніше: “Зима раптово відступила. Вночі пішов дощ і сьогодні все розтане. Увесь день з лопатою і ломом робив “гідротехнічні” споруди у дворі та на вулиці, щоб відвести воду. Якщо швидко розтане, то доведеться ще й сніг, а точніше – кисіль зі снігу, прибирати з вулиці. Такий наказ…” Оцей “наказ” свідчить, що попри купу іншого клопоту (1920-ті!), місцева влада намагалася буквально “не вдарити лицем у болото”.',
        'author_id' => '1',
        'created_time' => '2019-12-16 09:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На початку минулого століття Черкаси були одним з найбільших промислово-торговельних центрів Київської губернії. Тут налічувалося півтора десятки самих лише великих підприємств, кількасот крамниць і лавок, всесезонно діяли три чималих базари. З поправкою на епоху можна припустити, що за діловою активністю наше тодішнє місто виграшно різнилося від теперішнього. Розповідає історію з життя старих Черкас краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_09-05-03_448.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пішохідні пріоритети</b></p>
<p class=\\"bb_p\\">І от питання: а що тут коїлося, коли раптом кількаденна хурделиця, яка замітає шляхи на півметра? А траплялося таке значно частіше, аніж нині. Тракторів не було, а поперед коня ковша не причепиш.</p>
<p class=\\"bb_p\\">Не будемо ідеалізувати ті часи: історія свідчить, що комунальна боротьба зі сніговою стихією ніколи не вважалася сильною сильною стороною повітового чиновництва. Не слід також забувати, що раніше дороги були просто дорогами, а не автошляхами. На таких санний віз мав очевидні переваги перед автівками. Власне, не було ще й водіїв – цієї найчисельнішої категорії одвічно обурених станом доріг. Хоча все, що в наш час робиться в боротьбі зі снігом, робиться для них та їхніх багатосильних коней. Цікаво, якби не автовласники – чи прибирались би зимові шати взагалі? Тротуари починають цюкати після першої сотні в травматології Третьої.</p>
<p class=\\"bb_p\\">А за старорежимних порядків із ожеледдю таки боролися, не поділяючи містян на тих, кому треба та тих, хто обійдеться. Перед вами – комунальний етюд в білих тонах з далекого минулого…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гарячий сніг</b></p>
<p class=\\"bb_p\\">На 1910 рік у Черкасах налічувалося понад 4 тисячі будинків, тобто тогочасних типових хат. І прилеглу до них територію господарів зобов’язували утримувати в належному стані. Влітку – не допускати вибоїн чи дощових вирв, взимку забезпечувати стежку на “піші сани завшир 2 аршина”, тобто близько 1,5 метри. Здебільшого ними возили воду з криниць чи дрова, тож стандартні доріжки мали цілком практичне призначення. За дотриманням норми слідкували уповноважені на штрафи думні, кожен з яких мав свій “сектор відповідальності”. Сумнівно, щоб посадовці самовіддано контролювали околиці, але середмістя – обов’язково. У ньому ще господарювали “спеціально навчені люди”, двірники. Утримувалися такі заможниками, перебували на частковому або й повному матеріальному забезпеченні та задовольнялися помірною зарплатнею у два червінці на місяць в теплу пору і 25, а то й 30 рублів пізньої осені та взимку. У критичному випадку поважний пан наймав поденних працівників, знайти таких “за руб” серед бідноти не видавалося складністю. Так само чинили й власники лавок на Хрещатику, титульній міській вулиці. Забезпечити ідеальний порядок біля закладу вважалося справою якщо не честі, то престижу точно (здається, нині про такий аспект іміджу думають не більше 10 зі 100 комерсантів).</p>
<p class=\\"bb_p\\">Тут пригадалося колись прочитане хоча й не про старі Черкаси, але можливо, так воно було скрізь, де центр пишнів великими цегляними особняками. Біля маєтків сніг відкидався не на дорогу, а навпаки – під стіни. І знаєте навіщо? Аби у випадку відлиги важкі сніжні маси та гострі бурульки з дахів не падали на голови пішоходів, адже подорожні просто змушені були триматися подалі від небезпеки. Цей природний бар’єр самоліквідовувався якраз тоді, коли відповідні ризики минали.</p>
<p class=\\"bb_p\\">Цікавою комунальною архаїкою видається також досвід плавлення снігу на торжищах. Немає нічого гіршого, ніж ходити базаром, на якому допустили слизькі бугри різної височини. Але ж він – місце локальне: куди не відкидай – комусь буде на шкоду. Тому над дренажними канавами, а такими облаштовувалися усі подібні місця, встановлювалися діряві залізні бочки, в яких сніг просто топили. Напевне уночі, якісь чергові чи двірники, тож в людних місцях кілька таких агрегатів забезпечували повний порядок. Надодачу, перепросивши, біля них могли зігрітися безпритульні чи не зовсім тверезі громадяни, яким ніяк не вдавалося потрапити додому.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хитавиця в морі вулиць</b></p>
<p class=\\"bb_p\\">Колись на Катерини, тобто 7 грудня, візники перелаштовували свої “таксі” на сани, адже цей день здавна вважався початковим в зимовому сезоні перевезень. Катерини Санниці – одна з його назв, і казали таке: “Віз хліб у двір везе, а сани – на базар”. Як воно було в ті часи – їхати “зимовим ванькою”, колись зобразив письменник Володимир Гіляровський.</p>
<p class=\\"bb_p\\">“Пузатая лохматая лошаденка запряжена в пошевни – низкие лубочные санки с низким сиденьем для пассажиров и перекинутой в передней части дощечкой для извозчика… Скользим легко то по снегу, то по оголенным мокрым булыгам, благо широкие деревенские полозья без железных подрезов. Они скользят, а не режут, как у городских санок. Зато на всех косогорах и уклонах горбатой улицы сани раскатываются, тащат за собой набочившуюся лошадь и ударяются широкими отводами о деревянные тумбы. Приходится держаться за спинку, чтобы не вылететь из саней…”</p>
<p class=\\"bb_p\\">У доповнення комунального етюду – ще одна цитата зі статті Анатолія Макарова у “Фактах” від 20 лютого 2010 року. Стосується вона Києва, утім навряд-чи в Черкасах велося інакше.</p>
<p class=\\"bb_p\\">“Снежные бури создавали немало трудностей для уличного движения. На мостовых нарастали ухабы, и езда по ним напоминала плавание по бурному морю. “Сухопутная качка в Киеве, – шутили в такие дни горожане, – не уступает морской. На выбоинах пассажиров подбрасывало, как на трамплинах, а зазевавшихся ездоков выбрасывало “за борт” на полном ходу. Утверждали даже, что длительная езда по ухабам “может произвесть своего рода морскую болезнь”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Для пущей красивости”</b></p>
<p class=\\"bb_p\\">Чому в Черкасах “наших зим” сніг складується посеред Соборної площі? Звісно, можна сказати, що із суто практичних міркувань: так його потім легше вивозити. А можна небезпідставно запідозрити традицію, так буде красивіше. Ось що писала з цього приводу одна з губернських газет ще в лютому 1875 року.</p>
<p class=\\"bb_p\\">“Снова целые сутки была сильная метель. Особенно вредно действует такое стихийное явление на положение торговли. Мы слышали, что многие торговцы понесли значительные убытки вследствие неполучения товаров или же запоздалости. Дворники едва успевают прочищать уличные тротуары, а тут еще и полицейские хожалые по неведомым причинам требуют, чтобы эти дворники, бросив необходимую расчистку дорожек и заездов, занялись во время непрерывной метели сбрасыванием снега с боков малопроездных улиц на середину их, и без того в изобилии снабжаемых снегом. Неисполнение такого требования грозит дворникам арестом в сибирках (холодних карцерах, – прим.), а пешеходам – невозможностью двигаться по тротуарам. Любопытно бы узнать: откуда явилась у наших городовых такая пылкая страсть к созерцанию сугробов не по бокам улиц, а посредине их?”</p>
<p class=\\"bb_p\\">В надзвичайних ситуаціях у Черкасах, утім як і скрізь, на прибирання вулиць виходили пожежні, солдати із казарм і навіть арештанти. А міщани протоптували стежки та посипали їх вугляним перегарком з пічок. Ця “технологія” боротьби з ожеледицею дожила аж до брежнєвських часів. Добре пам’ятаю ті брудно-червонуваті тропи на провулку. Деякі вредні баби посипали такими камінцями й наші ковзанки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Академік з ломом</b></p>
<p class=\\"bb_p\\">Не так той сніг, як дощ чи сонце… Раптова відлига: ось справжнє лихо для міста, в якому лише одна чи дві відносно мощених вулиці. Суцільне болото: ні санками, ані возом, а пішки – хіба в забродах. В такі дні люди зі статками навіть продукти замовляли з доставкою, а ціни на харчі зростали синхронно з рівнем багнюки на вулицях.</p>
<p class=\\"bb_p\\">Уродженець Катеринопільщини академік Сергій Єфремов належав до когорти диваків, які попри суспільний статус принципово відмовився від використання в господарстві найманої праці та за прикладом професора Володимира Антоновича сам прибирав на обійсті та біля двору, що вважав вельми корисним як для громади, так і для себе особисто – мовляв, щоби за наукою мохом не порости. Його записи у контексті теми датовані вже 1924 роком, але означена ситуація, що називається, без віку: і в наші дні можна було б написати те саме, і за довго до того, як це зробив Сергій Олександрович.</p>
<p class=\\"bb_p\\">“Зима, – писав вчений 27 березня, – все ще не хоче відступати. Удень на сонці плюс 15, вночі доходить до мінус 15-ти, і все, що розтане за день, перетворюється у камінь. А снігу навалило цілі гори. Буде з ним ще чимало клопоту! Погано доведеться вченим двірникам…” – підсумував віце-президент Всеукраїнської академії наук, маючи на увазі себе та інших ідейних “професорів з лопатами”. Наступного дня – ще песимістичніше: “Зима раптово відступила. Вночі пішов дощ і сьогодні все розтане. Увесь день з лопатою і ломом робив “гідротехнічні” споруди у дворі та на вулиці, щоб відвести воду. Якщо швидко розтане, то доведеться ще й сніг, а точніше – кисіль зі снігу, прибирати з вулиці. Такий наказ…” Оцей “наказ” свідчить, що попри купу іншого клопоту (1920-ті!), місцева влада намагалася буквально “не вдарити лицем у болото”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/garyachyj-snig-i-taksi-na-sanyah-yak-borolysya-z-zymovoyu-negodoyu-100-rokiv-tomu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4228',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4228',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4228',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4228',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4228',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4228',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4228',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4228',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4228',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4228',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4228',
        ),
      ),
    ),
    4189 => 
    array (
      'post' => 
      array (
        'id' => '4189',
        'title' => 'Батьківські збори по-французьки',
        'alt_title' => '9ccc4838090c4db2730d57cb2435ae90',
        'descr' => 'Батьківські збори по-французьки',
        'short_post' => 'Точка зору Батьківські збори по-французьки 14 грудня 2019, 23:14 - Джерело нещасності майбутніх дорослих скрізь одне. Байдуже, у якій ти зростаєш країні, - Ірена Карпа, для DW. Лінійок у Франції не буває: ні на державні, ні на релігійні свята. Не приходять місцеві депутати чи священники з Нотр-Даму, не грає "Марсельєза" чи "Аве Марія". Не шикуються у білих підколінках чи національному одязі. Просто діти ходять до школи - все. (Коли ми принесли скромний букетик жовтих троянд вчительці перкусії в консерваторії, бо вона була до нас люб\'язна і дала нам ту годину, яку ми клянчили, вона дякувала так, що мені аж було ніяково…) Проте кілька разів на рік тут традиційно бувають батьківські збори: розказати, які рослинки посадили разом з дітьми, яке покриття постелили в дворі (тепер тут можна їздити на роликах) і в який басейн ходитимуть діти взимку. - Сьогодні ви чули музику, як заходили до школи? - підкручуючи білий вус і погладжуючи довжелезну бороду, питав батьків директор. - То була ілліанська волинка, ага. А до сьогодні в нас грала бандура. (Вимовив "бандюра", з наголосом на останньому складі). Ідіть-ідіть, гугліть, що це таке… Дітям дуже сподобалось! Ми точно єдині українці у школі і нічим особливо не помітні. Тому це точно простий збіг. Хоча, з огляду на те, що сам двометровий директор-бретонець навчає дітей традиційних бретонських танців (щоб не забувалась спадщина одних і розширялись культурні горизонти інших) - може, не такий вже і простий… Поки директор просить до короткого слова вчителів початкової школи, я чомусь згадую, як український Facebook від початку навчального року проклинає-сміється-скаржиться на безсовісні шкільні побори. То на нові штори, кров з носа, треба скидатися, то на шпалери, то на килими, то на сервізи з вазочками. (Навіть мене у дитинстві дивувало, навіщо щороку штукатурити клас, якщо вдома це роблять раз на десять років). У Франції теж є така штука - шкільний кооператив називається. Усім роздають конверти, в них табличка з розкресленими місяцями. У конверт кладеться чек або готівка з розписаними витратами - ось ви поклали, наприклад, 30 євро і пишете, що хочете щомісяця тратити з них 10. Тратити - це значить ходити в кіно, на спектаклі, пікніки, зелені класи та інші радощі. Виключно дітям. Пожертва добровільна і довільна. Ні шубу, ні шапочку, як в тому анекдоті, вчительці чи завучці ніхто не купуватиме. (Ну і, звісно ж, я зараз не гребу всі українські школи під одну гребінку: чимало є цілком і повністю укомплектованих шкіл, де від батьків не вимагають нічого. Але ж у соцмережах більше прийнято розганяти "зраду", ніж писати про щось у межах норми). Після загальношкільних зборів батьків просять піднятися у класи. Вчителька моєї старшої (9 років) організувала з дітьми гру: аби кожен з батьків знайшов свою дитину, учень чи учениця мала намалювати свій портрет і написати про себе персональні відомості, не називаючи імені. В окремих коміксових "хмарках" навколо портрета, нічим на себе не схожого, моя донька написала, скільки важить і яка заввишки, що любить читати, шпинат, свою родину й овочі, а не любить поїздки в авто і цибулю. Ще вона лишила хитру підказку з іменем своєї сестри (ну раптом мама не здогадається?) А у випадку непроглядної моєї тупості ще й підписала светр біля свого портрета - кирилицею, щоб не здогадався ворог… Сама вчителька, як це ведеться в педагогіці, повісила на дошку листочок із власним прикладом. Вона якраз не любила шпинат (а я-то думаю, звідки всі діти про той шпинат списали). А ще розповіла, що в неї є коханий і дві донечки. Так і написала: "коханий", а не "чоловік", не "партнер" і навіть не "бойфренд". Вчителька молода і дуже приємна. Я посміхнулася про себе: так класно, коли дітям нав\'язують не традиційні "моральні цінності", а чесність почуттів. От ви уявляєте, щоби з вуст радянського педагога нашого дитинства вирвалося словосполучення "мій коханий"? Я - ні. Не знаю, як воно зараз у школі. Хочеться вірити, що вільніше і що кохати й говорити про це мають право і живі вчителі, а не лише безтілесні ліричні герої… У мене дві дитини, тож, вибачившись, я залишила чоловіка у класі старшої і пішла у клас до меншої. Класна керівниця з сильним італійським акцентом наполягала на щоденному писанні домашніх диктантів для перевірки нових французьких слів. Показувала батькам слайди й давала посилання на педагогічні ресурси онлайн, де в мультиках пояснювалися граматичні категорії та інші радості, які не так весело пояснювати на пальцях… Наприкінці батьківських зборів якісь відважні мами ще й роздали свої імейли - зробити чатик у WhatsApp, щоби перепитувати домашні завдання, якщо хтось не записав. О, зітхнула я з полегшенням, батьківський чатик - хоч щось, як рідний FB оспівує. Та й на тому, певно, все?.. І вже коли додому прийшов чоловік (клас старшої затримали), він, скрушно зітхаючи, повідомив, що деякі батьки таки прибацані. - Пам\'ятаєш такого худого малого чоловічка і його ставну жінку-білявку, що сиділи перед нами? - Ну… - Так от, його донька трохи шуміла за дверима, він її піймав і насварив. А потім взяв її листочок із портретом та підказками і листочок сусіда праворуч. Подивися, зашипів він, ось хлопчик аж п\'ять хмарок зробив, аби розповісти про себе, а ти - лише три!!! І дивися, він не зробив жодної помилки у словах, а ти?! І взагалі: він значно, значно краще узгоджує прикметники з іменниками!" Та дівчинка ледь не плакала, її мати лише хитала головою і зводила брови, мій чоловік насилу стримувався, щоби не стукнути люблячого батечка, а я сумно думала, що джерело нещасності майбутніх дорослих скрізь одне. Байдуже, у якій ти зростаєш країні, коли в тебе такі нереалізовані, деспотичні, заздрісні і просто неосвічені батьки. Як можна так вперто не здогадуватися, що порівняння себе з іншим - це якщо не корінь всього зла, так точно ж джек-пот для майбутнього психоаналітика твоєї дитини… Ех, і рада б звинуватити тут у чомусь батьківські чатики, а не виходить. - Попереду мене в класі Емма сидить - то моя найкраща подруга! - радісно щебече моя донька вдома. Ми з чоловіком перезираємося. - Знаєш, - кажу їй, - передай своїй Еммі, що твої батьки бачили на зборах її малюнок і що він - разом з усіма тими записами у хмарках - просто фантастичний! Відома письменниця з Черкащини Ірена Карпа, яка зараз живе у Франції Коментарі Скасувати відповідь Зберегти моє ім\'я, e-mail, та адресу сайту в цьому браузері для моїх подальших коментарів. Повідомити нам новину Точка зору [img] Батьківські збори по-французьки [img] П&#8217;ять міфів про зимові шини [img] Чому долар падає, а ціни &#8211; ні [img] Корисні телефони Зворотний зв’язок Контакти Рекламодавцям Думки, викладені у рубриках "Точка зору" та "Блоги", можуть не збігатися із поглядами редакції. Передрук матеріалів з сайту "%SITENAME%" можливий тільки за умов розміщення у тексті прямого і активного посилання на сайт не далі першого абзацу. Відповідальність за зміст рекламних оголошень та банерів несе рекламодавець &copy; 2019, Всі права захищені Вгору Повідомити новину Якщо у Вас є важлива інформація, новина, яка стосується нашого регіону і вона не висвітлена на сторінках нашого сайту, повідомте нам. Хочу отримувати новини сайту provce.ck.ua на свій e-mail Контактна інформація користувача носить конфіденційний характер та не передається третім особам Дякуємо за новину! Ваше повідомлення відправлено Виникла помилка. Будь ласка, зв&#8217;яжіться з адміністрацією сайта Ваш браузер застарів. Будь ласка, скачайте один з пропонованих актуальних, безкоштовних і першокласних браузерів: firefox opera chrome edge Для забезпечення найбільшої безпеки, швидкості, комфорту і задоволення.',
        'author_id' => '1',
        'created_time' => '2019-12-15 06:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Точка зору</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_06-05-16_737.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_06-05-18_89.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_06-05-18_171.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_06-05-20_245.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_06-05-23_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Батьківські збори по-французьки</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">14 грудня 2019, 23:14</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">- Джерело нещасності майбутніх дорослих скрізь одне. Байдуже, у якій ти зростаєш країні, - Ірена Карпа, для DW.</p>
<p class=\\"bb_p\\">Лінійок у Франції не буває: ні на державні, ні на релігійні свята. Не приходять місцеві депутати чи священники з Нотр-Даму, не грає "Марсельєза" чи "Аве Марія". Не шикуються у білих підколінках чи національному одязі. Просто діти ходять до школи - все. (Коли ми принесли скромний букетик жовтих троянд вчительці перкусії в консерваторії, бо вона була до нас люб\'язна і дала нам ту годину, яку ми клянчили, вона дякувала так, що мені аж було ніяково…) Проте кілька разів на рік тут традиційно бувають батьківські збори: розказати, які рослинки посадили разом з дітьми, яке покриття постелили в дворі (тепер тут можна їздити на роликах) і в який басейн ходитимуть діти взимку.</p>
<p class=\\"bb_p\\">- Сьогодні ви чули музику, як заходили до школи? - підкручуючи білий вус і погладжуючи довжелезну бороду, питав батьків директор. -  То була ілліанська волинка, ага. А до сьогодні в нас грала бандура. (Вимовив "бандюра", з наголосом на останньому складі). Ідіть-ідіть, гугліть, що це таке… Дітям дуже сподобалось!</p>
<p class=\\"bb_p\\">Ми точно єдині українці у школі і нічим особливо не помітні. Тому це точно простий збіг. Хоча, з огляду на те, що сам двометровий директор-бретонець навчає дітей традиційних бретонських танців (щоб не забувалась спадщина одних і розширялись культурні горизонти інших) - може, не такий вже і простий…</p>
<p class=\\"bb_p\\">Поки директор просить до короткого слова вчителів початкової школи, я чомусь згадую, як український Facebook від початку навчального року проклинає-сміється-скаржиться на безсовісні шкільні побори. То на нові штори, кров з носа, треба скидатися, то на шпалери, то на килими, то на сервізи з вазочками. (Навіть мене у дитинстві дивувало, навіщо щороку штукатурити клас, якщо вдома це роблять раз на десять років). У Франції теж є така штука - шкільний кооператив називається. Усім роздають конверти, в них табличка з розкресленими місяцями. У конверт кладеться чек або готівка з розписаними витратами - ось ви поклали, наприклад, 30 євро і пишете, що хочете щомісяця тратити з них 10. Тратити - це значить ходити в кіно, на спектаклі, пікніки, зелені класи та інші радощі. Виключно дітям. Пожертва добровільна і довільна. Ні шубу, ні шапочку, як в тому анекдоті, вчительці чи завучці ніхто не купуватиме. (Ну і, звісно ж, я зараз не гребу всі українські школи під одну гребінку: чимало є цілком і повністю укомплектованих шкіл, де від батьків не вимагають нічого. Але ж у соцмережах більше прийнято розганяти "зраду", ніж писати про щось у межах норми).</p>
<p class=\\"bb_p\\">Після загальношкільних зборів батьків просять піднятися у класи. Вчителька моєї старшої (9 років) організувала з дітьми гру: аби кожен з батьків знайшов свою дитину, учень чи учениця мала намалювати свій портрет і написати про себе персональні відомості, не називаючи імені. В окремих коміксових "хмарках" навколо портрета, нічим на себе не схожого, моя донька написала, скільки важить і яка заввишки, що любить читати, шпинат, свою родину й овочі, а не любить поїздки в авто і цибулю. Ще вона лишила хитру підказку з іменем своєї сестри (ну раптом мама не здогадається?) А у випадку непроглядної моєї тупості ще й підписала светр біля свого портрета - кирилицею, щоб не здогадався ворог…</p>
<p class=\\"bb_p\\">Сама вчителька, як це ведеться в педагогіці, повісила на дошку листочок із власним прикладом. Вона якраз не любила шпинат (а я-то думаю, звідки всі діти про той шпинат списали). А ще розповіла, що в неї є коханий і дві донечки. Так і написала: "коханий", а не "чоловік", не "партнер" і навіть не "бойфренд". Вчителька молода і дуже приємна. Я посміхнулася про себе: так класно, коли дітям нав\'язують не традиційні "моральні цінності", а чесність почуттів. От ви уявляєте, щоби з вуст радянського педагога нашого дитинства вирвалося словосполучення "мій коханий"? Я - ні. Не знаю, як воно зараз у школі. Хочеться вірити, що вільніше і що кохати й говорити про це мають право і живі вчителі, а не лише безтілесні ліричні герої…</p>
<p class=\\"bb_p\\">У мене дві дитини, тож, вибачившись, я залишила чоловіка у класі старшої і пішла у клас до меншої. Класна керівниця з сильним італійським акцентом наполягала на щоденному писанні домашніх диктантів для перевірки нових французьких слів. Показувала батькам слайди й давала посилання на педагогічні ресурси онлайн, де в мультиках пояснювалися граматичні категорії та інші радості, які не так весело пояснювати на пальцях…</p>
<p class=\\"bb_p\\">Наприкінці батьківських зборів якісь відважні мами ще й роздали свої імейли - зробити чатик у WhatsApp, щоби перепитувати домашні завдання, якщо хтось не записав. О, зітхнула я з полегшенням, батьківський чатик - хоч щось, як рідний FB оспівує. Та й на тому, певно, все?..</p>
<p class=\\"bb_p\\">І вже коли додому прийшов чоловік (клас старшої затримали), він, скрушно зітхаючи, повідомив, що деякі батьки таки прибацані.</p>
<p class=\\"bb_p\\">- Пам\'ятаєш такого худого малого чоловічка і його ставну жінку-білявку, що сиділи перед нами?</p>
<p class=\\"bb_p\\">- Ну…</p>
<p class=\\"bb_p\\">- Так от, його донька трохи шуміла за дверима, він її піймав і насварив. А потім взяв її листочок із портретом та підказками і листочок сусіда праворуч. Подивися, зашипів він, ось хлопчик аж п\'ять хмарок зробив, аби розповісти про себе, а ти - лише три!!! І дивися, він не зробив жодної помилки у словах, а ти?! І взагалі: він значно, значно краще узгоджує прикметники з іменниками!"</p>
<p class=\\"bb_p\\">Та дівчинка ледь не плакала, її мати лише хитала головою і зводила брови, мій чоловік насилу стримувався, щоби не стукнути люблячого батечка, а я сумно думала, що джерело нещасності майбутніх дорослих скрізь одне. Байдуже, у якій ти зростаєш країні, коли в тебе такі нереалізовані, деспотичні, заздрісні і просто неосвічені батьки. Як можна так вперто не здогадуватися, що порівняння себе з іншим - це якщо не корінь всього зла, так точно ж джек-пот для майбутнього психоаналітика твоєї дитини… Ех, і рада б звинуватити тут у чомусь батьківські чатики, а не виходить.</p>
<p class=\\"bb_p\\">- Попереду мене в класі Емма сидить - то моя найкраща подруга! - радісно щебече моя донька вдома. Ми з чоловіком перезираємося.</p>
<p class=\\"bb_p\\">- Знаєш, - кажу їй, - передай своїй Еммі, що твої батьки бачили на зборах її малюнок і що він - разом з усіма тими записами у хмарках - просто фантастичний!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома письменниця з Черкащини Ірена Карпа, яка зараз живе у Франції</b></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Коментарі Скасувати відповідь</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Зберегти моє ім\'я, e-mail, та адресу сайту в цьому браузері для моїх подальших коментарів.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Повідомити нам новину</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Точка зору</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Батьківські збори по-французьки</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">П&#8217;ять міфів про зимові шини</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Чому долар падає, а ціни &#8211; ні</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
[img]
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Корисні телефони</p>
<p class=\\"bb_p\\">Зворотний зв’язок</p>
<p class=\\"bb_p\\">Контакти</p>
<p class=\\"bb_p\\">Рекламодавцям</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Думки, викладені у рубриках "Точка зору" та "Блоги", можуть не збігатися із поглядами редакції. Передрук матеріалів з сайту "%SITENAME%" можливий тільки за умов розміщення у тексті прямого і активного посилання на сайт не далі першого абзацу. Відповідальність за зміст рекламних оголошень та банерів несе рекламодавець</p>
<p class=\\"bb_p\\">&copy; 2019, Всі права захищені</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Вгору</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Повідомити новину</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Якщо у Вас є важлива інформація, новина, яка стосується нашого регіону і вона не висвітлена на сторінках нашого сайту, повідомте нам.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Хочу отримувати новини сайту provce.ck.ua на свій e-mail</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Контактна інформація користувача носить конфіденційний характер та не передається третім особам</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Дякуємо за новину!</p>
<p class=\\"bb_p\\">Ваше повідомлення відправлено</p>
<p class=\\"bb_p\\">Виникла помилка. Будь ласка, зв&#8217;яжіться з адміністрацією сайта</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Ваш браузер застарів.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Будь ласка, скачайте один з пропонованих актуальних, безкоштовних і першокласних браузерів:</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">firefox</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">opera</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">chrome</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">edge</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Для забезпечення найбільшої безпеки, швидкості, комфорту і задоволення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasah-bat-kivs-ki-zbory/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4189',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4189',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4189',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4189',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4189',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4189',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4189',
        ),
      ),
    ),
    4168 => 
    array (
      'post' => 
      array (
        'id' => '4168',
        'title' => '“Для тих, хто полюбляє щось новеньке”: Євген Клопотенко сформував цікаве новорічне меню',
        'alt_title' => '01df95552185ae271b671d6df902af98',
        'descr' => '“Для тих, хто полюбляє щось новеньке”: Євген Клопотенко сформував цікаве новорічне меню',
        'short_post' => 'Якщо традиційні салати і закуски вам трохи набридли, саме час замислитись над тим, що приготувати на Новий Рік чогось новенького. У цій збірці відомий шеф-кухар зібрав авторські інтерпретації традиційних рецептів, які мають абсолютно новий смак. Що приготувати на новий рік: знайомі страви в новій інтерпретації Іноді достатньо змінити один або два інгредієнти, щоб знайома страва отримала зовсім новий смак. Наприклад, фаршировані яйця з сиром брі. Жовток і ніжна м’якоть сиру поєднуються якнайкраще і дають новий смак. Ви маєте це спробувати. Тему закусок продовжимо смачним паштетом з тунця і оливок. Тут все ідеально просто і швидко. Не потрібно нічого варити або запікати. - Мало який новорічний стіл обходиться без салату «шуба». Для мене ця страва така ж незбагненна, як і олів’є. Я просто не можу зрозуміти, чому вона стала такою культовую. Традиційний рецепт цього салату я вирішив змінити, додавши замість звичного оселедця запечену скумбрію і помінявши порядок укладання шарів, - каже Клопотенко. Ще один культовий новорічний салат – салат з креветками і томатами. Дуже часто його роблять з додаванням авокадо, але Клопотенко приготував соус вінегрет з авокадо і заправив ним цей салат. - У цьому меню я вирішив обійтися без м’яса навіть для основної страви і пропоную запекти коропа з фенхелем. Рецепт дуже простий по суті, але готова страва виглядає насправді святково. Щоб надати рибі неповторного смаку і аромату я запікав її з фенхелем. Ця універсальна формула підійде для приготування будь-якої іншої риби, - вважає кухар. Коропа я рекомендую подати на подушці з тушкованої червоної капусти. Щоб гарнір не видався зовсім простим, варто додати до капусти подрібнених лісових горіхів задля аромату і структури. На десерт для новорічного столу можна приготувати чізкейк з грейпфрутом. Причому часточки цитрусових потрібно попередньо карамелізувати, щоб вони стали м’якими. Якщо ж вам не до смаку грейпфрут через його терпкість, замініть його на апельсин і насолоджуйтеся ніжним молочно-цитрусовим смаком цього торта. Відомий український шеф-кухар радить приготувати новорічний мандариновий лимонад з імбиром. Якщо віддаєте перевагу більш міцним напоям, приготуйте домашню наливку на коньяку з вином і фруктами. Це ідеальний варіант для будь-якого святкового столу. Все що вам потрібно, так це змішати всі інгредієнти, струсити і поставити настоюватися. Всього якихось кілька тижнів і напій буде готовий.',
        'author_id' => '1',
        'created_time' => '2019-12-14 13:16:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Якщо традиційні салати і закуски вам трохи набридли, саме час замислитись над тим, що приготувати на Новий Рік чогось новенького. У цій збірці відомий шеф-кухар зібрав авторські інтерпретації традиційних рецептів, які мають абсолютно новий смак.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-14_635.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що приготувати на новий рік: знайомі страви в новій інтерпретації</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-20_164.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Іноді достатньо змінити один або два інгредієнти, щоб знайома страва отримала зовсім новий смак. Наприклад, фаршировані яйця з сиром брі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-24_923.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жовток і ніжна м’якоть сиру поєднуються якнайкраще і дають новий смак. Ви маєте це спробувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-30_391.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тему закусок продовжимо смачним паштетом з тунця і оливок. Тут все ідеально просто і швидко. Не потрібно нічого варити або запікати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-36_394.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Мало який новорічний стіл обходиться без салату «шуба». Для мене ця страва така ж незбагненна, як і олів’є. Я просто не можу зрозуміти, чому вона стала такою культовую. Традиційний рецепт цього салату я вирішив змінити, додавши замість звичного оселедця запечену скумбрію і помінявши порядок укладання шарів, - каже Клопотенко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-42_687.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще один культовий новорічний салат – салат з креветками і томатами. Дуже часто його роблять з додаванням авокадо, але Клопотенко приготував соус вінегрет з авокадо і заправив ним цей  салат.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-47_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- У цьому меню я вирішив обійтися без м’яса навіть для основної страви і пропоную запекти коропа з фенхелем. Рецепт дуже простий по суті, але готова страва виглядає насправді святково. Щоб надати рибі неповторного смаку і аромату я запікав її з фенхелем. Ця універсальна формула підійде для приготування будь-якої іншої риби, - вважає кухар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-52_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коропа я рекомендую подати на подушці з тушкованої червоної капусти. Щоб гарнір не видався зовсім простим, варто додати до капусти подрібнених лісових горіхів задля аромату і структури.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-57_946.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На десерт для новорічного столу можна приготувати чізкейк з грейпфрутом. Причому часточки цитрусових потрібно попередньо карамелізувати, щоб вони стали м’якими. Якщо ж вам не до смаку грейпфрут через його терпкість, замініть його на апельсин і насолоджуйтеся ніжним молочно-цитрусовим смаком цього торта.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-16-07_624.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відомий український шеф-кухар радить приготувати новорічний мандариновий лимонад з імбиром.</p>
<p class=\\"bb_p\\">Якщо віддаєте перевагу більш міцним напоям, приготуйте домашню наливку на коньяку з вином і фруктами. Це ідеальний варіант для будь-якого святкового столу. Все що вам потрібно, так це змішати всі інгредієнти, струсити і поставити настоюватися. Всього якихось кілька тижнів і  напій буде готовий.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dlia-tykh-khto-poliubliaie-shchos-noven-ke-yevhen-klopotenko-sformuvav-tsikave-novorichne-meniu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4168',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4168',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4168',
        ),
      ),
    ),
    4125 => 
    array (
      'post' => 
      array (
        'id' => '4125',
        'title' => '“Небайдужі” золотонісці почали нищити святковий різдвяний антураж на центральній площі [ФОТО]',
        'alt_title' => '0cf08f25bdd074b27dfbc1b6606a8539',
        'descr' => '“Небайдужі” золотонісці почали нищити святковий різдвяний антураж на центральній площі [ФОТО]',
        'short_post' => 'Камери зовнішнього спостереження зафіксували на площі Героїв Майдану у Золотоноші безчинства, які чинять нічні вандали. Заради світлини дівчину висадили верхи на одного з оленів, якими прикрашена площа. Конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. А з казкових будиночків доводиться вигрібати пластиковий посуд та кульки – наслідки нічних гулянь. Як повідомляє видання Золотоноша.City, робота комунальників  зводиться нанівець несвідомими підлітками, які щовечора тут збираються. А золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста… Кілька днів тривають роботи з новорічного декорування центральної площі міста. Аби золотонісці та гості міста отримали чудові емоції від споглядання міської ялинки, аби Святий Миколай та Дід Мороз зі Снігуронькою вітали дорослих і дітей у святковій атмосфері, аби Новий рік стартував з гарного настрою та позитивних вражень, до декору залучена чимала армія працівників. Команда спеціалістів ПП «Базис плюс» на чолі з Оленою Козловою ще у листопаді відремонтувала металевий каркас ялинки, перевірили і відрегулювали обертальний механізм. На початку грудня управління ЖКГ замовило у Вільхівському лісництві понад 200 сосонок різної висоти. Для встановлення каркасу задіяли приватну техніку. Працівники міського Будинку культури розпочали оздоблення території площі та ялинки. Підприємці Оксана та Петро Міхновські виготовили дерев’яні конструкції будиночків, що стали своєрідними фотозонами. Електрики ТОВ «380 В» разом з керівником Владиславом Восколовичем працюють над забезпеченням святкового освітлення на площі та центральній алеї. За всім цим – організаційна робота міського керівництва та депутатського корпусу, що потурбувалися про своєчасне виділення коштів та придбання оригінальних прикрас.  І вся ця робота зводиться нанівець несвідомими підлітками, які щовечора збираються у центрі міста. Щоразу зранку працівникам на площі доводиться виконувати роль прибиральників, а вже потім братися за основні функції.  – Серце крається, коли бачимо на парапетах купи пляшок та бляшанок з-під усіляких напоїв, – розповідає начальник міського відділу культури Станіслав Щербатюк. – Школярі ганяють великами та скейтами по бетонній конструкції нового фонтану. І не дай, Боже, зробити їм якесь зауваження. Сьогодні довелося вигрібати з будиночків пластиковий посуд та кульки – наслідки нічних гулянь. Камери зовнішнього спостереження зафіксували, як дівчину заради фото висадили верхи на оленя. Звісно, конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. Часто будиночки використовують як туалети. У минулому році комусь захотілося «позичити» частинку деревця для себе. Витягти не змогли, а тільки пошкодили. У ніч з неділі на понеділок «відпочиваючі» увімкнули все електричне обладнання. На щастя, ніхто з них не постраждав. Залишилося справним і освітлення та підсвічування площі. Однак таке зухвале хуліганство могло призвести до непередбачуваних наслідків. Прикро, що у нинішньому сезоні золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста.  – Не знаю, чи «протягне» наша ялинка до Нового року з таким варварським підходом молоді і дітей та бездіяльністю поліції, – зазначив Станіслав Щербатюк. – Так хочеться створити людям свято, але в душі – гіркота від людського нахабства.',
        'author_id' => '1',
        'created_time' => '2019-12-13 17:45:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Камери зовнішнього спостереження зафіксували на площі Героїв Майдану у Золотоноші безчинства, які чинять нічні вандали. Заради світлини дівчину висадили верхи на одного з оленів, якими прикрашена площа. Конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. А з казкових будиночків доводиться вигрібати пластиковий посуд та кульки – наслідки нічних гулянь. Як повідомляє видання Золотоноша.City, робота комунальників  зводиться нанівець несвідомими підлітками, які щовечора тут збираються. А золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста…</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_17-45-24_702.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кілька днів тривають роботи з новорічного декорування центральної площі міста. Аби золотонісці та гості міста отримали чудові емоції від споглядання міської ялинки, аби Святий Миколай та Дід Мороз зі Снігуронькою вітали дорослих і дітей у святковій атмосфері, аби Новий рік стартував з гарного настрою та позитивних вражень, до декору залучена чимала армія працівників. Команда спеціалістів ПП «Базис плюс» на чолі з Оленою Козловою ще у листопаді відремонтувала металевий каркас ялинки, перевірили і відрегулювали обертальний механізм. На початку грудня управління ЖКГ замовило у Вільхівському лісництві понад 200 сосонок різної висоти. Для встановлення каркасу задіяли приватну техніку. Працівники міського Будинку культури розпочали оздоблення території площі та ялинки. Підприємці Оксана та Петро Міхновські виготовили дерев’яні конструкції будиночків, що стали своєрідними фотозонами. Електрики ТОВ «380 В» разом з керівником Владиславом Восколовичем працюють над забезпеченням святкового освітлення на площі та центральній алеї. За всім цим – організаційна робота міського керівництва та депутатського корпусу, що потурбувалися про своєчасне виділення коштів та придбання оригінальних прикрас. </p>
<p class=\\"bb_p\\">І вся ця робота зводиться нанівець несвідомими підлітками, які щовечора збираються у центрі міста. Щоразу зранку працівникам на площі доводиться виконувати роль прибиральників, а вже потім братися за основні функції.</p>
<p class=\\"bb_p\\"> – Серце крається, коли бачимо на парапетах купи пляшок та бляшанок з-під усіляких напоїв, – розповідає начальник міського відділу культури Станіслав Щербатюк. – Школярі ганяють великами та скейтами по бетонній конструкції нового фонтану. І не дай, Боже, зробити їм якесь зауваження. Сьогодні довелося вигрібати з будиночків пластиковий посуд та кульки – наслідки нічних гулянь. Камери зовнішнього спостереження зафіксували, як дівчину заради фото висадили верхи на оленя. Звісно, конструкція роз’їхалася, пошкоджено й гірлянду-підсвітку. Часто будиночки використовують як туалети. У минулому році комусь захотілося «позичити» частинку деревця для себе. Витягти не змогли, а тільки пошкодили.</p>
<p class=\\"bb_p\\">У ніч з неділі на понеділок «відпочиваючі» увімкнули все електричне обладнання. На щастя, ніхто з них не постраждав. Залишилося справним і освітлення та підсвічування площі. Однак таке зухвале хуліганство могло призвести до непередбачуваних наслідків. Прикро, що у нинішньому сезоні золотоніські поліціянти не можуть знайти часу для патрулювання у центрі міста.</p>
<p class=\\"bb_p\\"> – Не знаю, чи «протягне» наша ялинка до Нового року з таким варварським підходом молоді і дітей та бездіяльністю поліції, – зазначив Станіслав Щербатюк. – Так хочеться створити людям свято, але в душі – гіркота від людського нахабства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/12/12/nebajduzhi-zolotonistsi-pochaly-ny-shhy-ty-svyatkovy-j-rizdvyany-j-anturazh-na-tsentral-nij-ploshhi-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4125',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4125',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4125',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4125',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4125',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4125',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4125',
        ),
      ),
    ),
    4052 => 
    array (
      'post' => 
      array (
        'id' => '4052',
        'title' => 'Черкаські лісівники вже продали 8 тисяч новорічних дерев',
        'alt_title' => 'ba90a99d90ae0b8b3f38a9073e78edc0',
        'descr' => 'Черкаські лісівники вже продали 8 тисяч новорічних дерев',
        'short_post' => '8 тисяч новорічних дерев продали лісгоспи області з початку цьогорічної ялинкової кампанії.  Про це повідомляє “Ua: Черкаси“. Усі дерева, що продають, чипують. Це гарантія легальної зрубки. Перевірити легальність можна за допомогою спеціального додатку у кілька кліків. – Якщо ця бірка не буде висвічуватися на сайті чи на додатку, тоді буде сумнівне походження цієї ялинки: де вона була заготовлена ким і як. Також ці бірки одноразові, застосувати її можна лише 1 раз, – говорить лісничий Руськополянського лісництва Ігор Ткач. Як розповідає лісничий смілянського лісгоспу Денис Івлєв, ялинки і сосни для новорічних свят заготовляють на спеціально відведених плантаціях або зрізають частину дерев, коли проріджують ліс. За незаконно зрубані дерева передбачено штраф: у передноворічні свята від 498 до 2200 гривень. У інші дні штраф 510 до 1020 гривень. Загалом в області для реалізації передбачили 100 тисяч новорічних дерев.',
        'author_id' => '1',
        'created_time' => '2019-12-13 10:15:20',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">8 тисяч новорічних дерев продали лісгоспи області з початку цьогорічної ялинкової кампанії. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_10-15-15_185.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Усі дерева, що продають, чипують. Це гарантія легальної зрубки. Перевірити легальність можна за допомогою спеціального додатку у кілька кліків.</p>
<p class=\\"bb_p\\">– Якщо ця бірка не буде висвічуватися на сайті чи на додатку, тоді буде сумнівне походження цієї ялинки: де вона була заготовлена ким і як. Також ці бірки одноразові, застосувати її можна лише 1 раз, – говорить <b class=\\"bb_b\\">лісничий Руськополянського лісництва Ігор Ткач</b>.</p>
<p class=\\"bb_p\\">Як розповідає лісничий смілянського лісгоспу Денис Івлєв, ялинки і сосни для новорічних свят заготовляють на спеціально відведених плантаціях або зрізають частину дерев, коли проріджують ліс.</p>
<p class=\\"bb_p\\">За незаконно зрубані дерева передбачено штраф: у передноворічні свята від 498 до 2200 гривень. У інші дні штраф 510 до 1020 гривень.</p>
<p class=\\"bb_p\\">Загалом в області для реалізації передбачили 100 тисяч новорічних дерев.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-lisivniki-vzhe-prodali-8-tisyach-novorichnix-derev/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4052',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4052',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4052',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4052',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4052',
        ),
      ),
    ),
    4037 => 
    array (
      'post' => 
      array (
        'id' => '4037',
        'title' => 'Журналісти порахували, скільки коштуватиме святкування Нового року для черкасців',
        'alt_title' => '95a95d328a1a7e33452992a95ab56fd4',
        'descr' => 'Журналісти порахували, скільки коштуватиме святкування Нового року для черкасців',
        'short_post' => 'Українці в очікувані новорічних свят і уже планують відпочинок та святковий стіл. Традиційними стравами є м’ясо або риба, салати, фрукти, із напоїв – шампанське. Gazeta.ua дізналася в скільки обійдеться святкове застілля в Черкасах. Головною окрасою столу є запечене м’ясо чи риба. У супермаркетах та ринках міста ціни на різні види м’яса та риби схожі. За кілограм свинини в середньому доведеться віддати 120 грн, курятини – 70 грн, а телятина – 150 грн. Ціни на ковбаси різні від 70 до 300 грн/кг. “На свята зазвичай купують свинину. Яловичину не всі люблять через специфічний присмак. Курятину майже не беруть, бо вона дешева, її постійно їдять протягом року. Тут хочеться чогось смачнішого. На ринку зранку ціни трошки дорожчі, до обіду дешевшає, але і вибір менший. Продавці зазвичай приїжджають із сіл, хочуть уже швидше розпродати залишки. Варто враховувати, що зараз піст, чимало покупців обирають рибу”, – розповідає продавець із центрального ринку Тетяна. Річкова охолоджена риба коштуватиме до 100 грн/кг. В магазинах переважно пропопонують товстолобів, щук, білих амурів, судаків. Філе та стейки коштуватимуть дорожче на кілька десятків гривень. 120 г червоної ікри можна придбати за 200 грн. “Новий рік уже давно не святкуємо помпезно. На стіл витратить планую не більше 500 гривень. Економимо гроші до Різдва, тоді приїздять родичі. Купуємо продукти переважно в супермаркетах, так менше часу витрачаєш і у цей період хороші знижки. Недавно купила форель за 130 гривень. Кілограм вартував 140 гривень. Частину засолили на бутерброди, частину запечу з овочами. М’ясні страви не готуватиму. Лише пару салатів та фрукти”. – ділиться черкащанка Наталія Йосипенко. На овочі зараз не сезон, тому ціни кусаються. Кілограм помідорів обійдеться в 40-50 грн, огірків – 30 грн, капуста – 15 грн. Традиційні новорічні фрукти – мандарини та банани коштують близько 30 грн. За шампанське доведеться віддати трохи більше 100 грн. Щоб не готувати вдома самому можна замовити новорічний бенкет у ресторані. У Черкасах за таке святкування доведеться заплатити від 700 грн. У грудні в українців буде додатковий державний вихідний. 25 числа відзначатимемо католицьке Різдво. Віднедавна свято стало офіційним вихідним днем в Україні. Крім того, український уряд готує тривалі новорічні канікули. Новий рік 1 січня в 2020-му випадає на середу – середину робочого тижня. Кабмін видав розпорядження № 7-р, в якому є рекомендація керівникам підприємств перенести робочі дні: з понеділка, 30 грудня, – на суботу, 21 грудня; з вівторка, 31 грудня, – на суботу, 28 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-13 07:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Українці в очікувані новорічних свят і уже планують відпочинок та святковий стіл. Традиційними стравами є м’ясо або риба, салати, фрукти, із напоїв – шампанське.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_07-05-06_650.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Gazeta.ua дізналася в скільки обійдеться святкове застілля в Черкасах.</p>
<p class=\\"bb_p\\">Головною окрасою столу є запечене м’ясо чи риба. У супермаркетах та ринках міста ціни на різні види м’яса та риби схожі. За кілограм свинини в середньому доведеться віддати 120 грн, курятини – 70 грн, а телятина – 150 грн. Ціни на ковбаси різні від 70 до 300 грн/кг.</p>
<p class=\\"bb_p\\">“На свята зазвичай купують свинину. Яловичину не всі люблять через специфічний присмак. Курятину майже не беруть, бо вона дешева, її постійно їдять протягом року. Тут хочеться чогось смачнішого. На ринку зранку ціни трошки дорожчі, до обіду дешевшає, але і вибір менший. Продавці зазвичай приїжджають із сіл, хочуть уже швидше розпродати залишки. Варто враховувати, що зараз піст, чимало покупців обирають рибу”, – розповідає продавець із центрального ринку <b class=\\"bb_b\\">Тетяна</b>.</p>
<p class=\\"bb_p\\">Річкова охолоджена риба коштуватиме до 100 грн/кг. В магазинах переважно пропопонують товстолобів, щук, білих амурів, судаків. Філе та стейки коштуватимуть дорожче на кілька десятків гривень. 120 г червоної ікри можна придбати за 200 грн.</p>
<p class=\\"bb_p\\">“Новий рік уже давно не святкуємо помпезно. На стіл витратить планую не більше 500 гривень. Економимо гроші до Різдва, тоді приїздять родичі. Купуємо продукти переважно в супермаркетах, так менше часу витрачаєш і у цей період хороші знижки. Недавно купила форель за 130 гривень. Кілограм вартував 140 гривень. Частину засолили на бутерброди, частину запечу з овочами. М’ясні страви не готуватиму. Лише пару салатів та фрукти”. – ділиться черкащанка <b class=\\"bb_b\\">Наталія Йосипенко</b>.</p>
<p class=\\"bb_p\\">На овочі зараз не сезон, тому ціни кусаються. Кілограм помідорів обійдеться в 40-50 грн, огірків – 30 грн, капуста – 15 грн. Традиційні новорічні фрукти – мандарини та банани коштують близько 30 грн. За шампанське доведеться віддати трохи більше 100 грн.</p>
<p class=\\"bb_p\\">Щоб не готувати вдома самому можна замовити новорічний бенкет у ресторані. У Черкасах за таке святкування доведеться заплатити від 700 грн.</p>
<p class=\\"bb_p\\">У грудні в українців буде додатковий державний вихідний. 25 числа відзначатимемо католицьке Різдво. Віднедавна свято стало офіційним вихідним днем в Україні.</p>
<p class=\\"bb_p\\">Крім того, український уряд готує тривалі новорічні канікули. Новий рік 1 січня в 2020-му випадає на середу – середину робочого тижня. Кабмін видав розпорядження № 7-р, в якому є рекомендація керівникам підприємств перенести робочі дні: з понеділка, 30 грудня, – на суботу, 21 грудня; з вівторка, 31 грудня, – на суботу, 28 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhurnalisty-porahuvaly-skilky-koshtuvatyme-svyatkuvannya-novogo-roku-dlya-cherkascziv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4037',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4037',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4037',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4037',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4037',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4037',
        ),
      ),
    ),
    4026 => 
    array (
      'post' => 
      array (
        'id' => '4026',
        'title' => 'Як створити свій бізнес в Україні',
        'alt_title' => 'ed64abdc86f87b4965962ea544b47789',
        'descr' => 'Як створити свій бізнес в Україні',
        'short_post' => 'Створити бізнес в Україні? Легко! Але ризиковано. Та є відчайдухи, які займають певні ніші і стають успішними всупереч усьому, борються з вітряками законів і системи, подають приклад і вигадують щось нове, якісне, красиве і найголовніше – українське. Так сталося із Космос ПреФаб, пише “ВІККА”. А історія дуже проста. Ярина та Роман Баховські перед народженням первістка затіяли у квартирі ремонт і зіткнулися з усіма можливими проблемами, які такі роботи спричиняють. А далі – поради друзів і тих, хто вже пережив оновлення у своїх квартирах. І десь між етапами фарбування стін і вибору покриття на підлогу виникла ідея власного будинку – сучасного, комфортного, економного і головне – відкритого й готового. Ані Ярина, ані Роман не є архітекторами чи конструкторами. У них була лише ідея, яку втілювали в життя професіонали. До 2016 prefab-будинків практично не існувало в Україні, тому Баховські хотіли, аби їхнє дітище було ідеальним. Перший прототип розташований неподалік села Майдан, що на Львівщині. Його ретельно оздоблювали, обдумували й наповнювали. Спершу він мав 60 квадратів, але згодом, через рік оренди й показів, його розширили та удосконалили завдяки відгукам тих, хто в ньому ночував і проводив час. Удосконалену версію встановили в горах. Свою компанію Ярина і Роман назвали “Космос”. Що ж це за диво – “космічний” будинок? Насправді технологія та й сам термін prefab у перекладі з англійської означає “заздалегідь”. Це будинки, які фактично виготовлені заздалегідь, у заводських умовах. Такий підхід дає змогу зменшити кількість будівельного сміття та відходів і вберегти природу. Процес виготовлення і встановлення такого будинку триває пів року. Перший Космос ПреФаб зараз гармонійно вписується в навколишнє середовище села Майдан. Він розташований на горбочку, відділений від шляху рядом дерев, має величезні вікна, терасу. Одне слово, нічого зайвого. Роман зізнається: трохи попрацювали над ландшафтом, але нічого глобально не змінювали. Усі їхні будинки, за словами ідейного натхненника, мають вписуватися в те середовище, у якому їх встановлюватимуть, а головне – не псувати природу, а, навпаки, доповнювати її. Зараз їхній перший будинок працює сам на себе. Його не продали, а здають в оренду, і забронювати його непросто, адже охочих “перезавантажити” мозок у тиші й гармонії, насолоджуючись відкритим простором без парканів і зоряним небом крізь вікно у стелі, багато. Будинок орендують і для медових місяців, і для конференцій, і просто для того, щоб утекти від галасу міста. Довкола ліс, за будинком – мангал і дрова, а до найближчої оселі доволі неблизько. Сам будинок – це компактне приміщення із вмонтованою кухнею. Усі меблі безпечні, немає жодних шаф, адже все начиння можна скласти у прихованих шухлядках. Крім того, є камін. До речі, Ярина та Роман – прихильники популяризації місцевого бізнесу і здебільшого усі свої матеріали та меблі замовляють у місцевих виробників. А ще 2% від щоденної оренди будиночка виділяють на благодійну ініціативу організації “Будуймо Україну разом”, тобто на відбудову осель для малозабезпечених. Найбільше вражає не відсутність парканів, а вікна до землі “Нас часто питають про безпеку. Нам просто хотілося видихнути, відчути гармонію, побачити все довкола, а паркани цьому заважають”, – розповідає Роман. За будинком доглядає місцева сім’я. Вони поселяють гостей, вони ж і прибирають приміщення. Загалом, місцеві від будиночку в захопленні. Крім затишної основної зони, є ще кімната-спальня, туалет та ванна, а на верхньому поверсі – невелика друга спальня, яка може слугувати дитячою. У цій кімнаті є оглядове стельове вікно, власники кажуть, що вночі з нього добре видно Велику Ведмедицю. Окрім житлових приміщень, у будинку є технічне, де розмістили котел, генератор і облаштували місце для зберігання габаритних речей. Такий будинок важить до 30 тонн і складається з чотирьох модулів. Та мета Баховських полягає не в тому, щоб здавати ці будиночки в оренду, хоча зізнаються: у них уже є пропозиції облаштувати більше таких споруд біля моря та в горах. Мета – виготовляти хороше, гарне житло, яке можна повністю спроектувати та підготувати на заводі і лише привезти у визначене місце й зібрати модуль. Погодьтеся, до цього не зовсім готові українці… Адже компактне сучасне житло трапляється не часто, наші співвітчизники досі намагаються відійти від моделі величезних будинків із багатьма кімнатами, які доведеться опалювати, витрачати ресурси і гроші. А ще сміття… Що більший будинок, то більше будівельного сміття. А тут просто ідеальне рішення. “Ми мали одне замовлення. Чоловік прийшов до нас, ми йому розробили будинок, але він був дуже консервативних поглядів, і як ми йому не розповідали про наші модульні хатинки, він все одно наполіг будувати свою оселю з блоків”, – розповідає Роман. Будиночки у вигляді хвилі – це не єдине можливе дизайнерське рішення. До речі, розробників на такий вигляд будинку надихнула одна гравюра, інші або створюють проєкт під замовника, або використовують уже готові форми. Усе виробництво налагоджене на заводі у Львові, тут монтують усі ізоляційні матеріали та інженерні мережі. Будинок виготовлено за так званим “канадським” принципом: навіть якщо оселя в режимі очікування, температура у ній не падає, а влітку не піднімається. Ярина і Роман мріють, аби таке сучасне житло без обтяжливих ремонтів, які за пів року перетворюються на гонитву за грішми й боргами, стало доступним для кожного українця. А поки що дають змогу відчути гармонію у двох своїх “космічних” хатинках. Щоправда, забронювати їх не так легко, адже охочих утекти в ліс чимало. Та воно того варте, і відгуки тих, хто побував у такому будинку, тільки це підтверджують. Ірина Папірник ',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Створити бізнес в Україні? Легко! Але ризиковано. Та є відчайдухи, які займають певні ніші і стають успішними всупереч усьому, борються з вітряками законів і системи, подають приклад і вигадують щось нове, якісне, красиве і найголовніше – українське. Так сталося із Космос ПреФаб, пише “ВІККА”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-35-04_261.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А історія дуже проста. Ярина та Роман Баховські перед народженням первістка затіяли у квартирі ремонт і зіткнулися з усіма можливими проблемами, які такі роботи спричиняють. А далі – поради друзів і тих, хто вже пережив оновлення у своїх квартирах. І десь між етапами фарбування стін і вибору покриття на підлогу виникла ідея власного будинку – сучасного, комфортного, економного і головне – відкритого й готового.</p>

<p class=\\"bb_p\\">Ані Ярина, ані Роман не є архітекторами чи конструкторами.</p>
<p class=\\"bb_p\\">У них була лише ідея, яку втілювали в життя професіонали. До 2016 prefab-будинків практично не існувало в Україні, тому Баховські хотіли, аби їхнє дітище було ідеальним.</p>
<p class=\\"bb_p\\">Перший прототип розташований неподалік села Майдан, що на Львівщині. Його ретельно оздоблювали, обдумували й наповнювали. Спершу він мав 60 квадратів, але згодом, через рік оренди й показів, його розширили та удосконалили завдяки відгукам тих, хто в ньому ночував і проводив час. Удосконалену версію встановили в горах. Свою компанію Ярина і Роман назвали “Космос”.</p>

<p class=\\"bb_p\\">Що ж це за диво – “космічний” будинок? Насправді технологія та й сам термін prefab у перекладі з англійської означає “заздалегідь”. Це будинки, які фактично виготовлені заздалегідь, у заводських умовах.</p>

<p class=\\"bb_p\\">Такий підхід дає змогу зменшити кількість будівельного сміття та відходів і вберегти природу. Процес виготовлення і встановлення такого будинку триває пів року.</p>
<p class=\\"bb_p\\">Перший Космос ПреФаб зараз гармонійно вписується в навколишнє середовище села Майдан. Він розташований на горбочку, відділений від шляху рядом дерев, має величезні вікна, терасу. Одне слово, нічого зайвого. Роман зізнається: трохи попрацювали над ландшафтом, але нічого глобально не змінювали. Усі їхні будинки, за словами ідейного натхненника, мають вписуватися в те середовище, у якому їх встановлюватимуть, а головне – не псувати природу, а, навпаки, доповнювати її.</p>

<p class=\\"bb_p\\">Зараз їхній перший будинок працює сам на себе.</p>
<p class=\\"bb_p\\">Його не продали, а здають в оренду, і забронювати його непросто, адже охочих “перезавантажити” мозок у тиші й гармонії, насолоджуючись відкритим простором без парканів і зоряним небом крізь вікно у стелі, багато. Будинок орендують і для медових місяців, і для конференцій, і просто для того, щоб утекти від галасу міста. Довкола ліс, за будинком – мангал і дрова, а до найближчої оселі доволі неблизько.</p>


<p class=\\"bb_p\\">Сам будинок – це компактне приміщення із вмонтованою кухнею. Усі меблі безпечні, немає жодних шаф, адже все начиння можна скласти у прихованих шухлядках. Крім того, є камін. До речі, Ярина та Роман – прихильники популяризації місцевого бізнесу і здебільшого усі свої матеріали та меблі замовляють у місцевих виробників. А ще 2% від щоденної оренди будиночка виділяють на благодійну ініціативу організації “Будуймо Україну разом”, тобто на відбудову осель для малозабезпечених.</p>
<p class=\\"bb_p\\">Найбільше вражає не відсутність парканів, а вікна до землі</p>
<p class=\\"bb_p\\">“Нас часто питають про безпеку. Нам просто хотілося видихнути, відчути гармонію, побачити все довкола, а паркани цьому заважають”, – розповідає Роман.</p>
<p class=\\"bb_p\\">За будинком доглядає місцева сім’я. Вони поселяють гостей, вони ж і прибирають приміщення. Загалом, місцеві від будиночку в захопленні. Крім затишної основної зони, є ще кімната-спальня, туалет та ванна, а на верхньому поверсі – невелика друга спальня, яка може слугувати дитячою. У цій кімнаті є оглядове стельове вікно, власники кажуть, що вночі з нього добре видно Велику Ведмедицю. Окрім житлових приміщень, у будинку є технічне, де розмістили котел, генератор і облаштували місце для зберігання габаритних речей. Такий будинок важить до 30 тонн і складається з чотирьох модулів.</p>
<p class=\\"bb_p\\">Та мета Баховських полягає не в тому, щоб здавати ці будиночки в оренду, хоча зізнаються: у них уже є пропозиції облаштувати більше таких споруд біля моря та в горах. Мета – виготовляти хороше, гарне житло, яке можна повністю спроектувати та підготувати на заводі і лише привезти у визначене місце й зібрати модуль. Погодьтеся, до цього не зовсім готові українці…</p>
<p class=\\"bb_p\\">Адже компактне сучасне житло трапляється не часто, наші співвітчизники досі намагаються відійти від моделі величезних будинків із багатьма кімнатами, які доведеться опалювати, витрачати ресурси і гроші.</p>



<p class=\\"bb_p\\">А ще сміття… Що більший будинок, то більше будівельного сміття. А тут просто ідеальне рішення. “Ми мали одне замовлення. Чоловік прийшов до нас, ми йому розробили будинок, але він був дуже консервативних поглядів, і як ми йому не розповідали про наші модульні хатинки, він все одно наполіг будувати свою оселю з блоків”, – розповідає Роман.</p>
<p class=\\"bb_p\\">Будиночки у вигляді хвилі – це не єдине можливе дизайнерське рішення. До речі, розробників на такий вигляд будинку надихнула одна гравюра, інші або створюють проєкт під замовника, або використовують уже готові форми. Усе виробництво налагоджене на заводі у Львові, тут монтують усі ізоляційні матеріали та інженерні мережі. Будинок виготовлено за так званим “канадським” принципом: навіть якщо оселя в режимі очікування, температура у ній не падає, а влітку не піднімається.</p>

<p class=\\"bb_p\\">Ярина і Роман мріють, аби таке сучасне житло без обтяжливих ремонтів, які за пів року перетворюються на гонитву за грішми й боргами, стало доступним для кожного українця. А поки що дають змогу відчути гармонію у двох своїх “космічних” хатинках. Щоправда, забронювати їх не так легко, адже охочих утекти в ліс чимало. Та воно того варте, і відгуки тих, хто побував у такому будинку, тільки це підтверджують.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ірина Папірник </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-stvoryty-svij-biznes-v-ukrayini/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4026',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4026',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4026',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4026',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4026',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4026',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4026',
        ),
      ),
    ),
    4004 => 
    array (
      'post' => 
      array (
        'id' => '4004',
        'title' => '“Якщо 19 грудня не буде ялинки, то звільнимо відповідальних”, – Бондаренко',
        'alt_title' => '6fb801cad2498f049707f7e5feabe6ae',
        'descr' => '“Якщо 19 грудня не буде ялинки, то звільнимо відповідальних”, – Бондаренко',
        'short_post' => '“Якщо 19 груднія не буде ялинки, то звільнимо відповідальних”, – заявив міський голова Черкас Анатолій Бондаренко сьогодні прес-конференції. “У нас скільки людей, скільки й думок. Спочатку городяни доводили, що ялинка має бути штучна, щоб не нищити живі дерева. А потім стали говорити проти штучної”, – повідомив мер. За його словами, зараз укладені всі необхідні угоди, щоб якщо не встигнуть змонтувати штучну ялинку, комунальники могли змонтувати ялинку з живих дерев. “Новий рік буде в Черкасах вчасно, – пожартував Бондаренко. – А якщо буде затримка, то всіх відповідальних осіб звільнимо”. Нагадаємо, після зриву тендеру по закупівлі штучної ялинки та прикрас до неї за 2,5 млн грн., було вирішено її орендувати за 400 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-12-12 17:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Якщо 19 груднія не буде ялинки, то звільнимо відповідальних”, – заявив міський голова Черкас Анатолій Бондаренко сьогодні прес-конференції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_17-05-03_429.png" alt="" title="" /></p>

<p class=\\"bb_p\\">“У нас скільки людей, скільки й думок. Спочатку городяни доводили, що ялинка має бути штучна, щоб не нищити живі дерева. А потім стали говорити проти штучної”, – повідомив мер.</p>
<p class=\\"bb_p\\">За його словами, зараз укладені всі необхідні угоди, щоб якщо не встигнуть змонтувати штучну ялинку, комунальники могли змонтувати ялинку з живих дерев.</p>
<p class=\\"bb_p\\">“Новий рік буде в Черкасах вчасно, – пожартував Бондаренко. – А якщо буде затримка, то всіх відповідальних осіб звільнимо”.</p>
<p class=\\"bb_p\\">Нагадаємо, після зриву тендеру по закупівлі штучної ялинки та прикрас до неї за 2,5 млн грн., було вирішено її орендувати за 400 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yakshho-19-grudnya-ne-bude-yalynky-to-zvilnymo-vidpovidalnyh-bondarenko/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4004',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4004',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4004',
        ),
      ),
    ),
    4002 => 
    array (
      'post' => 
      array (
        'id' => '4002',
        'title' => '“Якщо 19 груднія не буде ялинки, то звільнимо відповідальних”, – Бондаренко',
        'alt_title' => '100f0dd415c1be1d7a3cb90efca3c680',
        'descr' => '“Якщо 19 груднія не буде ялинки, то звільнимо відповідальних”, – Бондаренко',
        'short_post' => '“Якщо 19 груднія не буде ялинки, то звільнимо відповідальних”, – заявив міський голова Черкас Анатолій Бондаренко сьогодні прес-конференції. “У нас скільки людей, скільки й думок. Спочатку городяни доводили, що ялинка має бути штучна, щоб не нищити живі дерева. А потім стали говорити проти штучної”, – повідомив мер. За його словами, зараз укладені всі необхідні угоди, щоб якщо не встигнуть змонтувати штучну ялинку, комунальники могли змонтувати ялинку з живих дерев. “Новий рік буде в Черкасах вчасно, – пожартував Бондаренко. – А якщо буде затримка, то всіх відповідальних осіб звільнимо”. Нагадаємо, після зриву тендеру по закупівлі штучної ялинки та прикрас до неї за 2,5 млн грн., було вирішено її орендувати за 400 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-12-12 16:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Якщо 19 груднія не буде ялинки, то звільнимо відповідальних”, – заявив міський голова Черкас Анатолій Бондаренко сьогодні прес-конференції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_16-58-03_9.png" alt="" title="" /></p>

<p class=\\"bb_p\\">“У нас скільки людей, скільки й думок. Спочатку городяни доводили, що ялинка має бути штучна, щоб не нищити живі дерева. А потім стали говорити проти штучної”, – повідомив мер.</p>
<p class=\\"bb_p\\">За його словами, зараз укладені всі необхідні угоди, щоб якщо не встигнуть змонтувати штучну ялинку, комунальники могли змонтувати ялинку з живих дерев.</p>
<p class=\\"bb_p\\">“Новий рік буде в Черкасах вчасно, – пожартував Бондаренко. – А якщо буде затримка, то всіх відповідальних осіб звільнимо”.</p>
<p class=\\"bb_p\\">Нагадаємо, після зриву тендеру по закупівлі штучної ялинки та прикрас до неї за 2,5 млн грн., було вирішено її орендувати за 400 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yakshho-19-grudniya-ne-bude-yalynky-to-zvilnymo-vidpovidalnyh-bondarenko/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4002',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4002',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4002',
        ),
      ),
    ),
    3994 => 
    array (
      'post' => 
      array (
        'id' => '3994',
        'title' => 'Черкаські школярі до кінця року залишаються зі старим харчуванням',
        'alt_title' => '46d81d4459fd869ba25465e3cac508a9',
        'descr' => 'Черкаські школярі до кінця року залишаються зі старим харчуванням',
        'short_post' => 'До кінця цього навчального року програма харчування черкаських школярів залишиться без змін. Проте найближчим літом її мають оновити. До такого рішення 12 грудня дійшли члени виконкому, інформує vikka.ua. Очільник департаменту освіти та гуманітарної освіти Сергій Воронов озвучив чотири пропозиції щодо шкільного харчування: залишити все без змін, харчувати лиш категорійних або усіх, або ж харчувати виключно категорійних, а всіх інших – 60 на 40. Влітку владці мають обрати нову програму харчування на наступний навчальний рік. Попередньо у школах для батьків проведуть опитування і запропонують чотири варіанти харчування. Нагадаємо, наразі для учнів 1-4 класів вартість харчування становить 9,72 грн., для 5-11 класів – 11,03 грн. Черкасцям пропонують збільшити вартість і якість порцій. Для учнів 1-4 класів – 21 грн. та 27 грн. – для 5-11 класів. Всіх не категорійних учнів харчуватимуть у співфінансуванні: 60/40.',
        'author_id' => '1',
        'created_time' => '2019-12-12 16:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До кінця цього навчального року програма харчування черкаських школярів залишиться без змін. Проте найближчим літом її мають оновити. До такого рішення 12 грудня дійшли члени виконкому, інформує vikka.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_16-05-02_984.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очільник департаменту освіти та гуманітарної освіти Сергій Воронов озвучив чотири пропозиції щодо шкільного харчування: залишити все без змін, харчувати лиш категорійних або усіх, або ж харчувати виключно категорійних, а всіх інших – 60 на 40.</p>

<p class=\\"bb_p\\">Влітку владці мають обрати нову програму харчування на наступний навчальний рік. Попередньо у школах для батьків проведуть опитування і запропонують чотири варіанти харчування.</p>
<p class=\\"bb_p\\">Нагадаємо, наразі для учнів 1-4 класів вартість харчування становить 9,72 грн., для 5-11 класів – 11,03 грн. Черкасцям пропонують збільшити вартість і якість порцій. Для учнів 1-4 класів – 21 грн. та 27 грн. – для 5-11 класів. Всіх не категорійних учнів харчуватимуть у співфінансуванні: 60/40.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-shkolyari-do-kinczya-roku-zalyshayutsya-zi-starym-harchuvannyam-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3994',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3994',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3994',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3994',
        ),
      ),
    ),
  ),
); 
?>