<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577144293.1503 (2019-12-24 01:38:13) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2306 => 
    array (
      'post' => 
      array (
        'id' => '2306',
        'title' => '34-річний чоловік загинув на пожежі у власному будинку',
        'alt_title' => '800cce28e3e71d9616f4fb619d67ec38',
        'descr' => '34-річний чоловік загинув на пожежі у власному будинку',
        'short_post' => '23 листопада близько 2 години ночі, на вулиці Шолом Алейхема в місті Умані, у житловому будинку виникла пожежа, інформує пресслужба ДСНС України в Черкаській області. Читайте також: На Черкащині поховали двох братиків, які загинули на пожежі На боротьбу з вогнем залучались два чергових караули 14-ї державної пожежно-рятувальної частини. Зусиллями вогнеборців пожежу о 02:42 вдалося локалізувати, а о 03:49 повністю ліквідувати. Під час проведення розвідки, в одній із кімнат будинку бійці ДСНС виявили тіло 34-річного господаря. Внаслідок пожежі вогонь знищив меблі та речі домашнього вжитку, а також пошкодив перекриття та стіни на загальній площі 65 квадратних метри. За попередніми даними, причина трагедії — необережність під час куріння. Читайте також: На Чорнобаївщині у власному будинку згорів чоловік',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">23 листопада близько 2 години ночі, на вулиці Шолом Алейхема в місті Умані, у житловому будинку виникла пожежа, інформує пресслужба ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-31_725.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: На Черкащині поховали двох братиків, які загинули на пожежі</p>
<p class=\\"bb_p\\">На боротьбу з вогнем залучались два чергових караули 14-ї державної пожежно-рятувальної частини.</p>
<p class=\\"bb_p\\">Зусиллями вогнеборців пожежу о 02:42 вдалося локалізувати, а о 03:49 повністю ліквідувати. Під час проведення розвідки, в одній із кімнат будинку бійці ДСНС виявили тіло 34-річного господаря.</p>
<p class=\\"bb_p\\">Внаслідок пожежі вогонь знищив меблі та речі домашнього вжитку, а також пошкодив перекриття та стіни на загальній площі 65 квадратних метри.</p>
<p class=\\"bb_p\\">За попередніми даними, причина трагедії — необережність під час куріння.</p>
<p class=\\"bb_p\\">Читайте також: На Чорнобаївщині у власному будинку згорів чоловік</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/34-richnij-cholovik-zaginuv-na-pozhezhi-u-vlasnomu-budinku/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2306',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2306',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2306',
        ),
      ),
    ),
  ),
); 
?>