<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579376105.8046 (2020-01-18 21:35:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    806 => 
    array (
      'post' => 
      array (
        'id' => '806',
        'title' => 'Щодня їх стає менше: у Черкасах демонтували чергову “розливайку”',
        'alt_title' => '969522f67dbcc84abbd7d46e8dddcff1',
        'descr' => 'Щодня їх стає менше: у Черкасах демонтували чергову “розливайку”',
        'short_post' => '“Щодня їх менше і менше: сьогодні мінус одна, і днями демонтуємо ще кілька.” – звітує про боротьбу з МАФами начальник управління інспектування Черкаської міської ради Станіслав Коломієць. “Виїхав особисто, щоб подивитись на місця збору маргіналів й антисоціальних елементів. Зблизька все виглядає ще гірше, ніж на відстані: антисанітарія, характерний сморід, підозрілі відвідувачі. Одна така розливайка вже в процесі демонтажу – власник дослухався до настанов інспекції і ліквідує її власноруч. Проте інші господарі нахабніші – добровільно прибирати не хочуть. І це при тому, що мають явно «липові» ліцензії для приміщення на 10 кв.м, в той час, як згідно Закону видаються на площу лише від 20 кв.м. На кожне таке нахабство у нас є безкомпромісна відповідь – демонтаж. Скоро і у вашому районі.” – пише чиновник.',
        'author_id' => '1',
        'created_time' => '2019-11-07 15:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Щодня їх менше і менше: сьогодні мінус одна, і днями демонтуємо ще кілька.” – звітує про боротьбу з МАФами начальник управління інспектування Черкаської міської ради Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_15-05-03_271.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Виїхав особисто, щоб подивитись на місця збору маргіналів й антисоціальних елементів. Зблизька все виглядає ще гірше, ніж на відстані: антисанітарія, характерний сморід, підозрілі відвідувачі.</p>
<p class=\\"bb_p\\">Одна така розливайка вже в процесі демонтажу – власник дослухався до настанов інспекції і ліквідує її власноруч. Проте інші господарі нахабніші – добровільно прибирати не хочуть. І це при тому, що мають явно «липові» ліцензії для приміщення на 10 кв.м, в той час, як згідно Закону видаються на площу лише від 20 кв.м. На кожне таке нахабство у нас є безкомпромісна відповідь – демонтаж. Скоро і у вашому районі.” – пише чиновник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhodnya-yih-staye-menshe-u-cherkasah-demontuvaly-chergovu-rozlyvajku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '806',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '806',
        ),
      ),
    ),
  ),
); 
?>