<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576273487.9009 (2019-12-13 23:44:47) */
return array (
  'count' => 2367,
  'rows' => 
  array (
    3768 => 
    array (
      'post' => 
      array (
        'id' => '3768',
        'title' => 'Троє бійців зі Шполянщини отримали власне житло',
        'alt_title' => '4712d88dcaee3c2ef5c1071de88399c1',
        'descr' => 'Троє бійців зі Шполянщини отримали власне житло',
        'short_post' => 'Упродовж трьох років троє АТОвців зі Шполянщини отримали власне житло. Безвідсоткові кредити сім’ї бійців отримують за рахунок співфінансування з обласного, районного та місцевого бюджетів.  Про це розповідають у сюжеті “Ua: Черкаси“. Нову квартиру отримав шполянин Сергій Богданов. Її вдалося купити за рахунок програми забезпечення житлом учасників антитерористичної операції. Сергія мобілізували до 30-ї окремої механізованої бригади у серпні 2014 року. Додому повернувся у 2015-му. Подружжя з трирічним сином тоді жили в однокімнатній квартирі завбільшки 22 квадратних метри, розповідає Сергій. Про більшу квартиру мріяли давно, розповідає дружина Сергія Людмила. Найперше планують зробити ремонт у ванній кімнаті. – Ми ще зараз звикаємо, ми з малесенького, де все у нас було розкладено по поличках – переїхали у великий простір і тепер ми не знаємо, що куди класти і нічого не вміщається, бо треба ж і меблі нові купити, – додає жінка. Коштувала квартира 547 тисяч гривень. Як розповідає міський голова Шполи Сергій Кравченко, її купили завдяки програмі, прийнятій обласною радою та Шполянською ОТГ, – Ми надали житло трьом учасникам бойових дій. Згідно з цими програмами, там передбачається співфінансування обласним бюджетом 10% від суми вартості житла, 50 %- районним бюджетом і 40% – бюджетом ОТГ, – розповідає Сергій Кравченко. Сім’я Богданових кошти на придбання квартири отримала у 2018 році, додає Сергій Кравченко. Цього року ще одна сім’я учасника АТО за пільговою програмою придбала житло. Нині в черзі на поліпшення житлових умов у Шполянській ОТГ – вісім родин учасників бойових дій. Наступного року одна з них, та що, перша у черзі, матиме змогу отримати житло.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:25:10',
        'keywords' => 'АТОвці',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Упродовж трьох років троє АТОвців зі Шполянщини отримали власне житло. Безвідсоткові кредити сім’ї бійців отримують за рахунок співфінансування з обласного, районного та місцевого бюджетів. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-25-08_464.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Нову квартиру отримав шполянин Сергій Богданов. Її вдалося купити за рахунок програми забезпечення житлом учасників антитерористичної операції. Сергія мобілізували до 30-ї окремої механізованої бригади у серпні 2014 року. Додому повернувся у 2015-му. Подружжя з трирічним сином тоді жили в однокімнатній квартирі завбільшки 22 квадратних метри, розповідає Сергій.</p>
<p class=\\"bb_p\\">Про більшу квартиру мріяли давно, розповідає дружина Сергія Людмила. Найперше планують зробити ремонт у ванній кімнаті.</p>
<p class=\\"bb_p\\">– Ми ще зараз звикаємо, ми з малесенького, де все у нас було розкладено по поличках – переїхали у великий простір і тепер ми не знаємо, що куди класти і нічого не вміщається, бо треба ж і меблі нові купити, – додає жінка.</p>
<p class=\\"bb_p\\">Коштувала квартира 547 тисяч гривень. Як розповідає міський голова Шполи Сергій Кравченко, її купили завдяки програмі, прийнятій обласною радою та Шполянською ОТГ,</p>
<p class=\\"bb_p\\">– Ми надали житло трьом учасникам бойових дій. Згідно з цими програмами, там передбачається співфінансування обласним бюджетом 10% від суми вартості житла, 50 %- районним бюджетом і 40% – бюджетом ОТГ, – розповідає Сергій Кравченко.</p>
<p class=\\"bb_p\\">Сім’я Богданових кошти на придбання квартири отримала у 2018 році, додає Сергій Кравченко. Цього року ще одна сім’я учасника АТО за пільговою програмою придбала житло. Нині в черзі на поліпшення житлових умов у Шполянській ОТГ – вісім родин учасників бойових дій. Наступного року одна з них, та що, перша у черзі, матиме змогу отримати житло.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/troye-bijciv-zi-shpolyanshhini-otrimali-vlasne-zhitlo-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3768',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3768',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3768',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3768',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3768',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3768',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3768',
        ),
      ),
    ),
    3767 => 
    array (
      'post' => 
      array (
        'id' => '3767',
        'title' => 'Черкасці просять встановити біотуалет на набережній',
        'alt_title' => 'd867609de8eb1721980c18929e5ce344',
        'descr' => 'Черкасці просять встановити біотуалет на набережній',
        'short_post' => 'Встановити біотуалет на набережній просять містяни. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради. “Черкаська набережна – це одне з наймальовничих місць для відпочинку у місті. В теплу пору року черкащани та гості нашого міста часто прогулюються по території цієй паркової зони. Останнім часом набережну почали приводити до ладу – встановили нові ліхтарі та висадили саджанці дерев. Проте, за таку елементарну річ як туалет чогось забули. Нові будинки впритул до Дніпра будують, дороги та тротуари поруч з пірсом роблять, а простий біотуалет встановити чомусь не виходить. У час світового наукового прогрессу, розвитку суспільства та інтеграції нашої країни до Європейського союзу, люди які вирішили прогулятися по нашій набережніій змушені “бігати у кущі” щоб справити свої фізіологічні потреби… Вважаю, що встановлення біотуалету це не складне завдання, яке не сильно вдарить по міському бюджету, проте суттєво додасть зручності набережній нашого міста.” – пише автор петиції.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Встановити біотуалет на набережній просять містяни. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-25-04_120.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Черкаська набережна – це одне з наймальовничих місць для відпочинку у місті. В теплу пору року черкащани та гості нашого міста часто прогулюються по території цієй паркової зони. Останнім часом набережну почали приводити до ладу – встановили нові ліхтарі та висадили саджанці дерев. Проте, за таку елементарну річ як туалет чогось забули. Нові будинки впритул до Дніпра будують, дороги та тротуари поруч з пірсом роблять, а простий біотуалет встановити чомусь не виходить.</p>
<p class=\\"bb_p\\">У час світового наукового прогрессу, розвитку суспільства та інтеграції нашої країни до Європейського союзу, люди які вирішили прогулятися по нашій набережніій змушені “бігати у кущі” щоб справити свої фізіологічні потреби…</p>
<p class=\\"bb_p\\">Вважаю, що встановлення біотуалету це не складне завдання, яке не сильно вдарить по міському бюджету, проте суттєво додасть зручності набережній нашого міста.” – пише автор петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasczi-prosyat-vstanovyty-biotualet-na-naberezhnij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3767',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3767',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3767',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3767',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3767',
        ),
      ),
    ),
    3766 => 
    array (
      'post' => 
      array (
        'id' => '3766',
        'title' => 'Черкаські театрали стали жертвами колекторів',
        'alt_title' => '0406c551faaeb197818730581c0a20b5',
        'descr' => 'Черкаські театрали стали жертвами колекторів',
        'short_post' => 'Актори Черкаського музично-драматичного театру стали жертвами колекторів. Нещодавно одна із театралок брала кредит. За невчасну виплату об’єктом психологічних знущань стали всі її знайомі. Цікаво, що за останні 5 років кількість звернень до поліції щодо колекторських переслідувань збільшилась в сотні разів. Як уникнути “зустрічі” з колекторами та що робити, коли це вже трапилось, пише vikka.ua. Із відповідною заявою колектив театру звернувся до прокуратури. Заявляють: якщо треба – залучатимуть кіберполіцію й головного прокурора України. “Це явище, яке 10 років тому призводило до масових суїцидів людей. Колекторські контори і банки, які передають особисті дані, мають нести відповідальність, – каже Гончаров. Додає, що сам з кредитами не має ніяких стосунків. – Я працюю зараз на трьох роботах, щоб мені вистачало для життя. Якщо людина дозволяє собі такі речі, то вона має особисто за них розраховуватись”. Тим часом винуватиця колекторських переслідувань пояснює, що брала в борг гроші на лікування, а коли прийшов час віддавати – потрапила в лікарню. Зараз жінка відчуває тиск і звинувачення від більшості своїх колег, тому імені просить не розголошувати. За словами заступника директора з організації глядача Романа Бурлакова, ситуація, яка скалалась, негативно вплинула на імідж акторів і повністю деморалізувала їхній стан. “Якщо людина взяла кредит, це її особиста справа. Нема чого розповсюджувати цю інформацію на загал. Зараз цькують всіх, хто є в друзях цієї людини, що дуже погано впливає на репетиції, театральні процеси. Творчі люди дуже тонкі, збити їх з настрою легко, – каже Бурлаков. – У нас скоро вихід помпезної казки-мюзиклу для діточок. І тут тобі на! Батьки й діти прочитають ту гидоту у соцмережі. Це сформує про театр негативне враження”. В обласному управлінні Нацполіції сайту vikka.ua надали статистику скарг щодо неправомірних дій колекторських контор. Так, за останні 5 років на Черкащині зареєстровано 190 таких звернень. 102 з них – у 2019 році. 33 повідомлення внесені до Єдиного реєстру досудових розслідувань. Найбільше таких повідомлень зареєстровано у Черкаському, Золотоніському, Смілянському та Уманському районах. Правоохоронці наголошують: діяльність колекторів не врегульована жодним спеціальним законодавчим актом, тому потрібно виходити з положень чинного цивільно-правового законодавства. Основна функція колекторів – стягнення боргів із боржників. Ця функція може також визначатися як послуга, що надається колектором відповідним кредиторам. Підставою для виконання колекторською організацією своїх функцій може слугувати договір, що укладається між нею та кредитором (доручення, комісія, факторинг). Також у поліції звертають увагу на те, що будь-які заходи по примусовому стягненню заборгованості можуть вживатись виключно: органами державної виконавчої служби; за рішенням суду, що набрало законної сили; за умови подачі виконавчого листа і відкриття виконавчого провадження; з дотриманням всіх офіційних процедур, передбачених Законом України “Про виконавче провадження”. Нічого із вищезазначеного колектори робити не мають права. Водночас вони мають право звернутися до суду з метою стягнення переуступленого їм боргу і у випадку позитивного рішення суду звертатися до виконавчої служби з метою стягнення заборгованості. Та часто дії представників колекторських компаній виходять за межі правового поля настільки, що містять в собі ознаки складу злочинів, передбачених Кримінальним кодексом України, а саме: порушення недоторканності приватного життя, вимагання, примушування до виконання чи невиконання цивільно-правових зобов’язань, самоправство. Як уникнути конфлікту з колекторами? Громадянам радять не розголошувати свої персональні дані без необхідності стороннім особам, а також інформацію щодо себе чи близьких родичів, знайомих; обмежити доступ сторонніх осіб до інформації щодо паспортних даних, ідентифікаційного коду; не розголошувати інформацію щодо наявності банківських рахунків та їх реквізитів, не користуватися послугами он-лайн кредитування тощо. Що робити людині, яка все ж стала жертвою колекторів? Якщо людина все-таки постраждала від таких дій з боку колекторів, їй потрібно звернутися із заявою про вчинення кримінального правопорушення до поліції. Проведеним аналізом кримінальних проваджень, розпочатих за вказаними фактами, встановлено, що більшість кредитних зобов’язань оформляються через мережу Інтернет (миттєві короткострокові боргові позики). Якщо особа, стала “жертвою” колекторів, шляхом надходження дзвінків рекомендується вимагати від співрозмовника повну інформацію, пов’язану з кредитом (номер, дата договору; дані первинного кредитор; реквізити договору між кредитором і колекторами; прізвище, ім’я та по-батькові особи, яка телефонує, ї посада). Також позичальник вправі вимагати для ознайомлення завірені копії документів, що підтверджують заборгованість, детальний письмовий розрахунок суми боргу та штрафних санкцій. У випадку відмови колекторської установи надати документи, можна припинити спілкування, оскільки без документів неможливо визначити правові підстави таких вимог. Не варто забувати, що відомості про кредит можуть потрапити до рук шахраїв, які, представляючись співробітником компанії-кредитора, вимагають погасити борг, вказуючи реквізити, який не належать банку. Не перевіривши достовірність інформації, позичальник ризикує просто віддати гроші шахраям. Якщо вимоги колекторів будуть настирливими (повторні візити, телефонні дзвінки, пресинг, погрози), слід звернутися до поліції із заявою про вчинення кримінального правопорушення. Крім того, окремих кримінальних провадженнях, заявниками виступають особи, які стверджують, що взагалі не оформляли кредити, ні через відділення банків, ні через он-лайн послуги мережі Інтернет. В такому випадку потерпілому, по-перше, потрібно звернутися до поліції, по-друге, до суду, в порядку цивільного судочинства, про визнання договору кредитування недійсним.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Актори Черкаського музично-драматичного театру стали жертвами колекторів. Нещодавно одна із театралок брала кредит. За невчасну виплату об’єктом психологічних знущань стали всі її знайомі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-15-02_480.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Цікаво, що за останні 5 років кількість звернень до поліції щодо колекторських переслідувань збільшилась в сотні разів. Як уникнути “зустрічі” з колекторами та що робити, коли це вже трапилось, пише vikka.ua.</p>

<p class=\\"bb_p\\">Із відповідною заявою колектив театру звернувся до прокуратури. Заявляють: якщо треба – залучатимуть кіберполіцію й головного прокурора України.</p>
<p class=\\"bb_p\\">“Це явище, яке 10 років тому призводило до масових суїцидів людей. Колекторські контори і банки, які передають особисті дані, мають нести відповідальність, – каже Гончаров. Додає, що сам з кредитами не має ніяких стосунків. – Я працюю зараз на трьох роботах, щоб мені вистачало для життя. Якщо людина дозволяє собі такі речі, то вона має особисто за них розраховуватись”.</p>
<p class=\\"bb_p\\">Тим часом винуватиця колекторських переслідувань пояснює, що брала в борг гроші на лікування, а коли прийшов час віддавати – потрапила в лікарню. Зараз жінка відчуває тиск і звинувачення від більшості своїх колег, тому імені просить не розголошувати.</p>
<p class=\\"bb_p\\">За словами заступника директора з організації глядача Романа Бурлакова, ситуація, яка скалалась, негативно вплинула на імідж акторів і повністю деморалізувала їхній стан.</p>
<p class=\\"bb_p\\">“Якщо людина взяла кредит, це її особиста справа. Нема чого розповсюджувати цю інформацію на загал. Зараз цькують всіх, хто є в друзях цієї людини, що дуже погано впливає на репетиції, театральні процеси. Творчі люди дуже тонкі, збити їх з настрою легко, – каже Бурлаков. – У нас скоро вихід помпезної казки-мюзиклу для діточок. І тут тобі на! Батьки й діти прочитають ту гидоту у соцмережі. Це сформує про театр негативне враження”.</p>
<p class=\\"bb_p\\">В обласному управлінні Нацполіції сайту vikka.ua надали статистику скарг щодо неправомірних дій колекторських контор. Так, за останні 5 років на Черкащині зареєстровано 190 таких звернень. 102 з них – у 2019 році. 33 повідомлення внесені до Єдиного реєстру досудових розслідувань. Найбільше таких повідомлень зареєстровано у Черкаському, Золотоніському, Смілянському та Уманському районах.</p>
<p class=\\"bb_p\\">Правоохоронці наголошують: діяльність колекторів не врегульована жодним спеціальним законодавчим актом, тому потрібно виходити з положень чинного цивільно-правового законодавства. Основна функція колекторів – стягнення боргів із боржників. Ця функція може також визначатися як послуга, що надається колектором відповідним кредиторам. Підставою для виконання колекторською організацією своїх функцій може слугувати договір, що укладається між нею та кредитором (доручення, комісія, факторинг).</p>
<p class=\\"bb_p\\">Також у поліції звертають увагу на те, що будь-які заходи по примусовому стягненню заборгованості можуть вживатись виключно: органами державної виконавчої служби; за рішенням суду, що набрало законної сили; за умови подачі виконавчого листа і відкриття виконавчого провадження; з дотриманням всіх офіційних процедур, передбачених Законом України “Про виконавче провадження”. Нічого із вищезазначеного колектори робити не мають права.</p>
<p class=\\"bb_p\\">Водночас вони мають право звернутися до суду з метою стягнення переуступленого їм боргу і у випадку позитивного рішення суду звертатися до виконавчої служби з метою стягнення заборгованості.</p>
<p class=\\"bb_p\\">Та часто дії представників колекторських компаній виходять за межі правового поля настільки, що містять в собі ознаки складу злочинів, передбачених Кримінальним кодексом України, а саме: порушення недоторканності приватного життя, вимагання, примушування до виконання чи невиконання цивільно-правових зобов’язань, самоправство.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як уникнути конфлікту з колекторами?</b> Громадянам радять не розголошувати свої персональні дані без необхідності стороннім особам, а також інформацію щодо себе чи близьких родичів, знайомих; обмежити доступ сторонніх осіб до інформації щодо паспортних даних, ідентифікаційного коду; не розголошувати інформацію щодо наявності банківських рахунків та їх реквізитів, не користуватися послугами он-лайн кредитування тощо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що робити людині, яка все ж стала жертвою колекторів?</b> Якщо людина все-таки постраждала від таких дій з боку колекторів, їй потрібно звернутися із заявою про вчинення кримінального правопорушення до поліції.</p>
<p class=\\"bb_p\\">Проведеним аналізом кримінальних проваджень, розпочатих за вказаними фактами, встановлено, що більшість кредитних зобов’язань оформляються через мережу Інтернет (миттєві короткострокові боргові позики). Якщо особа, стала “жертвою” колекторів, шляхом надходження дзвінків рекомендується вимагати від співрозмовника повну інформацію, пов’язану з кредитом (номер, дата договору; дані первинного кредитор; реквізити договору між кредитором і колекторами; прізвище, ім’я та по-батькові особи, яка телефонує, ї посада).</p>
<p class=\\"bb_p\\">Також позичальник вправі вимагати для ознайомлення завірені копії документів, що підтверджують заборгованість, детальний письмовий розрахунок суми боргу та штрафних санкцій.</p>
<p class=\\"bb_p\\">У випадку відмови колекторської установи надати документи, можна припинити спілкування, оскільки без документів неможливо визначити правові підстави таких вимог.</p>
<p class=\\"bb_p\\">Не варто забувати, що відомості про кредит можуть потрапити до рук шахраїв, які, представляючись співробітником компанії-кредитора, вимагають погасити борг, вказуючи реквізити, який не належать банку. Не перевіривши достовірність інформації, позичальник ризикує просто віддати гроші шахраям.</p>
<p class=\\"bb_p\\">Якщо вимоги колекторів будуть настирливими (повторні візити, телефонні дзвінки, пресинг, погрози), слід звернутися до поліції із заявою про вчинення кримінального правопорушення. Крім того, окремих кримінальних провадженнях, заявниками виступають особи, які стверджують, що взагалі не оформляли кредити, ні через відділення банків, ні через он-лайн послуги мережі Інтернет. В такому випадку потерпілому, по-перше, потрібно звернутися до поліції, по-друге, до суду, в порядку цивільного судочинства, про визнання договору кредитування недійсним.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-teatraly-staly-zhertvamy-kolektoriv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3766',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3766',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3766',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3766',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3766',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3766',
        ),
      ),
    ),
    3765 => 
    array (
      'post' => 
      array (
        'id' => '3765',
        'title' => 'На Катеринопільщині – пожежа: мати загинула, а син обгорів',
        'alt_title' => '5e89ca581788b1acbb568aea84439c57',
        'descr' => 'На Катеринопільщині – пожежа: мати загинула, а син обгорів',
        'short_post' => 'Трагедія сталася в с. Киселівка 9 грудня близько 15:00 на вулиці Лісовій через електронагрівальний прилад. Повідомляє УДСНС України в Черкаській області. Під час проведення розвідки всередині задимленого будинку катеринопільські рятувальники, виявили бездиханне тіло 59-річної господарки. Рятуючись від пожежі, син господарки отримав значні опіки тіла та був госпіталізований до лікарні.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:05:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася в с. Киселівка 9 грудня близько 15:00 на вулиці Лісовій через електронагрівальний прилад. Повідомляє УДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-05-25_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час проведення розвідки всередині задимленого будинку катеринопільські рятувальники, виявили бездиханне тіло 59-річної господарки. Рятуючись від пожежі, син господарки отримав значні опіки тіла та був госпіталізований до лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-05-26_472.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-05-29_945.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-katerynopil-shchyni-pozhezha-maty-zahynula-a-syn-obhoriv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3765',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3765',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3765',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3765',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3765',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3765',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3765',
        ),
      ),
    ),
    3764 => 
    array (
      'post' => 
      array (
        'id' => '3764',
        'title' => 'У Черкасах визначили найкращих кіберспортсменів України',
        'alt_title' => 'bf5a9ebcda3de2f6a39217ae2af835d6',
        'descr' => 'У Черкасах визначили найкращих кіберспортсменів України',
        'short_post' => 'Переможцями Всеукраїнського кіберспортивного турніру «Ukrainian University Open 2019 Winter Cup» стали команди Київського національного торговельно-економічного університету та Національного авіаційного університету. Повідомляють в ЧНУ. У грі «Dota 2» переможцями стали учасники команди «Black Squad» Київського національного торговельно-економічного університету (капітан — Кирил Панасенко). У грі «CS:GO» перемогла команда «NAU Stewards» Національного авіаційного університету (капітан — Олександр Рижов). Команди отримали кубок та розділили між собою призовий фонд в розмірі 50 000 грн. Нагадаємо: Уперше в Черкасах, вдруге в Україні відбувся Всеукраїнський студентський турнір з кіберспорту — «Ukrainian University Open 2019 Winter Cup» з ігор «Dota2» та «CS:GО». Одним зі співорганізаторів є Черкаський національний університет імені Богдана Хмельницького, де й проводилася фінальна частина змагань 9 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Переможцями Всеукраїнського кіберспортивного турніру «Ukrainian University Open 2019 Winter Cup» стали команди Київського національного торговельно-економічного університету та Національного авіаційного університету.</b> <b class=\\"bb_b\\">Повідомляють в ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-05-08_75.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У грі «Dota 2» переможцями стали учасники команди «Black Squad» Київського національного торговельно-економічного університету (капітан — Кирил Панасенко). У грі «CS:GO» перемогла команда «NAU Stewards» Національного авіаційного університету (капітан — Олександр Рижов).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-05-14_506.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команди отримали кубок та розділили між собою призовий фонд в розмірі 50 000 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-05-20_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нагадаємо:</b> Уперше в Черкасах, вдруге в Україні відбувся Всеукраїнський студентський турнір з кіберспорту — «Ukrainian University Open 2019 Winter Cup» з ігор «Dota2» та «CS:GО». Одним зі співорганізаторів є Черкаський національний університет імені Богдана Хмельницького, де й проводилася фінальна частина змагань 9 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vyznachyly-naykrashchykh-kibersportsmeniv-ukrainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3764',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3764',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3764',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3764',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3764',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3764',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3764',
        ),
      ),
    ),
    3762 => 
    array (
      'post' => 
      array (
        'id' => '3762',
        'title' => '“Музика стала моїм основним заробітком”, – смілянський футболіст Крамар',
        'alt_title' => '2ae5541193e6f3bfa404cb3a32a28af0',
        'descr' => '“Музика стала моїм основним заробітком”, – смілянський футболіст Крамар',
        'short_post' => 'Смілянський ексфутболіст ЛНЗ Антон Крамар, що днями презентував дебютний музичний кліп, детально розповів про своє музичне захоплення. Про це пише “Табло“. – Мій кліп – несподіванка для всіх. Мало хто думав, що я займаюся музикою, але я нею займаюся з дитинства. Це моє хобі, якому я приділяв вільний час. Я досить скромна людина, навіть сором’язлива, ніколи нікому нічого не розповідав і не показував. Навіть заспівати щось під гітару комусь незнайомому для мене стрес. Музика в моєму житті завжди йшла паралельно, я розвивався. Просто зараз захотілося щось написати не в стіл, як зазвичай, а показати громадськості. Я в дитинстві закінчив два класи музичної школи. У тебе був подібний досвід? – Так, навчався музиці чотири роки, але це мені страшенно не подобалося. Закинув музику, не довчився рік. Мені подобався футбол, я тікав з музичної школи на тренування. За профілем у м. ене був баян. Кліп на пісню “Ми все розумієм”, про що він? – Мені цікаво, як з боку це бачать? Мені здалося, що в ньому ти тікаєш від свого минулого … – У якийсь момент я почав помічати, що всі люди дуже схожі між собою. У нас одні і ті ж переживання, страхи, бажання, прихильності. Хотілося створити універсальну картинку, в якій кожен побачить себе в рівній мірі. Я хотів вкласти в кліп якісь свої особисті переживання, болючі моменти, але зі спортом це не пов’язано. Але в фіналі ти спалив кубок… – Кубок – це уособлення марнославства. Годинники – це час. Маска – виконувані нами чужі ролі. Хотілося показати, як ми протягом життя накопичуємо різні речі і прихильності. Валіза, яку несе мій персонаж в кліпі, і є цей накопичений вантаж. І в якийсь момент з’являються сумніви, розуміємо, що в житті щось не так. А паралельно в кадрі показаний другий персонаж, який присутній поруч. Хтось в ньому побачить друга, хтось Бога, хтось духовного вчителя, а хтось совість. А сцена в багнюці показує розчарування і відчай. У підсумку, герой приходить до знань, які дають йому відповіді на багато питань. Він знаходить душевну рівновагу і розуміння свого призначення. Це короткий опис, але навіть коли я переглядаю кліп, іноді знаходжу якісь речі, про які не думав під час зйомки. Ти писав музику сам, сам склав вірші, сам створював сценарій для кліпу. Що з усього цього тобі ближче? – Спочатку я писав музику, мені це подобається, а кліп – це вже наступний етап. Коли сама пісня була готова, захотілося зняти кліп. Почав думати, який відеоряд можна покласти на неї. Мені близька і кінематографія, я багато фільмів дивлюся. Але вузьконаправлено я хочу займатися музикою. А як воно буде далі – подивимося. Хто міг подумати, що я, займаючись футболом, буду писати музику. Так і тут: зараз пишеш музику, а через десять років можна зніматися у фільмах. Скільки людей було залучено в продакшн кліпу? – Троє. Я, актор Максим Феклюшин і оператор Валерій Буденний. Все робили самі. Я написав музику, знайшов Валєру через знайомих. Ми з ним зустрілися в серпні, пояснив, що хочу побачити, показав сценарій. Йому дуже сподобалося, ця тема йому близька, і він захотів зняти цей кліп. Протягом двох місяців ми робили розкадрування, Валєра багато допоміг у постановці кадру. Це непростий процес, адже хотілося все зробити якісно. Ретельно продумували кожну деталь – реквізит, костюми. Вся робота зайняла трохи більше трьох місяців. Де проходили зйомки? – Це Черкаська область, село Смільченці. Там живе моя бабуся, у якої я проводив кожне літо в дитинстві. В цьому році їздив до неї в гості, вийшов в поле, зрозумів, що цю локацію будемо використовувати в кліпі. Вона ідеально підійшла. Наскільки дорого зняти такий кліп? – Ми витратили на нього копійки. Знайомі розповідали, що подібний кліп знімають з командою за десятки тисяч доларів. Ми ж, задіявши всього трьох людей, витратили близько тисячі доларів. Поїхали на три дні туди, це з урахуванням проживання та харчування. Можна сказати, що зняли кліп за їжу. Костюм коштує дорожче? – Ми попросили його у знайомого, обійшовся безкоштовно. Камеру теж брали у знайомого. Макс – це друг Валєри, він працював за символічні гроші, допоміг нам зняти весь матеріал. Монтаж і корекцію робили самі. А де записуєш музику? – Дома. Я тільки зараз займаюся облаштуванням домашній студії, з усім необхідним. Граючи у футбол, я постійно переїжджав. Тягав з собою гітару, і сетап – ноутбук, звукову карту, навушники. Все на коліні. Які тепер музичні амбіції в Антона Крамара? – Не хочу ставити собі цілі, до яких потрібно йти. Так, як і будь-якій людині хочеться якогось визнання, але я не хочу прив’язуватися до результату. Не хочу переживати, що комусь не подобається музика або кліп ніхто не дивиться. Не хочу перетворювати музику в спорт. Моєю планкою була тисяча переглядів в YouTube, друзям показати. Зараз вже більше десяти тисяч переглядів. Що буде далі – подивимося. Тобі 31 рік і ще влітку ти захищав кольори аматорського ЛНЗ-Лебедин. З футболом покінчено остаточно? – Я давно думав, як перейти від футболу до музики. Музика почала мені приносити дохід задовго до кліпу. З 26 років я пишу музику, продаю її на інтернет-майданчиках – для різних YouTube-проектів, для реклами. Це розв’язало мені руки фінансово, можна було дозволити собі не грати якийсь час. Музика стала моїм основним заробітком, навіть не футбол. Я закінчив у “Черкащині”, не хотілося везти свою сім’ю кудись, щоб грати в нуль – просто грати і нічого не заробляти, витрачати зарплату на харчування і житло. Потрібно було приймати рішення, хоча сили в собі відчуваю ще пограти. Запрошували ще в команди, але мене не зацікавили ці варіанти. На професійному рівні ти починав свою кар’єру в Черкасах і закінчував її там же. Чому цьогорічну “Черкащину” в останні роки так лихоманить? – Черкаси – рідне місто для мене. Що зараз, що 10 років тому все так же – ті ж схеми працюють, ті ж люди, рівень професіоналізму низький. Через це немає прогресу. Щоб клуб ріс і розвивався, потрібно в нього душу вкладати, будувати інфраструктуру, вкладати гроші, розвивати. А такі команди, як в Черкасах – тимчасові спалахи. Гроші з’явилися – є команда майстрів. І таких міст в Україні багато – Вінниця, Суми, Тернопіль та інші.',
        'author_id' => '1',
        'created_time' => '2019-12-10 11:35:14',
        'keywords' => 'Сміла',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Смілянський ексфутболіст ЛНЗ Антон Крамар, що днями презентував дебютний музичний кліп, детально розповів про своє музичне захоплення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_11-35-08_366.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Табло“.</p>
<p class=\\"bb_p\\">– Мій кліп – несподіванка для всіх. Мало хто думав, що я займаюся музикою, але я нею займаюся з дитинства. Це моє хобі, якому я приділяв вільний час. Я досить скромна людина, навіть сором’язлива, ніколи нікому нічого не розповідав і не показував. Навіть заспівати щось під гітару комусь незнайомому для мене стрес. Музика в моєму житті завжди йшла паралельно, я розвивався. Просто зараз захотілося щось написати не в стіл, як зазвичай, а показати громадськості.</p>
<p class=\\"bb_p\\">Я в дитинстві закінчив два класи музичної школи. У тебе був подібний досвід?</p>
<p class=\\"bb_p\\">– Так, навчався музиці чотири роки, але це мені страшенно не подобалося. Закинув музику, не довчився рік. Мені подобався футбол, я тікав з музичної школи на тренування. За профілем у м. ене був баян.</p>
<p class=\\"bb_p\\">Кліп на пісню “Ми все розумієм”, про що він?</p>
<p class=\\"bb_p\\">– Мені цікаво, як з боку це бачать?</p>
<p class=\\"bb_p\\">Мені здалося, що в ньому ти тікаєш від свого минулого …</p>
<p class=\\"bb_p\\">– У якийсь момент я почав помічати, що всі люди дуже схожі між собою. У нас одні і ті ж переживання, страхи, бажання, прихильності. Хотілося створити універсальну картинку, в якій кожен побачить себе в рівній мірі. Я хотів вкласти в кліп якісь свої особисті переживання, болючі моменти, але зі спортом це не пов’язано.</p>
<p class=\\"bb_p\\">Але в фіналі ти спалив кубок…</p>
<p class=\\"bb_p\\">– Кубок – це уособлення марнославства. Годинники – це час. Маска – виконувані нами чужі ролі. Хотілося показати, як ми протягом життя накопичуємо різні речі і прихильності. Валіза, яку несе мій персонаж в кліпі, і є цей накопичений вантаж. І в якийсь момент з’являються сумніви, розуміємо, що в житті щось не так. А паралельно в кадрі показаний другий персонаж, який присутній поруч. Хтось в ньому побачить друга, хтось Бога, хтось духовного вчителя, а хтось совість. А сцена в багнюці показує розчарування і відчай. У підсумку, герой приходить до знань, які дають йому відповіді на багато питань. Він знаходить душевну рівновагу і розуміння свого призначення. Це короткий опис, але навіть коли я переглядаю кліп, іноді знаходжу якісь речі, про які не думав під час зйомки.</p>
<p class=\\"bb_p\\">Ти писав музику сам, сам склав вірші, сам створював сценарій для кліпу. Що з усього цього тобі ближче?</p>
<p class=\\"bb_p\\">– Спочатку я писав музику, мені це подобається, а кліп – це вже наступний етап. Коли сама пісня була готова, захотілося зняти кліп. Почав думати, який відеоряд можна покласти на неї. Мені близька і кінематографія, я багато фільмів дивлюся. Але вузьконаправлено я хочу займатися музикою. А як воно буде далі – подивимося. Хто міг подумати, що я, займаючись футболом, буду писати музику. Так і тут: зараз пишеш музику, а через десять років можна зніматися у фільмах.</p>
<p class=\\"bb_p\\">Скільки людей було залучено в продакшн кліпу?</p>
<p class=\\"bb_p\\">– Троє. Я, актор Максим Феклюшин і оператор Валерій Буденний. Все робили самі. Я написав музику, знайшов Валєру через знайомих. Ми з ним зустрілися в серпні, пояснив, що хочу побачити, показав сценарій. Йому дуже сподобалося, ця тема йому близька, і він захотів зняти цей кліп. Протягом двох місяців ми робили розкадрування, Валєра багато допоміг у постановці кадру. Це непростий процес, адже хотілося все зробити якісно. Ретельно продумували кожну деталь – реквізит, костюми. Вся робота зайняла трохи більше трьох місяців.</p>
<p class=\\"bb_p\\">Де проходили зйомки?</p>
<p class=\\"bb_p\\">– Це Черкаська область, село Смільченці. Там живе моя бабуся, у якої я проводив кожне літо в дитинстві. В цьому році їздив до неї в гості, вийшов в поле, зрозумів, що цю локацію будемо використовувати в кліпі. Вона ідеально підійшла.</p>
<p class=\\"bb_p\\">Наскільки дорого зняти такий кліп?</p>
<p class=\\"bb_p\\">– Ми витратили на нього копійки. Знайомі розповідали, що подібний кліп знімають з командою за десятки тисяч доларів. Ми ж, задіявши всього трьох людей, витратили близько тисячі доларів. Поїхали на три дні туди, це з урахуванням проживання та харчування. Можна сказати, що зняли кліп за їжу.</p>
<p class=\\"bb_p\\">Костюм коштує дорожче?</p>
<p class=\\"bb_p\\">– Ми попросили його у знайомого, обійшовся безкоштовно. Камеру теж брали у знайомого. Макс – це друг Валєри, він працював за символічні гроші, допоміг нам зняти весь матеріал. Монтаж і корекцію робили самі.</p>
<p class=\\"bb_p\\">А де записуєш музику?</p>
<p class=\\"bb_p\\">– Дома. Я тільки зараз займаюся облаштуванням домашній студії, з усім необхідним. Граючи у футбол, я постійно переїжджав. Тягав з собою гітару, і сетап – ноутбук, звукову карту, навушники. Все на коліні.</p>
<p class=\\"bb_p\\">Які тепер музичні амбіції в Антона Крамара?</p>
<p class=\\"bb_p\\">– Не хочу ставити собі цілі, до яких потрібно йти. Так, як і будь-якій людині хочеться якогось визнання, але я не хочу прив’язуватися до результату. Не хочу переживати, що комусь не подобається музика або кліп ніхто не дивиться. Не хочу перетворювати музику в спорт. Моєю планкою була тисяча переглядів в YouTube, друзям показати. Зараз вже більше десяти тисяч переглядів. Що буде далі – подивимося.</p>
<p class=\\"bb_p\\">Тобі 31 рік і ще влітку ти захищав кольори аматорського ЛНЗ-Лебедин. З футболом покінчено остаточно?</p>
<p class=\\"bb_p\\">– Я давно думав, як перейти від футболу до музики. Музика почала мені приносити дохід задовго до кліпу. З 26 років я пишу музику, продаю її на інтернет-майданчиках – для різних YouTube-проектів, для реклами. Це розв’язало мені руки фінансово, можна було дозволити собі не грати якийсь час. Музика стала моїм основним заробітком, навіть не футбол. Я закінчив у “Черкащині”, не хотілося везти свою сім’ю кудись, щоб грати в нуль – просто грати і нічого не заробляти, витрачати зарплату на харчування і житло. Потрібно було приймати рішення, хоча сили в собі відчуваю ще пограти. Запрошували ще в команди, але мене не зацікавили ці варіанти.</p>
<p class=\\"bb_p\\">На професійному рівні ти починав свою кар’єру в Черкасах і закінчував її там же. Чому цьогорічну “Черкащину” в останні роки так лихоманить?</p>
<p class=\\"bb_p\\">– Черкаси – рідне місто для мене. Що зараз, що 10 років тому все так же – ті ж схеми працюють, ті ж люди, рівень професіоналізму низький. Через це немає прогресу. Щоб клуб ріс і розвивався, потрібно в нього душу вкладати, будувати інфраструктуру, вкладати гроші, розвивати. А такі команди, як в Черкасах – тимчасові спалахи. Гроші з’явилися – є команда майстрів. І таких міст в Україні багато – Вінниця, Суми, Тернопіль та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/muzika-stala-mo%d1%97m-osnovnim-zarobitkom-smilyanskij-futbolist-kramar/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3762',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3762',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3762',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3762',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3762',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3762',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3762',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3762',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3762',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3762',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3762',
        ),
      ),
    ),
    3759 => 
    array (
      'post' => 
      array (
        'id' => '3759',
        'title' => 'Сьогодні в Черкасах тепло і хмарно',
        'alt_title' => '3069764aff835414f591d3d642f45434',
        'descr' => 'Сьогодні в Черкасах тепло і хмарно',
        'short_post' => 'Зранку температура 4? тепла, вітер південний, 4 м/с, відносна вологість повітря 97%, атмосферний тиск 752 мм. рт. ст. Теплий сектор циклону з півночі продовжує формувати погоду. Сьогодні за прогнозом очікується мінлива хмарність. Без істотних опадів. Вранці туман при видимості 200-500 м. Вітер південний, 5-10 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла. Атмосферний тиск підвищиться, відносна вологість повітря зменшиться. Черкаський обласний гідрометцентр',
        'author_id' => '1',
        'created_time' => '2019-12-10 11:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зранку температура 4? тепла, вітер південний, 4 м/с, відносна вологість повітря 97%, атмосферний тиск 752 мм. рт. ст.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_11-05-12_958.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Теплий сектор циклону з півночі продовжує формувати погоду. Сьогодні за прогнозом очікується мінлива хмарність. Без істотних опадів. Вранці туман при видимості 200-500 м. Вітер південний, 5-10 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск підвищиться, відносна вологість повітря зменшиться.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський обласний гідрометцентр</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-v-cherkasakh-teplo-i-khmarno/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3759',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3759',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3759',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3759',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3759',
        ),
      ),
    ),
    3757 => 
    array (
      'post' => 
      array (
        'id' => '3757',
        'title' => 'На Черкащині вандали понівечили обеліск бойової слави',
        'alt_title' => 'd19a8b7bdfffa1edef2cf489f3ea09f9',
        'descr' => 'На Черкащині вандали понівечили обеліск бойової слави',
        'short_post' => 'У Городищі невідомі вкрали з пам’ятника, який встановлений в пам’ять воїнам загиблим під час Другої світової війни, частину мідної обшивки. На пошкодженому місці тапер можна побачити бетон. Про це інформує міська рада.На даний час міською радою направлено лист та фотоматеріали в поліцію для проведення розслідування з подальшим притягнення винних до відповідальності.Посадовці шукають можливих свідків і просять повідомити в поліцію (102) чи Городищенську міську раду (2-03-11, 2 -25-69) про відомі вам обставини вище вказаного злочину.',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Городищі невідомі вкрали з пам’ятника, який встановлений в пам’ять воїнам загиблим під час Другої світової війни, частину мідної обшивки. На пошкодженому місці тапер можна побачити бетон. Про це інформує міська рада.</p><p class=\\"bb_p\\">На даний час міською радою направлено лист та фотоматеріали в поліцію для проведення розслідування з подальшим притягнення винних до відповідальності.</p><p class=\\"bb_p\\">Посадовці шукають можливих свідків і просять повідомити в поліцію (102) чи Городищенську міську раду (2-03-11, 2 -25-69) про відомі вам обставини вище вказаного злочину.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-58-08_315.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-58-09_990.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/10/post-37695" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3757',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3757',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3757',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3757',
        ),
      ),
    ),
    3756 => 
    array (
      'post' => 
      array (
        'id' => '3756',
        'title' => 'На Черкащині у вигрібній ямі знайшли тіло чоловіка',
        'alt_title' => '7db2607e6c68c5bca7a6c3de10906923',
        'descr' => 'На Черкащині у вигрібній ямі знайшли тіло чоловіка',
        'short_post' => 'Кривавий злочин, що стався вночі на початку листопада, сколихнув маленьке село Тихонівка на Черкащині. Понівечене тіло знайшли у вигрібній ямі, та люди не одразу зрозуміли, кого саме вбито. Пізніше змогли встановити особу, це був зниклий чоловік, що жив по сусідству.У вбивстві звинуватили господаря подвір’я Володимира. Подейкують, що батько часто сварився з дорослим сином і в ту ніч просто переплутав чоловіків. Але рідні загиблого сусіда не вірять, що вбивство було випадковим та впевнені, що підозрюваний скоїв злочин не сам, адже одна рука в нього була паралізована.Журналісти телепроекту “Стосується кожного” розбиралися, чи це випадкова жертва, чи спланований злочин? Чи вдалося поліграфологу дізнатися, яку страшну таємницю приховує вигрібна яма?Відео доступне за посиланням: https://youtu.be/U_CZwEIW9uE',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кривавий злочин, що стався вночі на початку листопада, сколихнув маленьке село Тихонівка на Черкащині. Понівечене тіло знайшли у вигрібній ямі, та люди не одразу зрозуміли, кого саме вбито. Пізніше змогли встановити особу, це був зниклий чоловік, що жив по сусідству.</p><p class=\\"bb_p\\">У вбивстві звинуватили господаря подвір’я Володимира. Подейкують, що батько часто сварився з дорослим сином і в ту ніч просто переплутав чоловіків. Але рідні загиблого сусіда не вірять, що вбивство було випадковим та впевнені, що підозрюваний скоїв злочин не сам, адже одна рука в нього була паралізована.</p><p class=\\"bb_p\\">Журналісти телепроекту “Стосується кожного” розбиралися, чи це випадкова жертва, чи спланований злочин? Чи вдалося поліграфологу дізнатися, яку страшну таємницю приховує вигрібна яма?</p><p class=\\"bb_p\\">Відео доступне за посиланням: https://youtu.be/U_CZwEIW9uE</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-45-11_586.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/10/post-37692" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3756',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3756',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3756',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3756',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3756',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3756',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3756',
        ),
      ),
    ),
    3752 => 
    array (
      'post' => 
      array (
        'id' => '3752',
        'title' => '“Ялинкову гарячу лінію” організували Черкаські лісівники перед святами',
        'alt_title' => 'a845a774711599358da854260905ce76',
        'descr' => '“Ялинкову гарячу лінію” організували Черкаські лісівники перед святами',
        'short_post' => 'В обласному управлінні лісового та мисливського господарства протягом грудня працюють консультаційні телефони “гарячої лінії” (0472) 37-03-75, 37-00-72 (у робочий час), за номерами яких можна отримати відповіді на питання, що стосуються ялинкової кампанії. Крім того, на номер “гарячої лінії” можна повідомляти про виявлені факти незаконних рубок у хвойних насадженнях.',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:25:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В обласному управлінні лісового та мисливського господарства протягом грудня працюють консультаційні телефони “гарячої лінії” (0472) 37-03-75, 37-00-72 (у робочий час), за номерами яких можна отримати відповіді на питання, що стосуються ялинкової кампанії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-25-14_909.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім того, на номер “гарячої лінії” можна повідомляти про виявлені факти незаконних рубок у хвойних насадженнях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yalynkovu-hariachu-liniiu-orhanizuvaly-cherkas-ki-lisivnyky-pered-sviatamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3752',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3752',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3752',
        ),
      ),
    ),
  ),
); 
?>