<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575403009.0984 (2019-12-03 21:56:49) */
return array (
  'count' => 3,
  'rows' => 
  array (
    685 => 
    array (
      'post' => 
      array (
        'id' => '685',
        'title' => 'Науковці назвали небезпечними додатки для визначення рівня гомосексуальності',
        'alt_title' => '9a2c03095cc3e67a239519eaca89cc23',
        'descr' => 'Науковці назвали небезпечними додатки для визначення рівня гомосексуальності',
        'short_post' => 'Нерозуміння або неправильна інтерпретація генетичної інформації — джерело небезпечних помилок. Додаток How Gay Are You («Наскільки ти гей»), який минулого місяця з\'явився в сервісі генетичного аналізу GenePlaza, викликав масу обурення серед користувачів і вчених. Фахівці з Сіднейського університету пояснили, чому подібні додатки можуть бути небезпечними. Як повідомляє Naked Science, стаття вчених опублікована у виданні The Conversation. Так, сервіс GenePlaza, з якого почався скандал, використовує серйозні наукові досягнення. Користувачам пропонують здати ДНК-тест або завантажити в базу даних вже наявний, а потім надають невеликі звіти за даними ДНК за невелику плату. Алгоритми програм на зразок How Gay Are You базуються на зв\'язках між конкретними генетичними варіантами і певними ознаками. Однак інтерпретація даних та складання прогнозу для користувача залежать лише від розробників програми і не перевіряються фахівцями. Фахівці підкреслюють, що сексуальна орієнтація людини не визначається просто одним або групою конкретних генів. Сексуальна поведінка — продукт складних генетичних взаємодій і факторів індивідуального розвитку. Тому звичайне картування людського геному ніяк не може показати, "на скільки відсотків ти гей». При цьому віра в генетичну детермінованість сексуальної орієнтації (як і будь-якої іншої індивідуальної ознаки) дає негативний ефект. Так, чоловіки-геї, які сприймають свою орієнтацію як біологічно зумовлену, більш впевнені у своїй сексуальної ідентичності, але при цьому вважають себе відмінними від гетеросексуалів і відчувають більшу стигматизацію. Підкреслюється, що зведення відмінностей до чисто генетичних підсилює віру в забобони і сприяє поширенню помилкових переконань. Приміром, у одному з недавніх досліджень, жінки, які були проінформовані про те, що їх математичні здібності «генетично неповноцінні», справлялися з тестом з математики гірше за тих жінок, яким цього не розповідали. Аналогічна ситуація може спостерігатися з ожирінням. Знання про те, що ожиріння має генетичну основу, змушує ігнорувати важливість фізичних вправ і здорового харчування. В одному з досліджень учасники, яким розповіли про зв\'язок між генами і ожирінням, з\'їли більше печива, ніж ті, хто отримував інше пояснення процесів набору зайвої ваги. Серйозне занепокоєння викликає у експертів додаток Depression App, який використовує дані австралійського дослідження 2018 року для визначення генетичного ризику депресії у користувача. Хоч самі розробники попереджають, що його висновки "не є діагнозом, прогнозом або показником схильності", для людей з депресивними симптомами вердикт Depression App може стати чинником посилення хвороби. Подібні програми впливають на самосприйняття людини, а також на її ставлення до інших людей. Інформація про те, що яка-небудь ознака зумовлена генетично, може формувати вороже ставлення до певних груп людей і одночасно посилювати стигматизацію всередині них. Нерозуміння або неправильна інтерпретація генетичної інформації — джерело небезпечних помилок, підкреслюють вчені. Раніше повідомлялося, що вчені винайшли новий точний метод редагування ДНК.',
        'author_id' => '1',
        'created_time' => '2019-11-26 14:03:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нерозуміння або неправильна інтерпретація генетичної інформації — джерело небезпечних помилок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_14-03-05_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Додаток How Gay Are You («Наскільки ти гей»), який минулого місяця з\'явився в сервісі генетичного аналізу GenePlaza, викликав масу обурення серед користувачів і вчених. Фахівці з Сіднейського університету пояснили, чому подібні додатки можуть бути небезпечними.</p>
<p class=\\"bb_p\\">Як повідомляє Naked Science, стаття вчених опублікована у виданні The Conversation. Так, сервіс GenePlaza, з якого почався скандал, використовує серйозні наукові досягнення. Користувачам пропонують здати ДНК-тест або завантажити в базу даних вже наявний, а потім надають невеликі звіти за даними ДНК за невелику плату.</p>
<p class=\\"bb_p\\">Алгоритми програм на зразок How Gay Are You базуються на зв\'язках між конкретними генетичними варіантами і певними ознаками. Однак інтерпретація даних та складання прогнозу для користувача залежать лише від розробників програми і не перевіряються фахівцями.</p>
<p class=\\"bb_p\\">Фахівці підкреслюють, що сексуальна орієнтація людини не визначається просто одним або групою конкретних генів. Сексуальна поведінка — продукт складних генетичних взаємодій і факторів індивідуального розвитку. Тому звичайне картування людського геному ніяк не може показати, "на скільки відсотків ти гей».</p>
<p class=\\"bb_p\\">При цьому віра в генетичну детермінованість сексуальної орієнтації (як і будь-якої іншої індивідуальної ознаки) дає негативний ефект. Так, чоловіки-геї, які сприймають свою орієнтацію як біологічно зумовлену, більш впевнені у своїй сексуальної ідентичності, але при цьому вважають себе відмінними від гетеросексуалів і відчувають більшу стигматизацію.</p>
<p class=\\"bb_p\\">Підкреслюється, що зведення відмінностей до чисто генетичних підсилює віру в забобони і сприяє поширенню помилкових переконань. Приміром, у одному з недавніх досліджень, жінки, які були проінформовані про те, що їх математичні здібності «генетично неповноцінні», справлялися з тестом з математики гірше за тих жінок, яким цього не розповідали.</p>
<p class=\\"bb_p\\">Аналогічна ситуація може спостерігатися з ожирінням. Знання про те, що ожиріння має генетичну основу, змушує ігнорувати важливість фізичних вправ і здорового харчування. В одному з досліджень учасники, яким розповіли про зв\'язок між генами і ожирінням, з\'їли більше печива, ніж ті, хто отримував інше пояснення процесів набору зайвої ваги.</p>
<p class=\\"bb_p\\">Серйозне занепокоєння викликає у експертів додаток Depression App, який використовує дані австралійського дослідження 2018 року для визначення генетичного ризику депресії у користувача.</p>
<p class=\\"bb_p\\">Хоч самі розробники попереджають, що його висновки "не є діагнозом, прогнозом або показником схильності", для людей з депресивними симптомами вердикт Depression App може стати чинником посилення хвороби.</p>
<p class=\\"bb_p\\">Подібні програми впливають на самосприйняття людини, а також на її ставлення до інших людей. Інформація про те, що яка-небудь ознака зумовлена генетично, може формувати вороже ставлення до певних груп людей і одночасно посилювати стигматизацію всередині них.</p>
<p class=\\"bb_p\\">Нерозуміння або неправильна інтерпретація генетичної інформації — джерело небезпечних помилок, підкреслюють вчені.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що вчені винайшли новий точний метод редагування ДНК.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10768991-naukovci-nazvali-nebezpechnimi-dodatki-dlya-viznachennya-rivnya-gomoseksualnosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '685',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '685',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '685',
        ),
      ),
    ),
  ),
); 
?>