<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575839238.0185 (2019-12-08 23:07:18) */
return array (
  'count' => 2,
  'rows' => 
  array (
    2821 => 
    array (
      'post' => 
      array (
        'id' => '2821',
        'title' => 'Через коротке замикання у Золотоноші горіла автівка',
        'alt_title' => 'a638c777218b2a35db22a849ac7f9351',
        'descr' => 'Через коротке замикання у Золотоноші горіла автівка',
        'short_post' => 'У Золотоноші рятувальники ліквідували загорання автомобіля. Повідомили у пресслужбі ДСНС Черкащини. 28 листопада о 18:01 в районі провулку Лікарняний, під час стоянки сталося загорання автомобіля Skoda Octavia. На боротьбу з вогнем, до місця події прибув черговий караул місцевого пожежно-рятувального підрозділу, який впродовж 10 хвилин приборкав полум`я. Вогнем знищено навісне обладнання у моторному відсікові, лобове скло, 2 колеса та лакофарбове покриття автомобіля. За попередніми даними, причиною пожежі стало коротке замикання електропроводки.',
        'author_id' => '1',
        'created_time' => '2019-11-30 06:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Золотоноші рятувальники ліквідували загорання автомобіля. Повідомили у пресслужбі ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-19_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">28 листопада о 18:01 в районі провулку Лікарняний, під час стоянки сталося загорання автомобіля Skoda Octavia. На боротьбу з вогнем, до місця події прибув черговий караул місцевого пожежно-рятувального підрозділу, який впродовж 10 хвилин приборкав полум`я.</p>
<p class=\\"bb_p\\">Вогнем знищено навісне обладнання у моторному відсікові, лобове скло, 2 колеса та лакофарбове покриття автомобіля.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало коротке замикання електропроводки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherez-korotke-zamykannya-u-zolotonoshi-gorila-avtivka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2821',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2821',
        ),
      ),
    ),
  ),
); 
?>