<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577823392.534 (2019-12-31 22:16:32) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2489 => 
    array (
      'post' => 
      array (
        'id' => '2489',
        'title' => 'Гривня матиме новий вигляд',
        'alt_title' => 'f0856ee86f20c9cdeb84f29d14b7f0a4',
        'descr' => 'Гривня матиме новий вигляд',
        'short_post' => 'Національний банк України завершує перехід на оновлений банкнотно-монетний ряд гривні. Для цього в обіг введуть монети номіналом 5 та 10 гривень, які поступово замінять паперові банкноти. Водночас запровадять оновлені банкноти номіналом 50 та 200 гривень з удосконаленою системою захисту, які своїм дизайном наслідують банкноти нового покоління гривні – номіналами 20, 100, 500 та 1000 гривень. Цими нововведеннями Національний банк завершить оптимізацію поточного номінального ряду гривні, яка тривала з 2014 року. Ключові дати: – 20 грудня 2019 року – введення в обіг монети номіналом 5 гривень та оновлені банкноти номіналом 50 гривень; – 25 лютого 2020 року – в обігу з’являться оновлені банкноти номіналом 200 гривень; – у середині 2020 року – в обіг буде введено монети номіналом 10 гривень. В усьому світі центральні банки час від часу змінюють дизайн та систему захисних елементів банкнот, щоб вони залишалися надійними і захищеними. Адже періодичне оновлення грошових знаків мінімізує ризик, що шахраям вдасться їх підробити. Національний банк України – не виняток. Саме для забезпечення захищеності гривневих банкнот і надалі Національний банк вирішив оновити і дизайн банкноти номіналом 50 гривень, який був незмінним із 2004 року, і банкноти номіналом 200 гривень, яка залишалася без змін із 2007 року. Обидві оновлені банкноти мають посилений захист. Так, покращено рельєфність елементів друку, зокрема елементу для людей з вадами зору. Змінено й удосконалено ультрафіолетовий та інфрачервоний захист, серійний номер чорного кольору виконаний шрифтом зі змінною висотою знаків та розташований вертикально вздовж правого краю зворотного боку банкноти. Заміна банкнот номіналами 5 та 10 гривень на монети пояснюється тим, що це дасть змогу державі заощадити близько 1 млрд гривень. Адже тривалість життя монет є значно вищою, ніж тривалість життя банкнот дрібних номіналів. Монети перебувають в обігу близько 20-25 років. Натомість банкноти номіналами 5 та 10 гривень можуть перебувати в обігу незначний проміжок часу – у середньому один-два роки, тому банкноти потрібно щороку друкувати, обробляти і зберігати. Водночас обіг монет потребує від держави значно менших зусиль та коштів. [/b] Національний банк передбачив для громадян максимально зручний перехід від звичного банкнотно-монетного ряду до нового. Громадянам не потрібно обмінювати банкноти номіналами 5, 10, 50 та 200 гривень попереднього зразка на оновлені банкноти та обігові монети. Вони зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів. Банкноти номіналами 5 та 10 гривень попередніх років випуску поступово – у результаті природнього зношення – будуть замінюватися в обігу монетами та оновленими банкнотами. Національний банк працював над осучасненням гривні та наводив лад у готівкових розрахунках з 2014 року. Це був комплексний процес, який передбачав заміну низьких номіналів банкнот монетами, вилучення з обігу копійок дрібних номіналів, а також введення в обіг банкноти нового найвищого номіналу. Зокрема, цього року в межах оптимізації банкнотно-монетного ряду Національний банк з 1 жовтня вивів з обігу монети номіналом 1, 2 та 5 копійок та припинив поповнення готівки в обігу монетами номіналом 25 копійок, а з 25 жовтня ввів у обіг банкноту номіналом 1 000 гривень. Отже, номінальний ряд гривні скоротиться із 17 до 13 номіналів, доки в обігу перебуватимуть монети 25 копійок. Оскільки ті монети номіналом 25 копійок, що потраплятимуть у банки, не повертатимуться назад у обіг, поступово їх ставатиме дедалі менше. Зрештою номінальний ряд гривні сягне оптимального розміру – 12 номіналів. Усього в ньому залишиться 6 номіналів монет (10 та 50 копійок, 1, 2, 5 та 10 гривень) та 6 номіналів банкнот (20, 50, 100, 200, 500 та 1 000 гривень). За світовим досвідом номінальні ряди мають у середньому 11-13 номіналів грошових знаків. Наприклад, 11 номіналів є в австралійського долара, 12 номіналів – у британського фунта стерлінгів та чеської крони, 13 номіналів – у швейцарського франка. Отже, співвідношення шести банкнот до шести монет гривні в обігу є не лише зручним для здійснення розрахунків і задовольняє потреби української економіки в готівці, а й відповідає практиці провідних центральних банків. Фотографії оновлених банкнот та нових монет можна знайти в акаунті Національного банку на платформі Flickr.',
        'author_id' => '1',
        'created_time' => '2019-11-27 06:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Національний банк України завершує перехід на оновлений банкнотно-монетний ряд гривні. Для цього в обіг введуть монети номіналом 5 та 10 гривень, які поступово замінять паперові банкноти. Водночас запровадять оновлені банкноти номіналом 50 та 200 гривень з удосконаленою системою захисту, які своїм дизайном наслідують банкноти нового покоління гривні – номіналами 20, 100, 500 та 1000 гривень. Цими нововведеннями Національний банк завершить оптимізацію поточного номінального ряду гривні, яка тривала з 2014 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_06-05-16_428.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ключові дати:</b></p>
<p class=\\"bb_p\\">– 20 грудня 2019 року – введення в обіг монети номіналом 5 гривень та оновлені банкноти номіналом 50 гривень; – 25 лютого 2020 року – в обігу з’являться оновлені банкноти номіналом 200 гривень; – у середині 2020 року – в обіг буде введено монети номіналом 10 гривень.</p>

<p class=\\"bb_p\\">В усьому світі центральні банки час від часу змінюють дизайн та систему захисних елементів банкнот, щоб вони залишалися надійними і захищеними. Адже періодичне оновлення грошових знаків мінімізує ризик, що шахраям вдасться їх підробити.</p>
<p class=\\"bb_p\\">Національний банк України – не виняток. Саме для забезпечення захищеності гривневих банкнот і надалі Національний банк вирішив оновити і дизайн банкноти номіналом 50 гривень, який був незмінним із 2004 року, і банкноти номіналом 200 гривень, яка залишалася без змін із 2007 року.</p>
<p class=\\"bb_p\\">Обидві оновлені банкноти мають посилений захист. Так, покращено рельєфність елементів друку, зокрема елементу для людей з вадами зору. Змінено й удосконалено ультрафіолетовий та інфрачервоний захист, серійний номер чорного кольору виконаний шрифтом зі змінною висотою знаків та розташований вертикально вздовж правого краю зворотного боку банкноти.</p>
<p class=\\"bb_p\\">Заміна банкнот номіналами 5 та 10 гривень на монети пояснюється тим, що це дасть змогу державі заощадити близько 1 млрд гривень.</p>
<p class=\\"bb_p\\">Адже тривалість життя монет є значно вищою, ніж тривалість життя банкнот дрібних номіналів. Монети перебувають в обігу близько 20-25 років. Натомість банкноти номіналами 5 та 10 гривень можуть перебувати в обігу незначний проміжок часу – у середньому один-два роки, тому банкноти потрібно щороку друкувати, обробляти і зберігати. Водночас обіг монет потребує від держави значно менших зусиль та коштів.</p>
<p class=\\"bb_p\\">[/b]</p>
<p class=\\"bb_p\\">Національний банк передбачив для громадян максимально зручний перехід від звичного банкнотно-монетного ряду до нового.</p>
<p class=\\"bb_p\\">Громадянам не потрібно обмінювати банкноти номіналами 5, 10, 50 та 200 гривень попереднього зразка на оновлені банкноти та обігові монети. Вони зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів.</p>
<p class=\\"bb_p\\">Банкноти номіналами 5 та 10 гривень попередніх років випуску поступово – у результаті природнього зношення – будуть замінюватися в обігу монетами та оновленими банкнотами.</p>
<p class=\\"bb_p\\">Національний банк працював над осучасненням гривні та наводив лад у готівкових розрахунках з 2014 року. Це був комплексний процес, який передбачав заміну низьких номіналів банкнот монетами, вилучення з обігу копійок дрібних номіналів, а також введення в обіг банкноти нового найвищого номіналу.</p>
<p class=\\"bb_p\\">Зокрема, цього року в межах оптимізації банкнотно-монетного ряду Національний банк з 1 жовтня вивів з обігу монети номіналом 1, 2 та 5 копійок та припинив поповнення готівки в обігу монетами номіналом 25 копійок, а з 25 жовтня ввів у обіг банкноту номіналом 1 000 гривень.</p>
<p class=\\"bb_p\\">Отже, номінальний ряд гривні скоротиться із 17 до 13 номіналів, доки в обігу перебуватимуть монети 25 копійок. Оскільки ті монети номіналом 25 копійок, що потраплятимуть у банки, не повертатимуться назад у обіг, поступово їх ставатиме дедалі менше. Зрештою номінальний ряд гривні сягне оптимального розміру – 12 номіналів. Усього в ньому залишиться 6 номіналів монет (10 та 50 копійок, 1, 2, 5 та 10 гривень) та 6 номіналів банкнот (20, 50, 100, 200, 500 та 1 000 гривень).</p>
<p class=\\"bb_p\\">За світовим досвідом номінальні ряди мають у середньому 11-13 номіналів грошових знаків. Наприклад, 11 номіналів є в австралійського долара, 12 номіналів – у британського фунта стерлінгів та чеської крони, 13 номіналів – у швейцарського франка.</p>
<p class=\\"bb_p\\">Отже, співвідношення шести банкнот до шести монет гривні в обігу є не лише зручним для здійснення розрахунків і задовольняє потреби української економіки в готівці, а й відповідає практиці провідних центральних банків.</p>
<p class=\\"bb_p\\">Фотографії оновлених банкнот та нових монет можна знайти в акаунті Національного банку на платформі Flickr.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gryvnya-matyme-novyj-vyglyad/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2489',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2489',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2489',
        ),
      ),
    ),
  ),
); 
?>