<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576698195.4409 (2019-12-18 21:43:15) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1124 => 
    array (
      'post' => 
      array (
        'id' => '1124',
        'title' => '17-річний парубок гуляв Черкасами з пістолетом',
        'alt_title' => 'cb8d81fdbef55fce09d8bf84d750d3ae',
        'descr' => '17-річний парубок гуляв Черкасами з пістолетом',
        'short_post' => 'Вихідними, інспектори роти ТОР біля одного з будинків помітили молодика, який мав явні ознаки наркотичного сп’яніння. Останній, намагався втекти від поліцейських та, спроба не вдалася. В ході спілкування патрульні з’ясували, що підозріла особа є неповнолітньою. Повідомили у прес-службі патрульної поліції. На місце події викликали родичів 17-річного парубка в присутності яких, провели поверхневу перевірку і виявили предмет схожий на пістолет та поліетиленовий пакетик із зеленою речовиною ззовні схожою на наркотичну.',
        'author_id' => '1',
        'created_time' => '2019-11-11 16:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вихідними, інспектори роти ТОР біля одного з будинків помітили молодика, який мав явні ознаки наркотичного сп’яніння. Останній, намагався втекти від поліцейських та, спроба не вдалася. В ході спілкування патрульні з’ясували, що підозріла особа є неповнолітньою. Повідомили у прес-службі патрульної поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_16-58-02_61.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події викликали родичів 17-річного парубка в присутності яких, провели поверхневу перевірку і виявили предмет схожий на пістолет та поліетиленовий пакетик із зеленою речовиною ззовні схожою на наркотичну.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/17-richnyj-parubok-gulyav-cherkasamy-z-pistoletom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1124',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1124',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1124',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1124',
        ),
      ),
    ),
  ),
); 
?>