<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579471764.3269 (2020-01-20 00:09:24) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2263 => 
    array (
      'post' => 
      array (
        'id' => '2263',
        'title' => 'Черкаські студенти півроку житимуть у Європі і отримають майже 20 тисяч євро',
        'alt_title' => 'dcf9c3dc8c5b3ab7a7282dcb9c719d36',
        'descr' => 'Черкаські студенти півроку житимуть у Європі і отримають майже 20 тисяч євро',
        'short_post' => 'Саме таку суму - від програми Еразмус+ за напрямом «Академічна мобільність» - отримав Черкаський державний бізнес-коледж. Програма передбачає можливості обмінів для студентів та викладачів. І саме ЧДБК є єдиним коледжем у області, що реалізує програму академічної мобільності та отримує найбільшу фінансову підтримку від програми Європейського Союзу Erasmus+ серед усіх вишів Черкащини. За словами директора бізнес-коледжу Олега Кукліна, студенти матимуть змогу протягом одного семестру пройти навчання у Вищій школі менеджменту інформаційних систем (м. Рига, Латвія). Викладання там відбуватиметься англійською мовою. Наразі триває відбір студентів: за рішенням партнерських закладів вищої освіти ЧДБК та ISMA було прийнято рішення про виділення  стипендій  для бакалаврського рівня підготовки та для студентів відділення «Інформаційних технологій». Учасники програми обміну отримують грант (на покриття витрат на проживання, проїзд, страхування, візу тощо) у розмірі 750 EUR на місяць. На навчання до Європи студенти зможуть поїхати вже у ІІ семестрі – із наступного року.',
        'author_id' => '1',
        'created_time' => '2019-11-23 12:35:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Саме таку суму - від програми Еразмус+ за напрямом «Академічна мобільність» - отримав Черкаський державний бізнес-коледж. Програма передбачає можливості обмінів для студентів та викладачів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_12-35-39_975.png" alt="" title="" /></p>
<p class=\\"bb_p\\">І саме ЧДБК є єдиним коледжем у області, що реалізує програму академічної мобільності та отримує найбільшу фінансову підтримку від програми Європейського Союзу Erasmus+ серед усіх вишів Черкащини.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора бізнес-коледжу Олега Кукліна,</b> студенти матимуть змогу протягом одного семестру пройти навчання у Вищій школі менеджменту інформаційних систем (м. Рига, Латвія). Викладання там відбуватиметься англійською мовою.</p>
<p class=\\"bb_p\\">Наразі триває відбір студентів: за рішенням партнерських закладів вищої освіти ЧДБК та ISMA було прийнято рішення про виділення  стипендій  для бакалаврського рівня підготовки та для студентів відділення «Інформаційних технологій».</p>
<p class=\\"bb_p\\">Учасники програми обміну отримують грант (на покриття витрат на проживання, проїзд, страхування, візу тощо) у розмірі 750 EUR на місяць. На навчання до Європи студенти зможуть поїхати вже у ІІ семестрі – із наступного року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-pivroku-zhytymut-u-yevropi-i-otrymaiut-mayzhe-20-tysiach-ievro/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2263',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2263',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2263',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2263',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2263',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2263',
        ),
      ),
    ),
    2261 => 
    array (
      'post' => 
      array (
        'id' => '2261',
        'title' => 'У Черкасах хочуть створити громадський центр правосуддя',
        'alt_title' => '4bc5c99f0fc5a8e904d53365654d3044',
        'descr' => 'У Черкасах хочуть створити громадський центр правосуддя',
        'short_post' => 'Сьогодні міський голова Черкас Анатолій Бондаренко провів робочу зустріч із директором Координаційного центру з надання правової допомоги Міністерства юстиції України Олексієм Бонюком та директором Регіонального центру з надання БВПД у Черкаській області Віктором Левицьким. Головною метою зустрічі стало обговорення можливості створення в Черкасах комплексного сервісного центру правосуддя за рахунок об’єднання зусиль Координаційного центру з надання правової допомоги та органів місцевого самоврядування. Нині в Черкасах діє Черкаський місцевий центр з надання безоплатної вторинної правової допомоги, де кожен громадянин може безкоштовно отримати правову інформацію, консультацію чи роз’яснення. Однак, на думку Олексія Бонюка, спектр правових послуг, які мають бути доступні абсолютно кожному, потрібно розширювати.  - Нині судова система зазнає чималих змін. Коли і чим закінчиться судова реформа, прогнозувати важко. Тож, на нашу думку, на часі перейняти позитивний європейський досвід і частину справ узагалі вивести з компетенції судів. Суди перевантажені, люди місяцями чекають розгляду справ, які можна швидше й не менш ефективно розглянути і поза судом. Реалізувати це на практиці могли б саме такі громадські центри правосуддя, які ми хочемо створити на місцях. Крім того, особливої уваги потребує зараз відновне правосуддя, покликане мінімізувати вплив на дитину несприятливого середовища. Як воно діє? Спрощено – укладається медіаційна угода між потерпілим та неповнолітнім, потім дитина проходить програму з ресоціалізації та звільняється від кримінальної відповідальності. Саме задля впровадження ефективного впровадження відновного правосуддя і потрібна тісна співпраця Координаційного центру з надання правової допомоги та органів місцевого самоврядування. Останні мають всі ресурси та повноваження, щоб дитина могла пройти процес ресоціалізації із залученням психологів, працівників служб у справах дітей, центрів для розвитку дітей, де діють різноманітні гуртки, місцевих установ, які б допомогли виправитися за допомогою громадських робіт тощо, - зауважив Олексій Бонюк. Тож спектр співпраці Координаційного центру з надання правової допомоги та органів місцевого самоврядування задля покращення правової грамотності та правового захисту населення дуже широкий. - Головною ж перевагою таких громадських центрів правосуддя є те, що вони – дійсно громадські. Тобто місцеві, доступні, ефективні для потреб конкретної громади. Для цього ми власними зусиллями проведемо дослідження правових потреб жителів Черкас і врахуємо їх, щоб у майбутньому забезпечити, - наголосив директор Регіонального центру з надання БВПД у Черкаській області Віктор Левицький. Ініціативу Координаційного центру з надання правової допомоги міський голова Черкас Анатолій Бондаренко назвав вкрай корисною та необхідною для громади нашого міста. Тому в ході зустрічі було досягнуто домовленості про розробку концепції пілотного проекту зі створення громадського центру правосуддя в Черкасах. - Система безоплатної правової допомоги – чи не єдина на сьогодні реформа, яка пройшла успішно і реально працює на користь людей. Тому як міський голова обласного центру вважаю, що правосуддя має ставати доступнішим для простих людей, а їхнє право на захист, правову інформацію, допомогу та підтримку – реалізованим в повній мірі. Тож, якщо органи місцевого самоврядування можуть цьому посприяти, Черкаси готові стати одним із обласних центрів, де ця корисна ініціатива буде втілена в життя, - відзначив Анатолій Бондаренко.  За інформацією пресслужби Черкаської міськради',
        'author_id' => '1',
        'created_time' => '2019-11-23 12:35:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні міський голова Черкас Анатолій Бондаренко провів робочу зустріч із директором Координаційного центру з надання правової допомоги Міністерства юстиції України Олексієм Бонюком та директором Регіонального центру з надання БВПД у Черкаській області Віктором Левицьким.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_12-35-32_540.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головною метою зустрічі стало обговорення можливості створення в Черкасах комплексного сервісного центру правосуддя за рахунок об’єднання зусиль Координаційного центру з надання правової допомоги та органів місцевого самоврядування.</p>
<p class=\\"bb_p\\">Нині в Черкасах діє Черкаський місцевий центр з надання безоплатної вторинної правової допомоги, де кожен громадянин може безкоштовно отримати правову інформацію, консультацію чи роз’яснення. Однак, на думку Олексія Бонюка, спектр правових послуг, які мають бути доступні абсолютно кожному, потрібно розширювати. </p>
<p class=\\"bb_p\\">- Нині судова система зазнає чималих змін. Коли і чим закінчиться судова реформа, прогнозувати важко. Тож, на нашу думку, на часі перейняти позитивний європейський досвід і частину справ узагалі вивести з компетенції судів. Суди перевантажені, люди місяцями чекають розгляду справ, які можна швидше й не менш ефективно розглянути і поза судом. Реалізувати це на практиці могли б саме такі громадські центри правосуддя, які ми хочемо створити на місцях. Крім того, особливої уваги потребує зараз відновне правосуддя, покликане мінімізувати вплив на дитину несприятливого середовища. Як воно діє? Спрощено – укладається медіаційна угода між потерпілим та неповнолітнім, потім дитина проходить програму з ресоціалізації та звільняється від кримінальної відповідальності. Саме задля впровадження ефективного впровадження відновного правосуддя і потрібна тісна співпраця Координаційного центру з надання правової допомоги та органів місцевого самоврядування. Останні мають всі ресурси та повноваження, щоб дитина могла пройти процес ресоціалізації із залученням психологів, працівників служб у справах дітей, центрів для розвитку дітей, де діють різноманітні гуртки, місцевих установ, які б допомогли виправитися за допомогою громадських робіт тощо, - зауважив Олексій Бонюк.</p>
<p class=\\"bb_p\\">Тож спектр співпраці Координаційного центру з надання правової допомоги та органів місцевого самоврядування задля покращення правової грамотності та правового захисту населення дуже широкий.</p>
<p class=\\"bb_p\\">- Головною ж перевагою таких громадських центрів правосуддя є те, що вони – дійсно громадські. Тобто місцеві, доступні, ефективні для потреб конкретної громади. Для цього ми власними зусиллями проведемо дослідження правових потреб жителів Черкас і врахуємо їх, щоб у майбутньому забезпечити, - наголосив <b class=\\"bb_b\\">директор Регіонального центру з надання БВПД у Черкаській області Віктор Левицький.</b></p>
<p class=\\"bb_p\\">Ініціативу Координаційного центру з надання правової допомоги міський голова Черкас Анатолій Бондаренко назвав вкрай корисною та необхідною для громади нашого міста. Тому в ході зустрічі було досягнуто домовленості про розробку концепції пілотного проекту зі створення громадського центру правосуддя в Черкасах.</p>
<p class=\\"bb_p\\">- Система безоплатної правової допомоги – чи не єдина на сьогодні реформа, яка пройшла успішно і реально працює на користь людей. Тому як міський голова обласного центру вважаю, що правосуддя має ставати доступнішим для простих людей, а їхнє право на захист, правову інформацію, допомогу та підтримку – реалізованим в повній мірі. Тож, якщо органи місцевого самоврядування можуть цьому посприяти, Черкаси готові стати одним із обласних центрів, де ця корисна ініціатива буде втілена в життя, - відзначив Анатолій Бондаренко. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міськради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-khochut-stvoryty-hromads-kyy-tsentr-pravosuddia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2261',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2261',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2261',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2261',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2261',
        ),
      ),
    ),
    2258 => 
    array (
      'post' => 
      array (
        'id' => '2258',
        'title' => 'На Черкащині в іноземця знайшли канабіс',
        'alt_title' => 'f33543d9a2fef2edf64467641949101b',
        'descr' => 'На Черкащині в іноземця знайшли канабіс',
        'short_post' => 'Правоохоронці Маньківщини направили на експертизу канабіс, який вилучили в іноземця в одному з сіл Черкащини. Наразі відкрито кримінальне провадження за статтею 309 Кримінального кодексу України. Під час санкціонованого обшуку в будинку жителя одного із сіл Маньківського району правоохоронці виявили наркотичну речовину канабіс. Як виявилось, чоловік є громадянином Туркменістану, та час від часу приїжджає до своїх родичів погостювати, де взяв вказану речовину пояснити не зміг. За даним фактом Маньківським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавленням волі на строк до трьох років. За інформацією із пресслужби ГУНП у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-23 12:35:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці Маньківщини направили на експертизу канабіс, який вилучили в іноземця в одному з сіл Черкащини. Наразі відкрито кримінальне провадження за статтею 309 Кримінального кодексу України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_12-35-22_520.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час санкціонованого обшуку в будинку жителя одного із сіл Маньківського району правоохоронці виявили наркотичну речовину канабіс. Як виявилось, чоловік є громадянином Туркменістану, та час від часу приїжджає до своїх родичів погостювати, де взяв вказану речовину пояснити не зміг.</p>
<p class=\\"bb_p\\">За даним фактом Маньківським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавленням волі на строк до трьох років.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ГУНП у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-v-inozemtsia-znayshly-kanabis/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2258',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2258',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2258',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2258',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2258',
        ),
      ),
    ),
    2257 => 
    array (
      'post' => 
      array (
        'id' => '2257',
        'title' => 'Не можна забути: в Черкасах вшанували жертв Голодоморів',
        'alt_title' => 'e5d6cd27e692b1ed8107c5ae7054e3bb',
        'descr' => 'Не можна забути: в Черкасах вшанували жертв Голодоморів',
        'short_post' => 'Жалобні заходи проходять у Черкасах 23 листопада за участю представників влади,зокрема, голови Черкаської обласної державної адміністрації Романа Боднара, голови обласної ради Анатолія Підгорного, міського голови Анатолія Бондаренка та інших керівників області і міста, громадськості та духовенства. Розпочалися вони з покладання квітів та молебня біля пам’ятника жертвам Голодоморів у Соборному сквері і продовжаться на Соборній площі міста. Ніхто не знає достеменно точну кількість українців, які померли під час найстрашніших подій 1932-33 років: за приблизними підрахунками, Голодомор забрав життя від 4 до 10 мільйонів людей. До цього ж масовий голод в Україні був у 1921-23 роках. Був ще і післявоєнний 1946-47 років… Ми не в праві забувати ті страшні події минулого, коли українців вбивали як не зброєю то голодом – за непокору і прагнення бути вільними! В цей день, 23 листопада, приєднайся о 16-00 год. до Всеукраїнської акції – запали свічку у своєму вікні – свічку скорботи і світлої пам’яті!',
        'author_id' => '1',
        'created_time' => '2019-11-23 12:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жалобні заходи проходять у Черкасах 23 листопада за участю представників влади,зокрема, голови Черкаської обласної державної адміністрації Романа Боднара, голови обласної ради Анатолія Підгорного, міського голови Анатолія Бондаренка та інших керівників області і міста, громадськості та духовенства. Розпочалися вони з покладання квітів та молебня біля пам’ятника жертвам Голодоморів у Соборному сквері і продовжаться на Соборній площі міста.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_12-35-02_351.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ніхто не знає достеменно точну кількість українців, які померли під час найстрашніших подій 1932-33 років: за приблизними підрахунками, Голодомор забрав життя від 4 до 10 мільйонів людей. До цього ж масовий голод в Україні був у 1921-23 роках. Був ще і післявоєнний 1946-47 років…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ми не в праві забувати ті страшні події минулого, коли українців вбивали як не зброєю то голодом – за непокору і прагнення бути вільними! В цей день, 23 листопада, приєднайся о 16-00 год. до Всеукраїнської акції – запали свічку у своєму вікні – свічку скорботи і світлої пам’яті!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ne-mozhna-zabuty-v-cherkasah-vshanuvaly-zhertv-golodomoriv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2257',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2257',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2257',
        ),
      ),
    ),
    2256 => 
    array (
      'post' => 
      array (
        'id' => '2256',
        'title' => 'У Черкасах вшановують жертв Голодомору. Містян закликають запалити свічку пам’яті',
        'alt_title' => '863a82005ff6d6985103311bb642c0e7',
        'descr' => 'У Черкасах вшановують жертв Голодомору. Містян закликають запалити свічку пам’яті',
        'short_post' => 'Сьогодні Україна вшановує загиблих жертв Голодомору 1932-1933 років. Зранку в Черкасах представники влади поклали квіти до пам’ятника жертвам Голодомору. “300 тисяч людей. Голодомор забрав життя трьохсот тисяч черкащан! Це жахливі цифри. За 17 місяців померли понад 10 мільйонів українців. Голодомор – наша національна трагедія”, – написав у фейсбуці голова Черкаської ОДА Роман Боднар. Фото з фейсбука Романа БоднараОкрім того, сьогодні о 16:00 українців закликають запалити в себе вдома на вікні свічку пам’яті. Загальнонаціональну традицію ставити запалену свічу у вікні своїх осель на знак ушанування виморених голодною смертю ініціював історик, політолог, дослідник Голодомору Джеймс Мейс.',
        'author_id' => '1',
        'created_time' => '2019-11-23 12:15:13',
        'keywords' => 'Голодомор',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні Україна вшановує загиблих жертв Голодомору 1932-1933 років.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_12-15-07_532.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зранку в Черкасах представники влади поклали квіти до пам’ятника жертвам Голодомору.</p>
<p class=\\"bb_p\\">“300 тисяч людей. Голодомор забрав життя трьохсот тисяч черкащан! Це жахливі цифри. За 17 місяців померли понад 10 мільйонів українців. Голодомор – наша національна трагедія”, – написав у фейсбуці <b class=\\"bb_b\\">голова Черкаської ОДА Роман Боднар</b>.</p>
<p class=\\"bb_p\\">Фото з фейсбука Романа БоднараОкрім того, сьогодні о 16:00 українців закликають запалити в себе вдома на вікні свічку пам’яті.</p>
<p class=\\"bb_p\\">Загальнонаціональну традицію ставити запалену свічу у вікні своїх осель на знак ушанування виморених голодною смертю ініціював історик, політолог, дослідник Голодомору Джеймс Мейс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vshanovuyut-zhertv-golodomoru-mistyan-zaklikayut-zapaliti-svichku-pamyati/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2256',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2256',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2256',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2256',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2256',
        ),
      ),
    ),
    2252 => 
    array (
      'post' => 
      array (
        'id' => '2252',
        'title' => 'Голодомор змінив українську націю на завжди',
        'alt_title' => '3873b47a92e7c6db41e9fc597a1619cd',
        'descr' => 'Голодомор змінив українську націю на завжди',
        'short_post' => 'Голодомор 32 – 33 років – це українська катастрофа ХХ століття. Вона не просто закарбувалася в історії українського народу, – вона винищила половину нашого населення і змінила безліч поколінь, які будуть нести генетичну пам’ять про цю трагедію. Терор голодом, запроваджений сталінським тоталітарним режимом в Україні, заподіяв смерть мільйонам хліборобів. Адже від голоду, масових репресій і депортацій Україна втратила більше, ніж за роки Першої світової та громадянської воєн. Досі не має точної цифри, скільки ж людей померло голодною смертю в той страшний період. На Черкащині за різними джерелами ця цифра коливається від 150 до 300 тисяч осіб. Навесні 1933 року щохвилини помирали 17 людей, щогодини – 1000, щодня – майже 25 тисяч. Тиша. Люди, які пересуваються подвір’ями та вулицями як примари. Тварин не має. Їх поїли. Люди з пухлими животами й порепаними ногами помирають у хатах. Люди божеволіють і їдять своїх та сусідських дітей. Звуть на свіжину сусідів. Ті, хто пережив Голодомор, досі бояться тиші. Такими є спогади черкащан, які пережили те страшне лихоліття. А кожного року свідків тих страшних часів залишається все менше й менше. Це був Геноцид українського народу 2006 року Верховна Рада офіційно визнала Голодомор 1932-33 років геноцидом українського народу. За законом, публічне заперечення Голодомору вважається протиправним, але покарання за такі дії не уточнюється. Доктор Рафаель Лемкін, – “батько Конвенції про геноцид”, який власне і вигадав цей термін, ще у 1953 році сказав, що “винищення української нації” – це “класичний приклад геноциду”. Кількість жертв і досі точно не відома Ще один камінь спотикання серед дослідників проблеми – кількість жертв Голодомору. Це число вираховують, порівнюючи смертність у охоплених голодом регіонах з нормальним рівнем смертності. Через брак достовірних демографічних даних того періоду чисельність втрат серед українців оцінюють дуже по-різному: від 1,8 до 7,5 і навіть 10 млн. Однак більшість фахівців нині сходяться на думці, що прямих жертв Голоду було 3-3,5 млн. На яких саме територіях був голод У 1932-33 роках масовий голод був також на Поволжі і Кубані (де жило багато етнічних українців), у Білорусі, на Південному Уралі, в Західному Сибіру і Казахстані. Найбільше українців загинули у сучасних Харківській, Київській, Полтавській, Сумській, Черкаській, Дніпропетровській, Житомирській, Вінницькій, Чернігівській, Одеській областях та в Молдові, яка тоді була у складі УРСР. Близько 81% загиблих від голоду в Україні були українцями, 4,5% – росіянами, 1,4% – євреями та 1,1% – поляками. Серед жертв було також багато білорусів, болгар та угорців. Перша згадка в пресі Першим про голод в СРСР повідомив англійський журналіст Малкольм Маґерідж у грудні 1933 року, пише дослідник Станіслав Кульчицький. У трьох статтях в газеті Manchester Guardian журналіст описав свої гнітючі враження від поїздок Україною та Кубанню, розповівши про голод серед селян. Маґерідж засвідчив масову загибель селян, однак не назвав конкретних цифр. Після першої ж його статті радянська влада заборонила іноземним журналістам їздити по вражених голодом територіях країни. У березні сенсаційні відкриття Маґеріджа спробував заперечити кореспондент “Нью-Йорк Таймс” у Москві Волтер Дюранті. Його замітка називалася: “Росіяни голодують, але не вмирають від голоду”. Коли про проблему почали писати інші американські газети, Дюранті підтвердив факт масових смертей від голоду. Дюранті відомий також тим, що єдиний з іноземних журналістів взяв інтерв’ю в Йосипа Сталіна та отримав Пуліцерівську премію за свою діяльність. В Україні деякі активісти вимагали, щоб Пуліцерівський комітет посмертно відібрав у Дюранті цю престижну журналістську нагороду, однак цього не відбулося. Віддай державі останнє. Натуральні штрафи У селян, які не вкладалися в плани хлібозаготівель і боргували державі зерно, конфісковували будь-яке інше продовольство. Воно не зараховувалося як сплата боргу і було лише каральним заходом. Політика натуральних штрафів мала змусити селян здати державі начебто приховане від неї зерно, якого насправді не було. Спочатку каральним органам дозволяли відбирати лише м’ясо, сало і картоплю, однак згодом вони взялися і за інші продукти тривалого зберігання. “У листопаді і грудні 1932 року забрали все зерно, картоплю, все забрали, навіть квасолю, і все те, що було на горищі. Такі дрібні були сушені груші, яблука, вишні – все забрали”, – розповідають очевидці тих подій. У грудні 1932 року другий генсек ЦК КП(б)У Станіслав Косіор доповідав Сталіну: “Найбільший результат дає застосування натурштрафів. За корову і свиню нині колгоспник і навіть одноосібник міцно тримаються”. На Поволжі та Північному Кавказі натуральні штрафи застосовувалися лише епізодично. Закон “про п’ять колосків” У серпні 1932 року під приводом того, що розкулачені селяни та “інші антисоціальні елементи” розкрадають вантажі з товарних поїздів та колгоспне і кооперативне майно, Сталін запропонував новий репресивний закон про охорону державного майна. Закон передбачав за такі порушення розстріл з конфіскацією майна, а за пом’якшкуючих обставин – 10 років ув’язнення. Засуджені не підлягали амністії. За каральним документом закріпилася народна назва “закон про п’ять колосків”, оскільки винним у розкраданні державного майна фактично був кожен, хто без дозволу зібрав на колгоспному полі кілька колосків пшениці. За перший рік дії нового закону за ним засудили 150 000 осіб. Закон діяв до 1947 року, однак пік його застосування припав саме на 1932-33 рр. Чорні дошки У 1920-30-х роках газети регулярно публікували списки районів, сіл, колгоспів, підприємств чи навіть окремих осіб, які не виконували планів із заготівлі продовольства. На боржників, які потрапили на ці “чорні дошки” (на противагу до “червоних дощок” – списків пошани), накладали різноманітні штрафи і санкції, аж до прямих репресій проти цілих трудових колективів. У роки голоду потрапляння села на “чорну дошку” означало вирок його жителям. Право вносити села і колективи до такого списку мали обласні представництва ЦК Компартії України за поданням районних і сільських осередків. Іншими словами, формально це була ініціатива знизу. Система “чорних дощок”, окрім України, діяла також на Кубані, Поволжі, Донщині, Казахстані – територіях, де жило багато українців. Канібалізм Свідки Голодомору розповідають про випадки, коли доведені до відчаю селяни їли тіла своїх чи сусідських померлих дітей. “Цей канібалізм сягнув межі, коли радянський уряд… почав друкувати плакати з такою пересторогою: “Їсти власних дітей – це варварство”, – пишуть угорські дослідники Аґнес Варді та Стівен Варді з Дюкейнського університету. За деякими даними, за канібалізм під час Голодомору засудили понад 2500 людей. Александра Полянська',
        'author_id' => '1',
        'created_time' => '2019-11-23 09:15:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голодомор 32 – 33 років – це українська катастрофа ХХ століття. Вона не просто закарбувалася в історії українського народу, – вона винищила половину нашого населення і змінила безліч поколінь, які будуть нести генетичну пам’ять про цю трагедію. Терор голодом, запроваджений сталінським тоталітарним режимом в Україні, заподіяв смерть мільйонам хліборобів. Адже від голоду, масових репресій і депортацій Україна втратила більше, ніж за роки Першої світової та громадянської воєн. Досі не має точної цифри, скільки ж людей померло голодною смертю в той страшний період. На Черкащині за різними джерелами ця цифра коливається від 150 до 300 тисяч осіб. Навесні 1933 року щохвилини помирали 17 людей, щогодини – 1000, щодня – майже 25 тисяч.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_09-15-04_774.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тиша. Люди, які пересуваються подвір’ями та вулицями як примари. Тварин не має. Їх поїли. Люди з пухлими животами й порепаними ногами помирають у хатах. Люди божеволіють і їдять своїх та сусідських дітей. Звуть на свіжину сусідів. Ті, хто пережив Голодомор, досі бояться тиші.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Такими є спогади черкащан, які пережили те страшне лихоліття. А кожного року свідків тих страшних часів залишається все менше й менше.</b></p>
<p class=\\"bb_p\\">Це був Геноцид українського народу 2006 року Верховна Рада офіційно визнала Голодомор 1932-33 років геноцидом українського народу. За законом, публічне заперечення Голодомору вважається протиправним, але покарання за такі дії не уточнюється.</p>
<p class=\\"bb_p\\">Доктор Рафаель Лемкін, – “батько Конвенції про геноцид”, який власне і вигадав цей термін, ще у 1953 році сказав, що “винищення української нації” – це “класичний приклад геноциду”.</p>
<p class=\\"bb_p\\">Кількість жертв і досі точно не відома</p>
<p class=\\"bb_p\\">Ще один камінь спотикання серед дослідників проблеми – кількість жертв Голодомору. Це число вираховують, порівнюючи смертність у охоплених голодом регіонах з нормальним рівнем смертності.</p>
<p class=\\"bb_p\\">Через брак достовірних демографічних даних того періоду чисельність втрат серед українців оцінюють дуже по-різному: від 1,8 до 7,5 і навіть 10 млн. Однак більшість фахівців нині сходяться на думці, що прямих жертв Голоду було 3-3,5 млн.</p>
<p class=\\"bb_p\\">На яких саме територіях був голод У 1932-33 роках масовий голод був також на Поволжі і Кубані (де жило багато етнічних українців), у Білорусі, на Південному Уралі, в Західному Сибіру і Казахстані.</p>
<p class=\\"bb_p\\">Найбільше українців загинули у сучасних Харківській, Київській, Полтавській, Сумській, Черкаській, Дніпропетровській, Житомирській, Вінницькій, Чернігівській, Одеській областях та в Молдові, яка тоді була у складі УРСР.</p>
<p class=\\"bb_p\\">Близько 81% загиблих від голоду в Україні були українцями, 4,5% – росіянами, 1,4% – євреями та 1,1% – поляками. Серед жертв було також багато білорусів, болгар та угорців.</p>
<p class=\\"bb_p\\">Перша згадка в пресі</p>
<p class=\\"bb_p\\">Першим про голод в СРСР повідомив англійський журналіст Малкольм Маґерідж у грудні 1933 року, пише дослідник Станіслав Кульчицький. У трьох статтях в газеті Manchester Guardian журналіст описав свої гнітючі враження від поїздок Україною та Кубанню, розповівши про голод серед селян.</p>
<p class=\\"bb_p\\">Маґерідж засвідчив масову загибель селян, однак не назвав конкретних цифр.</p>
<p class=\\"bb_p\\">Після першої ж його статті радянська влада заборонила іноземним журналістам їздити по вражених голодом територіях країни.</p>
<p class=\\"bb_p\\">У березні сенсаційні відкриття Маґеріджа спробував заперечити кореспондент “Нью-Йорк Таймс” у Москві Волтер Дюранті. Його замітка називалася: “Росіяни голодують, але не вмирають від голоду”.</p>
<p class=\\"bb_p\\">Коли про проблему почали писати інші американські газети, Дюранті підтвердив факт масових смертей від голоду.</p>
<p class=\\"bb_p\\">Дюранті відомий також тим, що єдиний з іноземних журналістів взяв інтерв’ю в Йосипа Сталіна та отримав Пуліцерівську премію за свою діяльність. В Україні деякі активісти вимагали, щоб Пуліцерівський комітет посмертно відібрав у Дюранті цю престижну журналістську нагороду, однак цього не відбулося.</p>
<p class=\\"bb_p\\">Віддай державі останнє. Натуральні штрафи  У селян, які не вкладалися в плани хлібозаготівель і боргували державі зерно, конфісковували будь-яке інше продовольство. Воно не зараховувалося як сплата боргу і було лише каральним заходом. Політика натуральних штрафів мала змусити селян здати державі начебто приховане від неї зерно, якого насправді не було.</p>
<p class=\\"bb_p\\">Спочатку каральним органам дозволяли відбирати лише м’ясо, сало і картоплю, однак згодом вони взялися і за інші продукти тривалого зберігання.</p>
<p class=\\"bb_p\\">“У листопаді і грудні 1932 року забрали все зерно, картоплю, все забрали, навіть квасолю, і все те, що було на горищі. Такі дрібні були сушені груші, яблука, вишні – все забрали”, – розповідають очевидці тих подій.</p>
<p class=\\"bb_p\\">У грудні 1932 року другий генсек ЦК КП(б)У Станіслав Косіор доповідав Сталіну: “Найбільший результат дає застосування натурштрафів. За корову і свиню нині колгоспник і навіть одноосібник міцно тримаються”.</p>
<p class=\\"bb_p\\">На Поволжі та Північному Кавказі натуральні штрафи застосовувалися лише епізодично.</p>
<p class=\\"bb_p\\">Закон “про п’ять колосків”</p>
<p class=\\"bb_p\\">У серпні 1932 року під приводом того, що розкулачені селяни та “інші антисоціальні елементи” розкрадають вантажі з товарних поїздів та колгоспне і кооперативне майно, Сталін запропонував новий репресивний закон про охорону державного майна.</p>
<p class=\\"bb_p\\">Закон передбачав за такі порушення розстріл з конфіскацією майна, а за пом’якшкуючих обставин – 10 років ув’язнення. Засуджені не підлягали амністії.</p>
<p class=\\"bb_p\\">За каральним документом закріпилася народна назва “закон про п’ять колосків”, оскільки винним у розкраданні державного майна фактично був кожен, хто без дозволу зібрав на колгоспному полі кілька колосків пшениці.</p>
<p class=\\"bb_p\\">За перший рік дії нового закону за ним засудили 150 000 осіб.</p>
<p class=\\"bb_p\\">Закон діяв до 1947 року, однак пік його застосування припав саме на 1932-33 рр.</p>
<p class=\\"bb_p\\">Чорні дошки</p>
<p class=\\"bb_p\\">У 1920-30-х роках газети регулярно публікували списки районів, сіл, колгоспів, підприємств чи навіть окремих осіб, які не виконували планів із заготівлі продовольства.</p>
<p class=\\"bb_p\\">На боржників, які потрапили на ці “чорні дошки” (на противагу до “червоних дощок” – списків пошани), накладали різноманітні штрафи і санкції, аж до прямих репресій проти цілих трудових колективів.</p>
<p class=\\"bb_p\\">У роки голоду потрапляння села на “чорну дошку” означало вирок його жителям.</p>
<p class=\\"bb_p\\">Право вносити села і колективи до такого списку мали обласні представництва ЦК Компартії України за поданням районних і сільських осередків. Іншими словами, формально це була ініціатива знизу.</p>
<p class=\\"bb_p\\">Система “чорних дощок”, окрім України, діяла також на Кубані, Поволжі, Донщині, Казахстані – територіях, де жило багато українців.</p>
<p class=\\"bb_p\\">Канібалізм</p>
<p class=\\"bb_p\\">Свідки Голодомору розповідають про випадки, коли доведені до відчаю селяни їли тіла своїх чи сусідських померлих дітей.</p>
<p class=\\"bb_p\\">“Цей канібалізм сягнув межі, коли радянський уряд… почав друкувати плакати з такою пересторогою: “Їсти власних дітей – це варварство”, – пишуть угорські дослідники Аґнес Варді та Стівен Варді з Дюкейнського університету.</p>
<p class=\\"bb_p\\">За деякими даними, за канібалізм під час Голодомору засудили понад 2500 людей.</p>
<p class=\\"bb_p\\">Александра Полянська</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golodomor-zminyv-ukrayinsku-nacziyu-na-zavzhdy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2252',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2252',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2252',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2252',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2252',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2252',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2252',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2252',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2252',
        ),
      ),
    ),
    2251 => 
    array (
      'post' => 
      array (
        'id' => '2251',
        'title' => 'Міська рада оскаржила поновлення на посаді скандального чиновника',
        'alt_title' => 'dae7c9a828c179a98b1138b91f55130c',
        'descr' => 'Міська рада оскаржила поновлення на посаді скандального чиновника',
        'short_post' => 'Черкаська міська рада подала апеляційну скаргу до Шостого апеляційного адміністративного суду на рішення судді Черкаського окружного адміністративного суду Петра Паламара, яким той поновив на посаді керівника Управління державного архітектурно-будівельного контролю Черкаської міської ради Валентина Дяченка. Нагадаємо, чиновника було звільнено з посади у серпні 2018 року. Інформація про це розміщенна на сайті Судова влада.  Окрім поновлення, згідно з рішенням судді Паламара, Дяченко претендує також на компенсацію недоотриманої заробітньої плати у розмірі 457 тисяч гривень. Перед звільненням Дяченко був затриманий співробітниками Генеральної прокуратури за вимагання хабаря від місцевого підприємця та мецената Віталія Ільченка. Нині розгляд кримінальної справи стосовно Дяченка триває. ',
        'author_id' => '1',
        'created_time' => '2019-11-23 08:05:07',
        'keywords' => 'Валентин Дяченко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада подала апеляційну скаргу до Шостого апеляційного адміністративного суду на рішення судді Черкаського окружного адміністративного суду Петра Паламара, яким той поновив на посаді керівника Управління державного архітектурно-будівельного контролю Черкаської міської ради Валентина Дяченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_08-05-05_743.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, чиновника було звільнено з посади у серпні 2018 року. Інформація про це розміщенна на сайті Судова влада. </p>
<p class=\\"bb_p\\">Окрім поновлення, згідно з рішенням судді Паламара, Дяченко претендує також на компенсацію недоотриманої заробітньої плати у розмірі 457 тисяч гривень.</p>
<p class=\\"bb_p\\">Перед звільненням Дяченко був затриманий співробітниками Генеральної прокуратури за вимагання хабаря від місцевого підприємця та мецената Віталія Ільченка.</p>
<p class=\\"bb_p\\">Нині розгляд кримінальної справи стосовно Дяченка триває. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/miska-rada-oskarzhila-ponovlennya-na-posadi-skandalnogo-chinovnika/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2251',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2251',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2251',
        ),
      ),
    ),
    2250 => 
    array (
      'post' => 
      array (
        'id' => '2250',
        'title' => 'Центр обслуговування споживачів Черкаської ТЕЦ змінив свою адресу',
        'alt_title' => '08078d4164dd21efdb5ba078cd8b31d8',
        'descr' => 'Центр обслуговування споживачів Черкаської ТЕЦ змінив свою адресу',
        'short_post' => 'ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно» повідомляє, що Центр обслуговування споживачів змінив свою адресу. Відтепер він знаходиться на першому поверсі адмінбудівлі Черкаської ТЕЦ за адресою: проспект Хіміків, 76. Центр обслуговування працює в штатному режимі. Шановні споживачі, зверніть увагу на зміни в графіку роботи Центру: з понеділка по четвер – прийом громадян проводиться з 08:00 до 17:00 (обідня перерва – з 13:00 до 13:45); п’ятниця – не прийомний день; останні 3 робочі дні місяця та перші 3 робочі дні місяця – прийом споживачів не здійснюється, працівниками формується документація для закриття розрахункового періоду. На Ваше звернення працівники Центру обслуговування допоможуть: – передати показники лічильників; – звірити розрахунки за спожите тепло та гаряче водопостачання; – дізнатися діючі тарифи на тепло та гаряче водопостачання; – отримати довідку для оформлення пільг чи субсидій; – укласти договір про користування тепловою енергією; – дізнатися інформацію про стан заборгованості. Зателефонувати до Центру обслуговування споживачів можна за стаціонарним номером телефону (0472) 31-96-90, а також за номерами: Lifecell: +38(093)170-34-73; Vodafonе: +38(050)464-21-60 / +38(095)276-41-60; Київстар: +38(067)57-47-496 / +38(067)577-48-39.',
        'author_id' => '1',
        'created_time' => '2019-11-23 07:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно» повідомляє, що Центр обслуговування споживачів змінив свою адресу. Відтепер він знаходиться на першому поверсі адмінбудівлі Черкаської ТЕЦ за адресою: проспект Хіміків, 76. Центр обслуговування працює в штатному режимі.  Шановні споживачі, зверніть увагу на зміни в графіку роботи Центру:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_07-45-02_982.png" alt="" title="" /></p>
<p class=\\"bb_p\\">з понеділка по четвер – прийом громадян проводиться з 08:00 до 17:00 (обідня перерва – з 13:00 до 13:45); п’ятниця – не прийомний день; останні 3 робочі дні місяця та перші 3 робочі дні місяця – прийом споживачів не здійснюється, працівниками формується документація для закриття розрахункового періоду.</p>
<p class=\\"bb_p\\">На Ваше звернення працівники Центру обслуговування допоможуть:</p>
<p class=\\"bb_p\\">– передати показники лічильників; – звірити розрахунки за спожите тепло та гаряче водопостачання; – дізнатися діючі тарифи на тепло та гаряче водопостачання; – отримати довідку для оформлення пільг чи субсидій; – укласти договір про користування тепловою енергією; – дізнатися інформацію про стан заборгованості.</p>
<p class=\\"bb_p\\">Зателефонувати до Центру обслуговування споживачів можна за стаціонарним номером телефону (0472) 31-96-90, а також за номерами: Lifecell: +38(093)170-34-73; Vodafonе: +38(050)464-21-60 / +38(095)276-41-60; Київстар: +38(067)57-47-496 / +38(067)577-48-39.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czentr-obslugovuvannya-spozhyvachiv-cherkaskoyi-tecz-zminyv-svoyu-adresu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2250',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2250',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2250',
        ),
      ),
    ),
    2247 => 
    array (
      'post' => 
      array (
        'id' => '2247',
        'title' => 'Без тепла і без права: ошуканих інспекторами ТЕЦ черкащан залишили сам на сам з проблемами',
        'alt_title' => 'da462a2761849acde182467908c5a51a',
        'descr' => 'Без тепла і без права: ошуканих інспекторами ТЕЦ черкащан залишили сам на сам з проблемами',
        'short_post' => 'Без тепла продовжують сидіти споживачі Черкас, яким «пощастило» поспілкуватись із недобросовісними інспекторами ТЕЦ. Нагадаємо, два тижні тому містом вихлюпнулась хвиля обурення щодо дій інспекторів ТЕЦ (Левченка О.П., Головченка В.І., Нерозняк С.О.), які нібито порушували пломби на лічильниках споживачів тепла, а потім «малювали» астрономічні штрафи, згодом пропонуючи домовитись «мирно» за третину суми готівкою і на руки. При чому в їхнє «поле зору» потрапили як представники бізнесу, так і пересічні власники квартир. Підприємцям пропонували «сплатити» до півмільйона (!) гривень, а звичайним городянам – по 10 тисяч. ЧИТАЙТЕ ТАКОЖ: Від імені ТЕЦ черкащан “кидають” на сотні тисяч гривень за нібито порушені пломби Пізніше на ТЕЦ повідомили, що триває службове розслідування фактів. Було навіть запропоновано дзвонити постраждалим на телефонну гарячу лінію (+3 8 099 14 35 975), де зі споживачами мав спілкуватися голова правління ПРАТ «Черкаське хімволокно» Віктор Олексенко. Утім, час іде – а городяни не відчувають жодних рухів щодо врегулювання скандалу. На вказаній гарячій лінії у відповідь у хамській манері повідомляють, що вони – «не довідкове бюро». Високопосадовці ТЕЦ, до яких вдалось додзвонитись журналістам, відмовляються давати будь-які коментарі. Кажуть, є така вказівка. Тож довелось писати інформаційний запит, відповідь на який ми обов’язково оприлюднимо, якщо вона буде. Між тим містом ходять чутки, що спритних інспекторів вже звільнили з підприємства, а їхнього начальника, що відповідав за безпеку – екс-працівника прокуратури Анатолія Білика – нібито відсторонили від виконання обов’язків. Однак, від цього нікому з постраждалих абсолютно не легше. ЧИТАЙТЕ ТАКОЖ: Інспекторів, яких звинуватили в зриванні пломб на теплових лічильниках Черкаської ТЕЦ, відсторонили від роботи «Ми залишаємось без тепла. Наші люди в шубах працюють. Надворі мороз, і як довго наші системи опалення витримають – ми не знаємо. Якщо порве труби – підемо в суд. А поки що нам не повернули нашу власність – лічильники, актів про виявлені порушення на руки також не видали, тож ми не можемо їх оскаржити або звернутись до прокуратури. Ми не розуміємо, що буде далі», – обурюються представники бізнесу. Більше того, кажуть підприємці, причину скандалу – не усунуто. «Ми ж розуміємо, що причина проблеми – відповідний пункт в договорі з ТЕЦ, який передбачає казкові штрафи за порушені пломби, які вираховуються від об’єму спожитого тепла, навіть якщо його ніхто не крав. Тепловики – монополісти, тому у споживачів немає вибору, і вони підписують лише ті договори, які їм пропонують. А вказаний пункт є надзвичайно «спокусливим» для шахраюватих тепловиків. Адже немає абсолютної гарантії, що після звільнення цих працівників на їхнє місце не прийдуть такі самі. Ми ж знаємо, що раніше вказана трійця працювала в обленерго, доки її не вигнали за подібні вибрики. Тепер ще кудись підуть», – переконані представники бізнесу, додаючи, що на ТЕЦ з питання справедливих правок в договорі з ними взагалі ніхто не хоче говорити. Тож цей своєрідний «клуб постраждалих від ТЕЦ» звертається до депутатів Черкаської міської ради, облради та голови Черкаської ОДА Романа Боднара із пропозицією створити відповідну комісію, яка б вивчила резонансне питання. А також пропонують разом із владою та власниками ТЕЦ зібратись за круглим столом і таки добитися виправлення корупційних формулювань в договорах, щоб надалі в тепловиків не було підстав «кидати» городян на гроші. «Можна ж підкоригувати пункт договору, встановивши, наприклад, за порушення пломб відповідальність посадових осіб підприємства з розрахунку від прийнятої в адмінсудочинстві величини (неоподаткований мінімум чи мінімальної зарплати), а якщо було несанкціоноване підключення до тепла – залишити так, як і вказано в договорі – штраф в 5-кратній вартості тепла, спожитого такими системами. Тоді буде правильно: якщо порушили пломбу – відповідає гаманцем той, хто за неї відповідає на підприємстві, а якщо крали тепло – то нехай платять по повні програмі і навіть більше», – доводять підприємці, бо не вимагають нічого позазаконного, а борються виключно за справедливий підхід. Чи почують їх власники ТЕЦ і влада – побачимо найближчим часом. Варвара Горова',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Без тепла продовжують сидіти споживачі Черкас, яким «пощастило» поспілкуватись із недобросовісними інспекторами ТЕЦ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-05-13_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, два тижні тому містом вихлюпнулась хвиля обурення щодо дій інспекторів ТЕЦ (Левченка О.П., Головченка В.І., Нерозняк С.О.), які нібито порушували пломби на лічильниках споживачів тепла, а потім «малювали» астрономічні штрафи, згодом пропонуючи домовитись «мирно» за третину суми готівкою і на руки. При чому в їхнє «поле зору» потрапили як представники бізнесу, так і пересічні власники квартир. Підприємцям пропонували «сплатити» до півмільйона (!) гривень, а звичайним городянам – по 10 тисяч.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Від імені ТЕЦ черкащан “кидають” на сотні тисяч гривень за нібито порушені пломби</b> Пізніше на ТЕЦ повідомили, що триває службове розслідування фактів. Було навіть запропоновано дзвонити постраждалим на телефонну гарячу лінію (+3 8 099 14 35 975), де зі споживачами мав спілкуватися голова правління ПРАТ «Черкаське хімволокно» Віктор Олексенко.</p>
<p class=\\"bb_p\\">Утім, час іде – а городяни не відчувають жодних рухів щодо врегулювання скандалу. На вказаній гарячій лінії у відповідь у хамській манері повідомляють, що вони – «не довідкове бюро». Високопосадовці ТЕЦ, до яких вдалось додзвонитись журналістам, відмовляються давати будь-які коментарі. Кажуть, є така вказівка. Тож довелось писати інформаційний запит, відповідь на який ми обов’язково оприлюднимо, якщо вона буде.</p>
<p class=\\"bb_p\\">Між тим містом ходять чутки, що спритних інспекторів вже звільнили з підприємства, а їхнього начальника, що відповідав за безпеку – екс-працівника прокуратури Анатолія Білика – нібито відсторонили від виконання обов’язків. Однак, від цього нікому з постраждалих абсолютно не легше.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Інспекторів, яких звинуватили в зриванні пломб на теплових лічильниках Черкаської ТЕЦ, відсторонили від роботи</b> «Ми залишаємось без тепла. Наші люди в шубах працюють. Надворі мороз, і як довго наші системи опалення витримають – ми не знаємо. Якщо порве труби – підемо в суд. А поки що нам не повернули нашу власність – лічильники, актів про виявлені порушення на руки також не видали, тож ми не можемо їх оскаржити або звернутись до прокуратури. Ми не розуміємо, що буде далі», – обурюються представники бізнесу.</p>
<p class=\\"bb_p\\">Більше того, кажуть підприємці, причину скандалу – не усунуто.</p>
<p class=\\"bb_p\\">«Ми ж розуміємо, що причина проблеми – відповідний пункт в договорі з ТЕЦ, який передбачає казкові штрафи за порушені пломби, які вираховуються від об’єму спожитого тепла, навіть якщо його ніхто не крав. Тепловики – монополісти, тому у споживачів немає вибору, і вони підписують лише ті договори, які їм пропонують. А вказаний пункт є надзвичайно «спокусливим» для шахраюватих тепловиків. Адже немає абсолютної гарантії, що після звільнення цих працівників на їхнє місце не прийдуть такі самі. Ми ж знаємо, що раніше вказана трійця працювала в обленерго, доки її не вигнали за подібні вибрики. Тепер ще кудись підуть», – переконані представники бізнесу, додаючи, що на ТЕЦ з питання справедливих правок в договорі з ними взагалі ніхто не хоче говорити.</p>
<p class=\\"bb_p\\">Тож цей своєрідний «клуб постраждалих від ТЕЦ» звертається до депутатів Черкаської міської ради, облради та голови Черкаської ОДА Романа Боднара із пропозицією створити відповідну комісію, яка б вивчила резонансне питання. А також пропонують разом із владою та власниками ТЕЦ зібратись за круглим столом і таки добитися виправлення корупційних формулювань в договорах, щоб надалі в тепловиків не було підстав «кидати» городян на гроші.</p>
<p class=\\"bb_p\\">«Можна ж підкоригувати пункт договору, встановивши, наприклад, за порушення пломб відповідальність посадових осіб підприємства з розрахунку від прийнятої в адмінсудочинстві величини (неоподаткований мінімум чи мінімальної зарплати), а якщо було несанкціоноване підключення до тепла – залишити так, як і вказано в договорі – штраф в 5-кратній вартості тепла, спожитого такими системами. Тоді буде правильно: якщо порушили пломбу – відповідає гаманцем той, хто за неї відповідає на підприємстві, а якщо крали тепло – то нехай платять по повні програмі і навіть більше», – доводять підприємці, бо не вимагають нічого позазаконного, а борються виключно за справедливий підхід.</p>
<p class=\\"bb_p\\">Чи почують їх власники ТЕЦ і влада – побачимо найближчим часом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Варвара Горова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bez-tepla-i-bez-prava-oshukanyh-inspektoramy-tecz-cherkashhan-zalyshyly-sam-na-sam-z-problemamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2247',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2247',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2247',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2247',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2247',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2247',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2247',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2247',
        ),
      ),
    ),
    2246 => 
    array (
      'post' => 
      array (
        'id' => '2246',
        'title' => 'У Єрківській громаді побудують мультифункціональний майданчик',
        'alt_title' => '9b33d0cd0380d2f0ef1464faec61e4c9',
        'descr' => 'У Єрківській громаді побудують мультифункціональний майданчик',
        'short_post' => 'У селищі Єрки на Катеринопільщині побудують мультифункціональний спортивний майданчик. Гроші на цей проект ітимуть із держбюджету та бюджету Єрківської ОТГ. Суму витрат, а це близько півтора мільйона гривень, поділять навпіл. Покриття – поліуретанове. Різнокольорова розмітка. Майданчик розмістять на території Єрківської школи імені В’ячеслава Чорновола. Про це пише видання “Вісті Черкащини“. -Ми подали заявку на область. Учасників було багато, але виграли поки що три. Ми в тому ж числі. Гарна новина для нашої громади. На цьому майданчику можна буде грати у волейбол, міні-футбол, баскетбол, гандбол і великий теніс. На контролі тримаємо також питання спорудження стадіону. Проектну документацію уже виготовлено. Щоправда, окрім неї, для реалізації задуманого треба ще десь 5 мільйонів. Тому ми зголосились взяти участь у програмі нашого Президента Володимира Зеленського, яка має назву «Сто стадіонів». Сподіваємось, що пройдемо відбір, ? розповів головний спеціаліст відділу молоді та спорту Руслан Церно. Зауважимо, що, окрім Єрок, такі майданчики (за 50% співфінансування із держбюджету) споруджуватимуть також у Золотоноші та Кам’янці. Загалом Черкаській області на будівництво мультифункціональних майданчиків у липні виділили 5,7 мільйонів гривень субвенції.',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У селищі Єрки на Катеринопільщині побудують мультифункціональний спортивний майданчик. Гроші на цей проект ітимуть із держбюджету та бюджету Єрківської ОТГ. Суму витрат, а це близько півтора мільйона гривень, поділять навпіл. Покриття – поліуретанове. Різнокольорова розмітка. Майданчик розмістять на території Єрківської школи імені В’ячеслава Чорновола. Про це пише видання “Вісті Черкащини“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-05-07_933.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-Ми подали заявку на область. Учасників було багато, але виграли поки що три. Ми в тому ж числі. Гарна новина для нашої громади. На цьому майданчику можна буде грати у волейбол, міні-футбол, баскетбол, гандбол і великий теніс. На контролі тримаємо також питання спорудження стадіону. Проектну документацію уже виготовлено. Щоправда, окрім неї, для реалізації задуманого треба ще десь 5 мільйонів. Тому ми зголосились взяти участь у програмі нашого Президента Володимира Зеленського, яка має назву «Сто стадіонів». Сподіваємось, що пройдемо відбір, ? розповів головний спеціаліст відділу молоді та спорту Руслан Церно.</p>
<p class=\\"bb_p\\">Зауважимо, що, окрім Єрок, такі майданчики (за 50% співфінансування із держбюджету) споруджуватимуть також у Золотоноші та Кам’янці. Загалом Черкаській області на будівництво мультифункціональних майданчиків у липні виділили 5,7 мільйонів гривень субвенції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-yerkivskij-gromadi-pobuduyut-multyfunkczionalnyj-majdanchyk/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2246',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2246',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2246',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2246',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2246',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2246',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2246',
        ),
      ),
    ),
  ),
); 
?>