<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579039445.5977 (2020-01-15 00:04:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6104 => 
    array (
      'post' => 
      array (
        'id' => '6104',
        'title' => 'Черкащанам розповіли, що варто знати про онлайн-тести зовнішнього незалежного оцінювання',
        'alt_title' => '120eb3b62efc21cd285c30c9ebc4936d',
        'descr' => 'Черкащанам розповіли, що варто знати про онлайн-тести зовнішнього незалежного оцінювання',
        'short_post' => 'Як інформують у департаменті освіти та гуманітарної політики Черкаської міської ради, майбутні учасники зовнішнього оцінювання 2020 року, які продовжують підготовку до тестування, мають можливість скористатись сервісом ЗНО-ОНЛАЙН, розробленим Освіта.ua. На сайті «ЗНО-ОНЛАЙН» розміщено більше 300 тестів, що складали абітурієнти під час проходження основних та додаткових сесій зовнішнього незалежного оцінювання, а також сесій пробного зовнішнього незалежного оцінювання 2009-2019 років. Спосіб виконання всіх тестових завдань у запропонованих на сайті тестах максимально наближений до реальних тестів, а форма надання відповіді відповідає виду, що пропонується абітурієнтам у бланку відповідей під час проходження реальних тестів ЗНО. Після виконання тестових завдань кожного тесту надаються правильні відповіді на всі завдання та розраховується результат у тестових та рейтингових балах, також визначається час витрачений на виконання тесту. Для кожного предмету можна також відкрити повний список всіх тестових завдань зовнішнього незалежного оцінювання. У цьому варіанті проходження ЗНО-онлайн можна отримати правильну відповідь на кожне завдання відразу після його виконання. Використання сервісу допоможе учасникам ЗНО зрозуміти структуру тесту з кожного навчального предмета, ознайомитись із формами завдань та визначити час, необхідний для розв’язання завдань тесту. До більшої частини завдань з української мови та літератури, математики, історії України, біології та англійської мови додані коментарі провідних фахівців з питань підготовки до ЗНО.',
        'author_id' => '1',
        'created_time' => '2020-01-14 08:31:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як інформують у департаменті освіти та гуманітарної політики Черкаської міської ради, майбутні учасники зовнішнього оцінювання 2020 року, які продовжують підготовку до тестування, мають можливість скористатись сервісом ЗНО-ОНЛАЙН, розробленим Освіта.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_08-31-02_92.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На сайті «ЗНО-ОНЛАЙН» розміщено більше 300 тестів, що складали абітурієнти під час проходження основних та додаткових сесій зовнішнього незалежного оцінювання, а також сесій пробного зовнішнього незалежного оцінювання 2009-2019 років.</p>
<p class=\\"bb_p\\">Спосіб виконання всіх тестових завдань у запропонованих на сайті тестах максимально наближений до реальних тестів, а форма надання відповіді відповідає виду, що пропонується абітурієнтам у бланку відповідей під час проходження реальних тестів ЗНО.</p>
<p class=\\"bb_p\\">Після виконання тестових завдань кожного тесту надаються правильні відповіді на всі завдання та розраховується результат у тестових та рейтингових балах, також визначається час витрачений на виконання тесту.</p>
<p class=\\"bb_p\\">Для кожного предмету можна також відкрити повний список всіх тестових завдань зовнішнього незалежного оцінювання. У цьому варіанті проходження ЗНО-онлайн можна отримати правильну відповідь на кожне завдання відразу після його виконання.</p>
<p class=\\"bb_p\\">Використання сервісу допоможе учасникам ЗНО зрозуміти структуру тесту з кожного навчального предмета, ознайомитись із формами завдань та визначити час, необхідний для розв’язання завдань тесту.</p>
<p class=\\"bb_p\\">До більшої частини завдань з української мови та літератури, математики, історії України, біології та англійської мови додані коментарі провідних фахівців з питань підготовки до ЗНО.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanam-rozpovily-shho-varto-znaty-pro-onlajn-testy-zovnishnogo-nezalezhnogo-oczinyuvannya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6104',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6104',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6104',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6104',
        ),
      ),
    ),
  ),
); 
?>