<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578178284.341 (2020-01-05 00:51:24) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5430 => 
    array (
      'post' => 
      array (
        'id' => '5430',
        'title' => 'Кінець «Комуністичному Раю» – суд ліквідував фірму з Черкас, яка проігнорувала декомунізацію',
        'alt_title' => '9d37df468415dfb7d47af405f6b5973f',
        'descr' => 'Кінець «Комуністичному Раю» – суд ліквідував фірму з Черкас, яка проігнорувала декомунізацію',
        'short_post' => 'Черкаський окружний адміністративний суд ліквідував Товариство з обмеженою відповідальністю «Комуністичний Рай», назва якого підпала під дію закону про декомунізацію. Про це повідомляє «Главком» з посиланням на рішення суду від 11 грудня. З позовом до суду звернулося міністерство юстиції України, яке наголосило, що з 21 травня 2015 року набув чинності закон, яким засуджено комуністичний та націонал-соціалістичний (нацистський) тоталітарні режими в Україні і визначено правові основи заборони пропаганди їхньої символіки, а також визначено порядок ліквідації символів комуністичного тоталітарного режиму. При цьому черкаське підприємство «Комуністичний Рай» за останні чотири роки не привело своє найменування  до вимог закону про декомунізацію. Більше того Мін’юст склав правовий висновок про невідповідність назви ТОВ «Комуністичний Рай» Закону України «Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки». Крім цього, суд витребував інформацію у податкової служби щодо подання товариством звітів, сплати податків та зборів. З’ясувалося, що ТОВ «Комуністичний Рай», яке створено у лютому 1998 року, нині не здійснює господарської діяльності. Зрештою, суд погодився з доводами Мін’юсту і повністю задовольнив його позов. Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloaddownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes Freeonline free course',
        'author_id' => '1',
        'created_time' => '2020-01-02 14:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський окружний адміністративний суд ліквідував Товариство з обмеженою відповідальністю «Комуністичний Рай», назва якого підпала під дію закону про декомунізацію. Про це повідомляє «Главком» з посиланням на рішення суду від 11 грудня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_14-05-02_350.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З позовом до суду звернулося міністерство юстиції України, яке наголосило, що з 21 травня 2015 року набув чинності закон, яким засуджено комуністичний та націонал-соціалістичний (нацистський) тоталітарні режими в Україні і визначено правові основи заборони пропаганди їхньої символіки, а також визначено порядок ліквідації символів комуністичного тоталітарного режиму. При цьому черкаське підприємство «Комуністичний Рай» за останні чотири роки не привело своє найменування  до вимог закону про декомунізацію.</p>
<p class=\\"bb_p\\">Більше того Мін’юст склав правовий висновок про невідповідність назви ТОВ «Комуністичний Рай» Закону України «Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки».</p>
<p class=\\"bb_p\\">Крім цього, суд витребував інформацію у податкової служби щодо подання товариством звітів, сплати податків та зборів. З’ясувалося, що ТОВ «Комуністичний Рай», яке створено у лютому 1998 року, нині не здійснює господарської діяльності.</p>
<p class=\\"bb_p\\">Зрештою, суд погодився з доводами Мін’юсту і повністю задовольнив його позов.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloaddownload udemy paid course for freedownload micromax firmwareDownload Premium WordPress Themes Freeonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kinecz-komunistychnomu-rayu-sud-likviduvav-firmu-z-cherkas-yaka-proignoruvala-dekomunizacziyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5430',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5430',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5430',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5430',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5430',
        ),
      ),
    ),
  ),
); 
?>