<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573331963.2761 (2019-11-09 22:39:23) */
return array (
  'count' => 4,
  'rows' => 
  array (
    836 => 
    array (
      'post' => 
      array (
        'id' => '836',
        'title' => 'У Черкасах чоловік сяде на чотири роки за те, що скористався довірою сп’янілої жінки',
        'alt_title' => '9ed150f7355b0d59c86e91e583737650',
        'descr' => 'У Черкасах чоловік сяде на чотири роки за те, що скористався довірою сп’янілої жінки',
        'short_post' => 'Скориставшись тим, що жінка перебувала в стані алкогольного сп’яніння, черкащанин з’ясував, де вона проживає, та пограбував її помешкання. Про це повідомляє пресслужба Соснівського районного суду міста Черкаси. Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік “McDonald’s” по вулиці Смілянській, скористався безпорадним станом жінки, яка була в стані алкогольного сп’яніння. Чоловік дізнався адресу проживання потерпілої, взяв ключі від її квартири, які випали в неї з кишені, та викрав із квартири майно на 2340 гривень. У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції. Обвинувачений свою вину в скоєному визнав в повному обсязі. Суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 Кримінального кодексу України та призначив йому покарання у виді 4 років шести місяців позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:15:15',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скориставшись тим, що жінка перебувала в стані алкогольного сп’яніння, черкащанин з’ясував, де вона проживає, та пограбував її помешкання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-15-11_839.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Соснівського районного суду міста Черкаси.</p>
<p class=\\"bb_p\\">Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік “McDonald’s” по вулиці Смілянській, скористався безпорадним станом жінки, яка була в стані алкогольного сп’яніння. Чоловік дізнався адресу проживання потерпілої, взяв ключі від її квартири, які випали в неї з кишені, та викрав із квартири майно на 2340 гривень.</p>
<p class=\\"bb_p\\">У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції.</p>
<p class=\\"bb_p\\">Обвинувачений свою вину в скоєному визнав в повному обсязі.</p>
<p class=\\"bb_p\\">Суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 Кримінального кодексу України та призначив йому покарання у виді 4 років шести місяців позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-cholovik-syade-na-chotiri-roki-za-te-shho-skoristavsya-doviroyu-spyanilo%d1%97-zhinki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '836',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '836',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '836',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '836',
        ),
      ),
    ),
  ),
); 
?>