<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577739018.0342 (2019-12-30 22:50:18) */
return array (
  'count' => 6,
  'rows' => 
  array (
    5321 => 
    array (
      'post' => 
      array (
        'id' => '5321',
        'title' => 'На Звенигородщині оштрафували депутата',
        'alt_title' => 'ea6952018f857ecd49d2b018d1d366db',
        'descr' => 'На Звенигородщині оштрафували депутата',
        'short_post' => 'Депутата Звенигородської міськради притягнуто до адміністративної відповідальності за незадекларовану квартиру, - повідомляють в Прокуратурі Черкаської області. Один з депутатів Звенигородської міської ради придбав квартиру в м. Рокитне Київської області, вартістю майже 146 тис. грн і не повідомив Національне агентство з питань запобігання корупції про суттєві зміни у своєму майновому стані. За принципової позиції прокурора Звенигородський районний суд 27 грудня 2019 посадовця визнав винуватим у вчиненні адміністративного правопорушення , пов’язане з корупцією, за ч. 2 ст. 172-6 (порушення вимог фінансового контролю) Кодексу України про адміністративні правопорушення. На правопорушника накладено стягнення у вигляді штрафу розміром 1700 грн.',
        'author_id' => '1',
        'created_time' => '2019-12-30 09:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутата Звенигородської міськради притягнуто до адміністративної відповідальності за незадекларовану квартиру, - повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_09-25-07_516.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один з депутатів Звенигородської міської ради придбав квартиру в м. Рокитне Київської області, вартістю майже  146 тис. грн і не повідомив Національне агентство з питань запобігання корупції про суттєві зміни у своєму майновому стані.</p>
<p class=\\"bb_p\\">За принципової позиції прокурора Звенигородський районний суд 27 грудня 2019 посадовця визнав винуватим у вчиненні адміністративного правопорушення , пов’язане з корупцією, за ч. 2 ст. 172-6 (порушення вимог фінансового контролю) Кодексу України про адміністративні правопорушення. На правопорушника накладено стягнення у вигляді штрафу розміром 1700 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-zvenyhorodshchyni-oshtrafuvaly-deputata/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5321',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5321',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5321',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5321',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5321',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5321',
        ),
      ),
    ),
  ),
); 
?>