<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579718598.7076 (2020-01-22 20:43:18) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1103 => 
    array (
      'post' => 
      array (
        'id' => '1103',
        'title' => 'У Китаї успішно випробували автономне вантажне судно',
        'alt_title' => '86bfc532f39481fa4853885cb149d401',
        'descr' => 'У Китаї успішно випробували автономне вантажне судно',
        'short_post' => 'Очікується, що вартість виробництва та експлуатації автономного судна буде на 20% дешевше звичайного. Китайське автономне вантажне судно «Цзиньдоуюнь 0 Хао» 15 грудня успішно здійснило перший повноцінний випробувальний рейс. Як повідомляє safety4sea, судно було розроблено компанією Yunhang Intelligent. Розробка велася з 2017 року, до неї також причетні фахівці Вуханьского технологічного університету. У рамках випробувань судно вийшло з порту на острові Дун-ат в Чжухаї і прибуло до пірсу № 1 мосту «Гонконг — Чжухай — Макао». Перед плаванням були проведені тести віддаленої системи управління. Очікується, що вартість виробництва та експлуатації автономного судна буде на 20% дешевше звичайного. Воно також буде споживати на 15% менше палива. Раніше в Японії запустили безпілотний рейсовий автобус. Поки що маршрут автобуса досить скромний — його довжина всього 900 метрів, а максимальна швидкість обмежена на позначці 20 кілометрів на годину.',
        'author_id' => '1',
        'created_time' => '2019-12-16 17:03:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Очікується, що вартість виробництва та експлуатації автономного судна буде на 20% дешевше звичайного.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_17-03-10_426.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китайське автономне вантажне судно «Цзиньдоуюнь 0 Хао» 15 грудня успішно здійснило перший повноцінний випробувальний рейс.</p>
<p class=\\"bb_p\\">Як повідомляє safety4sea, судно було розроблено компанією Yunhang Intelligent. Розробка велася з 2017 року, до неї також причетні фахівці Вуханьского технологічного університету.</p>
<p class=\\"bb_p\\">У рамках випробувань судно вийшло з порту на острові Дун-ат в Чжухаї і прибуло до пірсу № 1 мосту «Гонконг — Чжухай — Макао». Перед плаванням були проведені тести віддаленої системи управління.</p>
<p class=\\"bb_p\\">Очікується, що вартість виробництва та експлуатації автономного судна буде на 20% дешевше звичайного. Воно також буде споживати на 15% менше палива.</p>
<p class=\\"bb_p\\">Раніше в Японії запустили безпілотний рейсовий автобус. Поки що маршрут автобуса досить скромний — його довжина всього 900 метрів, а максимальна швидкість обмежена на позначці 20 кілометрів на годину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10796492-u-kitaji-uspishno-viprobuvali-avtonomne-vantazhne-sudno.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1103',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1103',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1103',
        ),
      ),
    ),
  ),
); 
?>