<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577563755.8789 (2019-12-28 22:09:15) */
return array (
  'count' => 6,
  'rows' => 
  array (
    5281 => 
    array (
      'post' => 
      array (
        'id' => '5281',
        'title' => 'Унаслідок аварії у Шполі  медики шпиталізували чоловіка та двох дітей',
        'alt_title' => 'ec98d263bc0e3f058cac96dafd1e4d61',
        'descr' => 'Унаслідок аварії у Шполі  медики шпиталізували чоловіка та двох дітей',
        'short_post' => 'Сьогодні у Шполі сталася аварія за участі двох легкових автівок – «?koda Octavia» та «ВАЗ-2107». В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер. Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка. Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф. Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ. Водій «?koda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:15:14',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні у Шполі сталася аварія за участі двох легкових автівок – «?koda Octavia» та «ВАЗ-2107».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-15-10_805.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер.</p>
<p class=\\"bb_p\\">Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф.</p>
<p class=\\"bb_p\\">Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ.</p>
<p class=\\"bb_p\\">Водій «?koda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/unaslidok-avari%d1%97-u-shpoli-mediki-shpitalizuvali-cholovika-ta-dvox-ditok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5281',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5281',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5281',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5281',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5281',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5281',
        ),
      ),
    ),
  ),
); 
?>