<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579459941.6078 (2020-01-19 20:52:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3684 => 
    array (
      'post' => 
      array (
        'id' => '3684',
        'title' => 'П’яний пішохід потрапив “під колеса” автівки',
        'alt_title' => 'c21ecd3cab7a81156bc8a27ccdc624df',
        'descr' => 'П’яний пішохід потрапив “під колеса” автівки',
        'short_post' => 'Учора, близько шостої години вечора на перехресті вулиць Благовісної та Небесної Сотні в Черкасах сталася ДТП. 38-річного чоловіка, який переходив на червоний, збив легковик. П\'яний вийшов на проїжджу частину раптово. Автомобіль "Renault", що рухався в правій смузі, встиг вчасно зреагувати. Інший водій, який рухався позаду лівіше на авто "Volkswagen", зупинитися не встиг. З чисельними травмами постраждалого госпіталізували медики до Третьої міської лікарні. За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-09 15:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, близько шостої години вечора на перехресті вулиць Благовісної та Небесної Сотні в Черкасах сталася ДТП. 38-річного чоловіка, який переходив на червоний, збив легковик.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-45-07_552.png" alt="" title="" /></p>
<p class=\\"bb_p\\">П\'яний вийшов на проїжджу частину раптово. Автомобіль "Renault", що рухався в правій смузі, встиг вчасно зреагувати. Інший водій, який рухався позаду лівіше на авто "Volkswagen", зупинитися не встиг.</p>
<p class=\\"bb_p\\">З чисельними травмами постраждалого госпіталізували медики до Третьої міської лікарні.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/p-ianyy-pishokhid-potrapyv-pid-kolesa/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3684',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3684',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3684',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3684',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3684',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3684',
        ),
      ),
    ),
  ),
); 
?>