<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575408346.8541 (2019-12-03 23:25:46) */
return array (
  'count' => 782,
  'rows' => 
  array (
    2116 => 
    array (
      'post' => 
      array (
        'id' => '2116',
        'title' => 'В ДТП на “трагічному” перехресті постраждало двоє черкащан',
        'alt_title' => 'e73ce20826f604b11f440dffa7a1693a',
        'descr' => 'В ДТП на “трагічному” перехресті постраждало двоє черкащан',
        'short_post' => 'У Черкасах на перехресті вулиць Благовісна – Казбетська сталася ДТП. Повідомили у патрульній поліції Черкащини. За попередньою інформацією, водій автомобіля Volkswagen Jetta не надав переваги в русі водію авто Ssang Yong. Внаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди. Зараз, всі деталі цієї події з`ясовує слідчий у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на перехресті вулиць Благовісна – Казбетська сталася ДТП. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-35-03_899.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За попередньою інформацією, водій автомобіля Volkswagen Jetta не надав переваги в русі водію авто Ssang Yong. Внаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди.</p>
<p class=\\"bb_p\\">Зараз, всі деталі цієї події з`ясовує слідчий у справах ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-dtp-na-tragichnomu-perehresti-postrazhdalo-dvoye-cherkashhan/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2116',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2116',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2116',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2116',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2116',
        ),
      ),
    ),
    2113 => 
    array (
      'post' => 
      array (
        'id' => '2113',
        'title' => 'Знецінена пам’ять: стела пам’яті героїв Майдану в Черкасах виявилась нікому не потрібною',
        'alt_title' => '89eed610f8dd6524a72dc45fc12573d2',
        'descr' => 'Знецінена пам’ять: стела пам’яті героїв Майдану в Черкасах виявилась нікому не потрібною',
        'short_post' => 'Цього тижня у Черкасах згадуватимуть події Євромайдану: чиновники зі скорботними обличчями покладатимуть квіти, в обласному центрі демонструватимуть фотоінсталяції, транслюватимуть документальні фільми. Та єдина стела, яка нагадує черкащанам про подвиг Героїв Небесної сотні у Черкасах, – занедбана. І з кожним роком її стан погіршується через дощі, вітер, спеку та мороз, а ще – через людську байдужість. Розповідає Тетяна Мартинова у газеті “Вечірні Черкаси“. Створена 2014 року з ініціативи небайдужих городян, стела так і не знайшла місця у бюджетних видатках, не має утримувача і ні в кого на балансі не перебуває. Від неї відхрещуються міські та обласні посадовці, та й громадськості, яка б узяла на себе відповідальність за неї, поки що не знайшлося. — Мій внук був на Майдані. На щастя, для нашої сім’ї з ним нічого не сталося. Серце болить за людей, які втратили на Майдані рідних, друзів та близьких. Мені дуже соромно за стан, у якому в Черкасах перебуває стела Героїв Небесної Сотні, це ж наші герої, ми маємо їх шанувати, — зі сльозами на очах ділиться переживаннями черкаська пенсіонерка Тетяна Чернявська. – Я по чиновницьких кабінетах колами ходжу і відповідального за ту стелу знайти не можу. Треба, мабуть, самим якось організовуватися та відновлювати її. До грудня 2016 року стела стояла на Соборній площі, потім її перенесли до Свято-Троїцького собору. Тодішній заступник голови Черкаської облдержадміністрації Сергій Овчаренко запевняв, що її будуть оновлювати. Адже на той момент там були фото не всіх загиблих героїв. Однак за три роки ні в обласній, ні в міській владі відповідальності за стелу на себе ніхто брати так і не схотів. У міськвиконкомі запевняють: не можуть виділяти на меморіал бюджетні кошти, бо він не перебуває у них на балансі. — Після Майдану городяни самі зробили цю стелу, але ж тепер хтось має нею опікуватися. Ми не можемо цього робити, бо вона не перебуває на нашому балансі, а отже на її утримання у бюджеті не передбачено грошей. Ми взагалі не маємо відділу, чи сектору, який би опікувався історичними пам’ятками чи пам’ятними знаками, у мене навіть людини, яка б зробила їх реєстр немає, — бідкається головний архітектор Черкас Віталій Чернуха. Ще навесні цього року посадовець запевняв, що письмово звернувся до Черкаського обласного краєзнавчого музею, аби передати їм на збереження фотоінсталяцію. Та в музеї запевняють: жодних листів із цього приводу ні від кого не отримували. — Так, інсталяція не знаходиться ні в кого на балансі. А ви ж знаєте, що чиновники не можуть витрачати кошти на об’єкти, які не є на балансі, бо це буде нецільове використання. Ми пропонуватимемо закласти кошти в бюджет наступного року на відновлення старої або створення нової інсталяції. Сподіваємося, наші пропозиції врахують, — ділиться планами членкиня виконавчого комітету Черкаської міської ради Діяна Тяско. — Я переконаний, цю стелу необхідно не просто відновити, а створити гарний меморіал у пам’ять за нашими загиблими героями. Можливо, це було б доречно зробити на Пагорбі слави, де згадуємо про всіх наших героїв, — коментує митрополит Черкаський і Чигиринський Іоан. Небайдужі городяни стали ініціаторами створення стели пам’яті Героїв Небесної Сотні, а міська влада, яку обрали ті ж городяни, так і не знайшла можливості зберегти стелу. Очевидно, за колесом огляду, штучною новорічною ялинкою, іншими креативними ідеями й бюрократичною тяганиною міським чиновникам просто не до цього.',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цього тижня у Черкасах згадуватимуть події Євромайдану: чиновники зі скорботними обличчями покладатимуть квіти, в обласному центрі демонструватимуть фотоінсталяції, транслюватимуть документальні фільми. Та єдина стела, яка нагадує черкащанам про подвиг Героїв Небесної сотні у Черкасах, – занедбана. І з кожним роком її стан погіршується через дощі, вітер, спеку та мороз, а ще – через людську байдужість. Розповідає Тетяна Мартинова у газеті “Вечірні Черкаси“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-05-06_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Створена 2014 року з ініціативи небайдужих городян, стела так і не знайшла місця у бюджетних видатках, не має утримувача і ні в кого на балансі не перебуває. Від неї відхрещуються міські та обласні посадовці, та й громадськості, яка б узяла на себе відповідальність за неї, поки що не знайшлося.</p>
<p class=\\"bb_p\\">— Мій внук був на Майдані. На щастя, для нашої сім’ї з ним нічого не сталося. Серце болить за людей, які втратили на Майдані рідних, друзів та близьких. Мені дуже соромно за стан, у якому в Черкасах перебуває стела Героїв Небесної Сотні, це ж наші герої, ми маємо їх шанувати, — зі сльозами на очах ділиться переживаннями черкаська пенсіонерка Тетяна Чернявська. – Я по чиновницьких кабінетах колами ходжу і відповідального за ту стелу знайти не можу. Треба, мабуть, самим якось організовуватися та відновлювати її.</p>
<p class=\\"bb_p\\">До грудня 2016 року стела стояла на Соборній площі, потім її перенесли до Свято-Троїцького собору. Тодішній заступник голови Черкаської облдержадміністрації Сергій Овчаренко запевняв, що її будуть оновлювати. Адже на той момент там були фото не всіх загиблих героїв. Однак за три роки ні в обласній, ні в міській владі відповідальності за стелу на себе ніхто брати так і не схотів.</p>
<p class=\\"bb_p\\">У міськвиконкомі запевняють: не можуть виділяти на меморіал бюджетні кошти, бо він не перебуває у них на балансі.</p>
<p class=\\"bb_p\\">— Після Майдану городяни самі зробили цю стелу, але ж тепер хтось має нею опікуватися. Ми не можемо цього робити, бо вона не перебуває на нашому балансі, а отже на її утримання у бюджеті не передбачено грошей. Ми взагалі не маємо відділу, чи сектору, який би опікувався історичними пам’ятками чи пам’ятними знаками, у мене навіть людини, яка б зробила їх реєстр немає, — бідкається головний архітектор Черкас Віталій Чернуха.</p>
<p class=\\"bb_p\\">Ще навесні цього року посадовець запевняв, що письмово звернувся до Черкаського обласного краєзнавчого музею, аби передати їм на збереження фотоінсталяцію. Та в музеї запевняють: жодних листів із цього приводу ні від кого не отримували.</p>
<p class=\\"bb_p\\">— Так, інсталяція не знаходиться ні в кого на балансі. А ви ж знаєте, що чиновники не можуть витрачати кошти на об’єкти, які не є на балансі, бо це буде нецільове використання. Ми пропонуватимемо закласти кошти в бюджет наступного року на відновлення старої або створення нової інсталяції. Сподіваємося, наші пропозиції врахують, — ділиться планами членкиня виконавчого комітету Черкаської міської ради Діяна Тяско.</p>
<p class=\\"bb_p\\">— Я переконаний, цю стелу необхідно не просто відновити, а створити гарний меморіал у пам’ять за нашими загиблими героями. Можливо, це було б доречно зробити на Пагорбі слави, де згадуємо про всіх наших героїв, — коментує митрополит Черкаський і Чигиринський Іоан.</p>
<p class=\\"bb_p\\">Небайдужі городяни стали ініціаторами створення стели пам’яті Героїв Небесної Сотні, а міська влада, яку обрали ті ж городяни, так і не знайшла можливості зберегти стелу. Очевидно, за колесом огляду, штучною новорічною ялинкою, іншими креативними ідеями й бюрократичною тяганиною міським чиновникам просто не до цього.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zneczinena-pamyat-stela-pamyati-geroyiv-majdanu-v-cherkasah-vyyavylas-nikomu-ne-potribnoyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2113',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2113',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2113',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2113',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2113',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2113',
        ),
      ),
    ),
    2110 => 
    array (
      'post' => 
      array (
        'id' => '2110',
        'title' => 'У ДТП в Черкасах постраждало двоє осіб. Не розминулися два легковики',
        'alt_title' => '9672000653ed82530cf85626b97a1e76',
        'descr' => 'У ДТП в Черкасах постраждало двоє осіб. Не розминулися два легковики',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні на перехресті вулиць Благовісна – Казбетська. Про це повідомляє пресслужба Патрульної поліції Черкаської області. За попередньою інформацією, водій автомобіля “Volkswagen Jetta” не надав переваги в русі водію авто “Ssang Yong”. Унаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди. Деталі цієї аварії наразі з’ясовує слідчий у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-21 15:25:08',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні на перехресті вулиць Благовісна – Казбетська.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_15-25-03_433.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">За попередньою інформацією, водій автомобіля “Volkswagen Jetta” не надав переваги в русі водію авто “Ssang Yong”.</p>
<p class=\\"bb_p\\">Унаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди.</p>
<p class=\\"bb_p\\">Деталі цієї аварії наразі з’ясовує слідчий у справах ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-dtp-v-cherkasax-postrazhdalo-dvoye-osib-ne-rozminulisya-dva-legkoviki-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2110',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2110',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2110',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2110',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2110',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2110',
        ),
      ),
    ),
    2105 => 
    array (
      'post' => 
      array (
        'id' => '2105',
        'title' => '“Повернувся на місце, де вже був труп”: у Черкасах розслідують смертельну ДТП за участі маршрутки',
        'alt_title' => '2b9c02752fe41f894f38d061e75bb523',
        'descr' => '“Повернувся на місце, де вже був труп”: у Черкасах розслідують смертельну ДТП за участі маршрутки',
        'short_post' => 'Дорожньо-транспортна пригода сталася 1 листопада, біля місцевого палацу спорту “Будівельник” на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз.  Про це пишуть “Вечірні Черкаси“. Від отриманих під час аварії травм чоловік загинув на місці. Інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події. Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий. За словами гендиректора ПРАТ “Черкасиавтотранс” Володимира Соломенного, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні. – У цьому випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки “Палац спорту”, але його зупинили й він повернувся на місце, де вже був труп чоловіка. 64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів. – Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний. Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії. Свідків аварії просять звертатися до дружини загиблого за номером 063 4744199 (Вікторія). – За цим фактом зареєстроване кримінальне провадження за ч. 2 ст. 286 ККУ – зазначила прессекретар прокуратури Черкаської області Світлана Андрійченко. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:15:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 1 листопада, біля місцевого палацу спорту “Будівельник” на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-15-08_363.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть “Вечірні Черкаси“.</p>
<p class=\\"bb_p\\">Від отриманих під час аварії травм чоловік загинув на місці. Інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події.</p>
<p class=\\"bb_p\\">Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий.</p>
<p class=\\"bb_p\\">За словами гендиректора ПРАТ “Черкасиавтотранс” Володимира Соломенного, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні.</p>
<p class=\\"bb_p\\">– У цьому випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки “Палац спорту”, але його зупинили й він повернувся на місце, де вже був труп чоловіка.</p>
<p class=\\"bb_p\\">64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів.</p>
<p class=\\"bb_p\\">– Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний.</p>
<p class=\\"bb_p\\">Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії.</p>
<p class=\\"bb_p\\">Свідків аварії просять звертатися до дружини загиблого за номером <b class=\\"bb_b\\">063 4744199</b> (Вікторія).</p>
<p class=\\"bb_p\\">– За цим фактом зареєстроване кримінальне провадження за ч. 2 ст. 286 ККУ – зазначила прессекретар прокуратури Черкаської області Світлана Андрійченко. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/povernuvsya-na-misce-de-vzhe-buv-trup-u-cherkasax-rozsliduyut-smertelnu-dtp-za-uchasti-marshrutki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2105',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2105',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2105',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2105',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2105',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2105',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2105',
        ),
      ),
    ),
    2098 => 
    array (
      'post' => 
      array (
        'id' => '2098',
        'title' => 'Щотижня ДТП: черкасці просять встановити світлофор на небезпечному перехресті',
        'alt_title' => 'cafc787f40b158eb98e80b48b64b6f16',
        'descr' => 'Щотижня ДТП: черкасці просять встановити світлофор на небезпечному перехресті',
        'short_post' => 'Встановити світлофор на перехресті Пастерівська – Чайковського просять черкасці. Відповідну петицію зареєстровано на офіційному сайті міської ради. “Жителі району Пастерівська – Чайковського просять встановити світлофор на цьому перехресті! Майже кожен тиждень тут трапляються дорожньо-транспортні пригоди не тільки з легковими автомобілями, а вже і з маршрутним автотранспортом! Після ремонту дороги, по вулиці Пастерівській потік автотранспорту збільшився в рази. На вищевказаному перехресті постійно утруднений рух. Водії, в більшості випадків, не дотримуються швидкісного режиму, тому часто трапляються ДТП. Маємо надію, що встановлення світлофорного об’єкту вирішить питання безпеки водіїв та жителів вказаного району, бо це, в першу чергу, безпека життя людей.” – пише авторка петиції.',
        'author_id' => '1',
        'created_time' => '2019-11-21 12:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Встановити світлофор на перехресті Пастерівська – Чайковського просять черкасці. Відповідну петицію зареєстровано на офіційному сайті міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_12-35-02_981.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Жителі району Пастерівська – Чайковського просять встановити світлофор на цьому перехресті! Майже кожен тиждень тут трапляються дорожньо-транспортні пригоди не тільки з легковими автомобілями, а вже і з маршрутним автотранспортом! Після ремонту дороги, по вулиці Пастерівській потік автотранспорту збільшився в рази. На вищевказаному перехресті постійно утруднений рух. Водії, в більшості випадків, не дотримуються швидкісного режиму, тому часто трапляються ДТП. Маємо надію, що встановлення світлофорного об’єкту вирішить питання безпеки водіїв та жителів вказаного району, бо це, в першу чергу, безпека життя людей.” – пише авторка петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhotyzhnya-dtp-cherkasczi-prosyat-vstanovyty-svitlofor-na-nebezpechnomu-perehresti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2098',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2098',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2098',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2098',
        ),
      ),
    ),
    2097 => 
    array (
      'post' => 
      array (
        'id' => '2097',
        'title' => 'На Звенигородщині гасили пожежу',
        'alt_title' => '71482025dd9822f5a0c4151fb7f5dbbe',
        'descr' => 'На Звенигородщині гасили пожежу',
        'short_post' => '19 листопада близько 8:20, у селі Шевченкове в житловому будинку виникла пожежа. На місце пожежі залучалися вогнеборці із 6-ї державної пожежно-рятувальної частини, які о 10:06 її локалізували, а о 10:25 повністю ліквідували пожежу. Повідомили у ДСНС Черкащини. Внаслідок пожежі вогонь пошкодив стелю та димар на загальній площі 5 квадратних метрів. Як стало відомо, причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей.',
        'author_id' => '1',
        'created_time' => '2019-11-21 12:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">19 листопада близько 8:20, у селі Шевченкове в житловому будинку виникла пожежа. На місце пожежі залучалися вогнеборці із 6-ї державної пожежно-рятувальної частини, які о 10:06 її локалізували, а о 10:25 повністю ліквідували пожежу. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_12-15-02_421.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Внаслідок пожежі вогонь пошкодив стелю та димар на загальній площі 5 квадратних метрів. Як стало відомо, причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-zvenygorodshhyni-gasyly-pozhezhu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2097',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2097',
        ),
      ),
    ),
    2090 => 
    array (
      'post' => 
      array (
        'id' => '2090',
        'title' => 'БЛОГ: Відповідальність за свободу. Право на гідність, — Бондаренко',
        'alt_title' => '3aec1a19128102b03b59bb194eebd8d1',
        'descr' => 'БЛОГ: Відповідальність за свободу. Право на гідність, — Бондаренко',
        'short_post' => 'Події листопада 2013 – лютого 2014 року це один із найбільш загострених періодів в часі доленосних подій, що визначають майбутнє всієї української нації і держави. В такий час на кожного громадянина покладається велика відповідальність: як за вибір, так і за його відсутність. Коли ллється кров, коли кидають за ґрати, коли вбивають – неможливо лишатись осторонь. Той, хто закриває очі на очевидне зло – тим самим його підтримує. А тому я понад усе пишаюсь українською нацією, нашим свідомим громадянським суспільством, що в часі Революції Гідності прямо дивилось в обличчя внутрішнього ворога, не боялось називати репресії і свавілля своїми іменами, та мужньо їм протидіяти. Шість років тому одне з найсильніших протистоянь в новітній українській історії розпочалось з мирного протесту. Люди вийшли на вулиці столиці на захист європейського вибору, але після жорстокого розгону, побиттів і катувань, вони гнівно постали вже не просто за національні інтереси, а за свої громадянські права, за власну гідність і свободу. Тієї зими на Київському Майдані загинула Небесна Сотня, а народилась ціла оновлена, вільна духом українська нація. В тому і полягає найвищий сенс їх жертовної смерті, що це дало всім нам нове життя – життя свідоме, небайдуже, гідне і вільне. Омиті кров’ю барикади стали міцним муром навколо нашої свободи. Ми з вами дізнались яку могутню силу являє собою громадянська солідарність, та на що здатне міцне об’єднання однодумців. Потрібно пам’ятати, що ця сила завжди в наших руках – це сильна зброя без строку давності. Гідність – це непорушне право кожної людини від її народження. Посягання на неї, це загроза підвалинам існування цивілізованого суспільства. В світі без гідності жити неможливо, а тому захист власної гідності – це захист умов існування, придатних для життя. Свобода – це велика відповідальність: перед тими, хто для нас її виборов, і перед тими, для кого ми зобов’язані її зберегти і передати. Ніколи не забувайте, як легко її втратити, і як важко відстояти. Щодня пам’ятайте, що мало просто жити в державі, народ якої здатен на шляхетний і жертовний чин в ім’я вищих цінностей, потрібно бути гідним цього – твердо відстоювати те, що здобули. Анатолій Бондаренко Міський голова Черкас   *Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:58:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Події листопада 2013 – лютого 2014 року це один із найбільш загострених періодів в часі доленосних подій, що визначають майбутнє всієї української нації і держави. В такий час на кожного громадянина покладається велика відповідальність: як за вибір, так і за його відсутність. Коли ллється кров, коли кидають за ґрати, коли вбивають – неможливо лишатись осторонь. Той, хто закриває очі на очевидне зло – тим самим його підтримує. А тому я понад усе пишаюсь українською нацією, нашим свідомим громадянським суспільством, що в часі Революції Гідності прямо дивилось в обличчя внутрішнього ворога, не боялось називати репресії і свавілля своїми іменами, та мужньо їм протидіяти. Шість років тому одне з найсильніших протистоянь в новітній українській історії розпочалось з мирного протесту. Люди вийшли на вулиці столиці на захист європейського вибору, але після жорстокого розгону, побиттів і катувань, вони гнівно постали вже не просто за національні інтереси, а за свої громадянські права, за власну гідність і свободу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-58-29_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тієї зими на Київському Майдані загинула Небесна Сотня, а народилась ціла оновлена, вільна духом українська нація. В тому і полягає найвищий сенс їх жертовної смерті, що це дало всім нам нове життя – життя свідоме, небайдуже, гідне і вільне. Омиті кров’ю барикади стали міцним муром навколо нашої свободи. Ми з вами дізнались яку могутню силу являє собою громадянська солідарність, та на що здатне міцне об’єднання однодумців. Потрібно пам’ятати, що ця сила завжди в наших руках – це сильна зброя без строку давності.</p>
<p class=\\"bb_p\\">Гідність – це непорушне право кожної людини від її народження. Посягання на неї, це загроза підвалинам існування цивілізованого суспільства. В світі без гідності жити неможливо, а тому захист власної гідності – це захист умов існування, придатних для життя.</p>
<p class=\\"bb_p\\">Свобода – це велика відповідальність: перед тими, хто для нас її виборов, і перед тими, для кого ми зобов’язані її зберегти і передати. Ніколи не забувайте, як легко її втратити, і як важко відстояти. Щодня пам’ятайте, що мало просто жити в державі, народ якої здатен на шляхетний і жертовний чин в ім’я вищих цінностей, потрібно бути гідним цього – твердо відстоювати те, що здобули.</p>
<p class=\\"bb_p\\">Анатолій Бондаренко</p>
<p class=\\"bb_p\\">Міський голова Черкас</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">*Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/blog-vidpovidalnist-za-svobodu-pravo-na-gidnist-bondarenko/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2090',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2090',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2090',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2090',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2090',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2090',
        ),
      ),
    ),
    2083 => 
    array (
      'post' => 
      array (
        'id' => '2083',
        'title' => 'На Звенигородщині вантажівка врізалася в металевий відбійник',
        'alt_title' => 'c066a362385bd9a1c04648818a70281a',
        'descr' => 'На Звенигородщині вантажівка врізалася в металевий відбійник',
        'short_post' => 'Дорожньо-транспортна пригода сталася 20 листопада на об’їзній дорозі поблизу Звенигородки. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Вантажний автомобіль “Renault Magnum” здійснив наїзд на металевий відбійник. У результаті ДТП рух автомобіля був заблокований та утворилася загроза подальшого з’їзду вантажівки в кювет. Фахівці ДСНС, які прибули за викликом на місце події, провели розрізання металевих конструкцій відбійника. Унаслідок автопригоди ніхто не постраждав.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:25:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 20 листопада на об’їзній дорозі поблизу Звенигородки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-25-03_909.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Вантажний автомобіль “Renault Magnum” здійснив наїзд на металевий відбійник.</p>
<p class=\\"bb_p\\">У результаті ДТП рух автомобіля був заблокований та утворилася загроза подальшого з’їзду вантажівки в кювет.</p>
<p class=\\"bb_p\\">Фахівці ДСНС, які прибули за викликом на місце події, провели розрізання металевих конструкцій відбійника.</p>
<p class=\\"bb_p\\">Унаслідок автопригоди ніхто не постраждав.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zvenigorodshhini-vantazhivka-vrizalasya-v-metalevij-vidbijnik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2083',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2083',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2083',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2083',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2083',
        ),
      ),
    ),
    2082 => 
    array (
      'post' => 
      array (
        'id' => '2082',
        'title' => 'Поїхав на заробітки і загинув: рідні не мають грошей, щоб забрати тіло батька',
        'alt_title' => 'd632147d495abac476ddc90c5a5a7fd5',
        'descr' => 'Поїхав на заробітки і загинув: рідні не мають грошей, щоб забрати тіло батька',
        'short_post' => 'Небайдужих просять допомогти родині, яка опинилася у тяжкій ситуації. Сім’я з Тального втратила люблячого батька чотирьох діток та коханого чоловіка.Олег Герасименко поїхав на заробітки за кордон, де помер. Про це у соцмережі повідомила знайома сім’ї Олена Костенко-Матковська.',
        'author_id' => '1',
        'created_time' => '2019-11-21 09:58:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Небайдужих просять допомогти родині, яка опинилася у тяжкій ситуації. Сім’я з Тального втратила люблячого батька чотирьох діток та коханого чоловіка.</p><p class=\\"bb_p\\">Олег Герасименко поїхав на заробітки за кордон, де помер. Про це у соцмережі повідомила знайома сім’ї Олена Костенко-Матковська.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_09-58-21_58.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/21/post-37278" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2082',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2082',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2082',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2082',
        ),
      ),
    ),
    2081 => 
    array (
      'post' => 
      array (
        'id' => '2081',
        'title' => 'Черкаських водіїв попереджають про утворення ожеледиці на дорогах',
        'alt_title' => '6a0b787ec4066c6211956f17ac39e9d6',
        'descr' => 'Черкаських водіїв попереджають про утворення ожеледиці на дорогах',
        'short_post' => 'На автодорогах Черкащини буде морозна погода, можливе утворення ожеледиці. Служба автомобільних доріг у Черкаській області попереджає водіїв про погіршення погодних умов із 21 листопада, що може ускладнити ситуацію на дорогах. За прогнозами Укргідрометцентру, вже цього тижня в області буде морозна погода. Із 21 листопада температура повітря сягатиме мінусових показників. За таких погодних умов, із переходами температурних показників через нуль, можливе виникнення слизькості на дорогах. Про це інформує пресслужа САД у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-21 09:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На автодорогах Черкащини буде морозна погода, можливе утворення ожеледиці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_09-58-17_754.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Служба автомобільних доріг у Черкаській області попереджає водіїв про погіршення погодних умов із 21 листопада, що може ускладнити ситуацію на дорогах. За прогнозами Укргідрометцентру, вже цього тижня в області буде морозна погода.</p>
<p class=\\"bb_p\\">Із 21 листопада температура повітря сягатиме мінусових показників. За таких погодних умов, із переходами температурних показників через нуль, можливе виникнення слизькості на дорогах.</p>
<p class=\\"bb_p\\">Про це інформує пресслужа САД у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskih-vodiyiv-poperedzhayut-pro-utvorennya-ozheleditsi-na-dorogah/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2081',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2081',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2081',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2081',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2081',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2081',
        ),
      ),
    ),
  ),
); 
?>