<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575631280.3965 (2019-12-06 13:21:20) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3093 => 
    array (
      'post' => 
      array (
        'id' => '3093',
        'title' => 'Підозрюваним у вбивстві дитини депутата Київської облради виявився доброволець Черкас',
        'alt_title' => 'e65369ec791078c89be689c646eac0dd',
        'descr' => 'Підозрюваним у вбивстві дитини депутата Київської облради виявився доброволець Черкас',
        'short_post' => 'Підозрюваним у вбивстві 3-річного сина депутата В’ячеслава Соболєва виявився 20-річний черкащанин Андрій Лаврега. Про це пишуть “Факти“. Колишній командир 8-ї окремої роти ДУК Правий сектор, комбат Української добровольчої армії (УДА) Андрій Гергерт заявив, що Андрій Лаврега з позивним Тихий воював на Сході з 17 років. За його словами, Андрій був бійцем батальйону до 1 червня 2019 року. – Лаврега – якщо це той, про кого я думаю, – один з найсміливіших бійців був. Воював протягом трьох років. Це просто страшно довгий термін. Він був снайпером. Дуже сміливий і добрий хлопець, – розповідає Гергерт. Він не виключає, що хлопець після повернення міг зв’язатися з криміналітетом. Лаврега 1999 року народження, а родом з Черкас. Також у мережі знайшлося відео, на якому Лаврега отримує орден За мужність з рук екс-президента України Петра Порошенка та вигукує Служу українській нації. Андрію Лаврезі та його спільнику Євгену Семенову оголосили підозри. Їм загрожує до п’ятнадцяти років позбавлення волі або довічне ув’язнення. Досудове розслідування у кримінальному проваджені триває. Нагадаємо, стрілянина в Києві на перехресті вулиць Льва Толстого і Тарасівської завершилася вбивством 3-річного сина депутата Київоблради В’ячеслава Соболєва. Стріляли з будинку. На місці були знайдені докази, зокрема коробка, яку використовують, щоб не втратити гільзу та сам пістолет – карабін калібру 7,62. Основними версіями вбивства є фінансово-економічна діяльність В’ячеслава Соболєва, минула професійна діяльність, сімейно-побутові проблеми.',
        'author_id' => '1',
        'created_time' => '2019-12-03 14:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Підозрюваним у вбивстві 3-річного сина депутата В’ячеслава Соболєва виявився 20-річний черкащанин Андрій Лаврега.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_14-45-02_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть “Факти“.</p>
<p class=\\"bb_p\\">Колишній командир 8-ї окремої роти ДУК Правий сектор, комбат Української добровольчої армії (УДА) Андрій Гергерт заявив, що Андрій Лаврега з позивним Тихий воював на Сході з 17 років.</p>
<p class=\\"bb_p\\">За його словами, Андрій був бійцем батальйону до 1 червня 2019 року.</p>
<p class=\\"bb_p\\">– Лаврега – якщо це той, про кого я думаю, – один з найсміливіших бійців був. Воював протягом трьох років. Це просто страшно довгий термін. Він був снайпером. Дуже сміливий і добрий хлопець, – розповідає Гергерт.</p>
<p class=\\"bb_p\\">Він не виключає, що хлопець після повернення міг зв’язатися з криміналітетом.</p>
<p class=\\"bb_p\\">Лаврега 1999 року народження, а родом з Черкас.</p>
<p class=\\"bb_p\\">Також у мережі знайшлося відео, на якому Лаврега отримує орден За мужність з рук екс-президента України Петра Порошенка та вигукує Служу українській нації.</p>
<p class=\\"bb_p\\">Андрію Лаврезі та його спільнику Євгену Семенову оголосили підозри. Їм загрожує до п’ятнадцяти років позбавлення волі або довічне ув’язнення. Досудове розслідування у кримінальному проваджені триває.</p>
<p class=\\"bb_p\\">Нагадаємо, стрілянина в Києві на перехресті вулиць Льва Толстого і Тарасівської завершилася вбивством 3-річного сина депутата Київоблради В’ячеслава Соболєва.</p>
<p class=\\"bb_p\\">Стріляли з будинку. На місці були знайдені докази, зокрема коробка, яку використовують, щоб не втратити гільзу та сам пістолет – карабін калібру 7,62.</p>
<p class=\\"bb_p\\">Основними версіями вбивства є фінансово-економічна діяльність В’ячеслава Соболєва, минула професійна діяльність, сімейно-побутові проблеми.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidozryuvanym-u-vbyvstvi-dytyny-deputata-kyyivskoyi-oblrady-vyyavyvsya-dobrovolecz-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3093',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3093',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3093',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3093',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3093',
        ),
      ),
    ),
  ),
); 
?>