<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577186474.976 (2019-12-24 13:21:14) */
return array (
  'count' => 2417,
  'rows' => 
  array (
    1217 => 
    array (
      'post' => 
      array (
        'id' => '1217',
        'title' => 'У корабля &quot;Старлайнер&quot; виникли проблеми по дорозі до МКС (фото, відео)',
        'alt_title' => '41fbfe5e8a36f6d72ad12fe0554e8524',
        'descr' => 'У корабля &quot;Старлайнер&quot; виникли проблеми по дорозі до МКС (фото, відео)',
        'short_post' => 'На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС. Новітній космічний корабель "Старлайнер" стартував на ракеті-носії "Атлас 5" до Міжнародної космічної станції (МКС). Незабаром після запуску NASA і виробник корабля, компанія Boeing повідомили про позаштатне виведення "Старлайнера" на орбіту. Стиковка корабля з МКС має відбутися 21 грудня, передає Бі-бі-сі. "Корабель в даний час знаходиться на стабільній орбіті, команда на Землі розглядає варіанти подальших дій", - повідомив Центр управління польотами NASА в Х\'юстоні. Фахівці центру розвернули корабель сонячними батареями до Сонця, щоб зарядити акумулятори. Запуск корабля в тестовому непылотованому режимі був здійснений з 41-го стартового комплексу на космодромі на мисі Канаверал у штаті Флорида і пройшов в штатному режимі. Через 15 хвилин після старту корабель відокремився від несучого ступеню і почав самостійний політ, проте в розрахунковий час двигуни корабля не включилися. Глава NASA Джим Брандестайн заявив, що "не відбулося увымкнення двигуна, необхідного для зближення з МКС". На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС, у тому числі продукти харчування для екіпажу. Манекен оснащений численними датчиками для спостереження за його станом під час польоту, щоб фахівці змогли на його прикладі проаналізувати умови польотів для живих астронавтів. Як повідомляла прес-служба NASA, в разі успішного випробувального польоту "Старлайнер" буде сертифікований для проведення пілотованих польотів. Корабель призначений для екіпажу у складі семи осіб. Як очікується, 28 грудня "Старлайнер" повернеться на Землю, автоматична спускова капсула повинна здійснити посадку в пустелі штату Нью-Мексико. "Старлайнер" створювався компанією Boeing, яка в рамках контракту з NASA отримала понад $5 млрд на розробку проекту. Grab your coffee and fuel up! It\'s almost \'GO\' time. ??? @BoeingSpace\'s #Starliner spacecraft is set for a 6:36am ET to launch the @Space_Station aboard a @ulalaunch rocket. Watch our coverage today\'s Orbital Test Flight on NASA TV starting at 5:30am ET: https://t.co/mzKW5uV4hS pic.twitter.com/qROcw49xN3 — NASA (@NASA) 20 грудня 2019 р. Паралельно інша американська компанія SpaceX - отримала від NASA $3,1 млрд для розробки свого космічного корабля Crew Dragon, який у березні виконав перший безпілотний випробувальний політ на МКС в автоматичному режимі. Як очікується, нове покоління космічних кораблів допоможе NASA відмовитися від використання російських пілотованих кораблів "Союз", на яких американські астронавти відправляються в космос з 2011 року, коли припинилися польоти американських "шатлів" до МКС. За словами представника NASA Джима Брайденстайна, новий корабель також покликаний наблизити епоху комерційних польотів в космос. "Наша кінцева мета - знизити ціни, внести інновації та підвищити доступ в космос в такому вигляді, якого у нас ніколи ще не було", - пояснив він. LIFTOFF! ? @BoeingSpace\'s #Starliner spacecraft launched at 6:36am ET and is on its way to the @Space_Station. This @Commercial_Crew demonstration flight marks a milestone in a new era of U. S. human spaceflight systems. Watch: https://t.co/CVvXzb8pww pic.twitter.com/8V6Rt8FwQl — NASA (@NASA) 20 грудня 2019 р.',
        'author_id' => '1',
        'created_time' => '2019-12-20 16:33:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_16-33-13_715.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новітній космічний корабель "Старлайнер" стартував на ракеті-носії "Атлас 5" до Міжнародної космічної станції (МКС). Незабаром після запуску NASA і виробник корабля, компанія Boeing повідомили про позаштатне виведення "Старлайнера" на орбіту.</p>
<p class=\\"bb_p\\">Стиковка корабля з МКС має відбутися 21 грудня, передає Бі-бі-сі. "Корабель в даний час знаходиться на стабільній орбіті, команда на Землі розглядає варіанти подальших дій", - повідомив Центр управління польотами NASА в Х\'юстоні. Фахівці центру розвернули корабель сонячними батареями до Сонця, щоб зарядити акумулятори.</p>
<p class=\\"bb_p\\">Запуск корабля в тестовому непылотованому режимі був здійснений з 41-го стартового комплексу на космодромі на мисі Канаверал у штаті Флорида і пройшов в штатному режимі.</p>
<p class=\\"bb_p\\">Через 15 хвилин після старту корабель відокремився від несучого ступеню і почав самостійний політ, проте в розрахунковий час двигуни корабля не включилися.</p>
<p class=\\"bb_p\\">Глава NASA Джим Брандестайн заявив, що "не відбулося увымкнення двигуна, необхідного для зближення з МКС".</p>
<p class=\\"bb_p\\">На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС, у тому числі продукти харчування для екіпажу.</p>
<p class=\\"bb_p\\">Манекен оснащений численними датчиками для спостереження за його станом під час польоту, щоб фахівці змогли на його прикладі проаналізувати умови польотів для живих астронавтів.</p>
<p class=\\"bb_p\\">Як повідомляла прес-служба NASA, в разі успішного випробувального польоту "Старлайнер" буде сертифікований для проведення пілотованих польотів. Корабель призначений для екіпажу у складі семи осіб.</p>
<p class=\\"bb_p\\">Як очікується, 28 грудня "Старлайнер" повернеться на Землю, автоматична спускова капсула повинна здійснити посадку в пустелі штату Нью-Мексико.</p>
<p class=\\"bb_p\\">"Старлайнер" створювався компанією Boeing, яка в рамках контракту з NASA отримала понад $5 млрд на розробку проекту.</p>
<p class=\\"bb_p\\">Grab your coffee and fuel up! It\'s almost \'GO\' time. ??? @BoeingSpace\'s #Starliner spacecraft is set for a 6:36am ET to launch the @Space_Station aboard a @ulalaunch rocket. Watch our coverage today\'s Orbital Test Flight on NASA TV starting at 5:30am ET: https://t.co/mzKW5uV4hS pic.twitter.com/qROcw49xN3 — NASA (@NASA) 20 грудня 2019 р.</p>
<p class=\\"bb_p\\">Паралельно інша американська компанія SpaceX - отримала від NASA $3,1 млрд для розробки свого космічного корабля Crew Dragon, який у березні виконав перший безпілотний випробувальний політ на МКС в автоматичному режимі.</p>
<p class=\\"bb_p\\">Як очікується, нове покоління космічних кораблів допоможе NASA відмовитися від використання російських пілотованих кораблів "Союз", на яких американські астронавти відправляються в космос з 2011 року, коли припинилися польоти американських "шатлів" до МКС.</p>
<p class=\\"bb_p\\">За словами представника NASA Джима Брайденстайна, новий корабель також покликаний наблизити епоху комерційних польотів в космос. "Наша кінцева мета - знизити ціни, внести інновації та підвищити доступ в космос в такому вигляді, якого у нас ніколи ще не було", - пояснив він.</p>
<p class=\\"bb_p\\">LIFTOFF! ? @BoeingSpace\'s #Starliner spacecraft launched at 6:36am ET and is on its way to the @Space_Station. This @Commercial_Crew demonstration flight marks a milestone in a new era of U. S. human spaceflight systems. Watch: https://t.co/CVvXzb8pww pic.twitter.com/8V6Rt8FwQl — NASA (@NASA) 20 грудня 2019 р.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10803752-u-korablya-starlayner-vinikli-problemi-po-dorozi-do-mks-foto-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1217',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1217',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1217',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1217',
        ),
      ),
    ),
    1216 => 
    array (
      'post' => 
      array (
        'id' => '1216',
        'title' => 'Huawei створила смартфон як у Samsung',
        'alt_title' => 'dbc0fa7d8ef78dd598295b1e74a0fcfc',
        'descr' => 'Huawei створила смартфон як у Samsung',
        'short_post' => 'Позавчора Huawei P Smart Pro був представлений для європейського ринку. Цей смартфон середнього класу має вузьку висувну фронтальну камеру. Однак, схоже, що китайський виробник також розробляє смартфон зі складною селфі-камерою. У листопаді LetsGoDigital повідомив про смартфон Huawei з поворотною камерою. Цілком можливо, це будуть моделі P Smart Z 2020. Цього разу китайський виробник робить «хід конем»: не одна і не дві, а одразу три сенсори зображення на механізмі камери. Ну і звісно ж присутній світлодіодний спалах. Смартфон з поворотною на 180° камерою Huawei Technologies подала патент на зразок у Китаї 9 січня 2019 року. Патент затвердили 17 грудня 2019 року і опублікували в Глобальній базі даних ВОІВ. Є 12 патентних зображень, що показують повноекранний телефон з потрійною камерою. Galaxy A80 став першим смартфоном Samsung з поворотною камерою. Проте, система Samsung більш винахідлива, тому що камера повертається навколо своєї осі – всередині корпусу. В цьому випадку механізм обертається не навколо своєї осі, а тільки на 180°. Однак, результат той же – пристрій оснащений трьома сенсорами, які можна використовувати як для селфі, так і в ролі основної камери. При правильній реалізації така система має низку переваг над висувною камерою. Наприклад, сенсори зображення в такій системі камери будуть кращими і в результаті фото та відео теж будуть кращої якості. Смартфони Huawei та Honor з поворотною камерою Цілком можливо, що цей дизайн спочатку буде застосований дочірньою компанією Honor. Наприклад, порівняємо Honor 9X з нещодавно представленим P Smart Pro – обидва мають одинарну висувну камеру і потрійну тилову. У 2015 році був представлений смартфон Honor 7i з одинарною поворотною камерою. Huawei ShotX був представлений за півроку, з системою камер, подібною на Honor 7i. Минуло чотири роки, і тепер очевидно, що у Huawei та Honor є необхідна технологія для використання камери з трьома сенсорами. Тепер ми знаємо, чого очікувати від компаній у 2020 році.',
        'author_id' => '1',
        'created_time' => '2019-12-20 16:33:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Позавчора Huawei P Smart Pro був представлений для європейського ринку. Цей смартфон середнього класу має вузьку висувну фронтальну камеру. Однак, схоже, що китайський виробник також розробляє смартфон зі складною селфі-камерою. У листопаді LetsGoDigital повідомив про смартфон Huawei з поворотною камерою. Цілком можливо, це будуть моделі P Smart Z 2020. Цього разу китайський виробник робить «хід конем»: не одна і не дві, а одразу три сенсори зображення на механізмі камери. Ну і звісно ж присутній світлодіодний спалах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_16-33-03_610.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Смартфон з поворотною на 180° камерою</h2>
<p class=\\"bb_p\\">Huawei Technologies подала патент на зразок у Китаї 9 січня 2019 року. Патент затвердили 17 грудня 2019 року і опублікували в Глобальній базі даних ВОІВ. Є 12 патентних зображень, що показують повноекранний телефон з потрійною камерою.</p>
<p class=\\"bb_p\\">Galaxy A80 став першим смартфоном Samsung з поворотною камерою. Проте, система Samsung більш винахідлива, тому що камера повертається навколо своєї осі – всередині корпусу. В цьому випадку механізм обертається не навколо своєї осі, а тільки на 180°. Однак, результат той же – пристрій оснащений трьома сенсорами, які можна використовувати як для селфі, так і в ролі основної камери. При правильній реалізації така система має низку переваг над висувною камерою. Наприклад, сенсори зображення в такій системі камери будуть кращими і в результаті фото та відео теж будуть кращої якості.</p>
<h2 class=\\"bb_h2\\">Смартфони Huawei та Honor з поворотною камерою</h2>
<p class=\\"bb_p\\">Цілком можливо, що цей дизайн спочатку буде застосований дочірньою компанією Honor. Наприклад, порівняємо Honor 9X з нещодавно представленим P Smart Pro – обидва мають одинарну висувну камеру і потрійну тилову. У 2015 році був представлений смартфон Honor 7i з одинарною поворотною камерою. Huawei ShotX був представлений за півроку, з системою камер, подібною на Honor 7i.</p>
<p class=\\"bb_p\\">Минуло чотири роки, і тепер очевидно, що у Huawei та Honor є необхідна технологія для використання камери з трьома сенсорами. Тепер ми знаємо, чого очікувати від компаній у 2020 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/huawei-stvoryv-smartfon-yak-u-samsung.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1216',
        ),
      ),
    ),
    1215 => 
    array (
      'post' => 
      array (
        'id' => '1215',
        'title' => 'Вчені закликають скоротити використання блискіток',
        'alt_title' => '7135b28de46e3f76ed67245d5ccb70d7',
        'descr' => 'Вчені закликають скоротити використання блискіток',
        'short_post' => 'Виявляється, вони становлять екологічну небезпеку. Учені з Нової Зеландії закликали утриматись використання блискіток в будь-яких цілях. Дослідники заявили, що гліттер може викликати екологічну катастрофу, інформує Ukr.Media. За їх даними, головна небезпека блискіток полягає в тому, що, по суті, вони є частинками мікропластика, які надзвичайно забруднюють Світовий океан. Якщо вважати поштучно, то вони нараховують понад 92% всіх пластикових виробів, котрі плавають в морях і океанах. Тварини помилково приймають їх за планктон і поїдають, а це шкодить їх печінці й прискорює вимирання багатьох видів. Крім того, риба, яка наковтається блискіток, може виявитися і на нашому столі, підкреслили вчені. Відзначається, що гліттер роблять з полімеру під назвою поліетилентерефталат, з нього виробляють, наприклад, пляшки та іншу упаковку та всілякі плівки. Крім того, блискучий шар — це, як правило, алюміній. Ситуація ускладнюється тим, що блискітки вбирають в себе отруйні речовини. При цьому процес їх розкладання в природі займає тисячі років. Раніше говорилось, що не меншу шкоду природі завдають сигаретні фільтри, які, на думку експертів, до того ж анітрохи не зменшують шкоду від куріння. Варто згадати, що на берегах океанів в різних країнах часто знаходять загиблих китів з повними животами пластикового сміття.',
        'author_id' => '1',
        'created_time' => '2019-12-20 15:43:07',
        'keywords' => 'Наука, Дослідження, Заборона',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виявляється, вони становлять екологічну небезпеку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_15-43-04_862.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учені з Нової Зеландії закликали утриматись використання блискіток в будь-яких цілях. Дослідники заявили, що гліттер може викликати екологічну катастрофу, інформує Ukr.Media. За їх даними, головна небезпека блискіток полягає в тому, що, по суті, вони є частинками мікропластика, які надзвичайно забруднюють Світовий океан. Якщо вважати поштучно, то вони нараховують понад 92% всіх пластикових виробів, котрі плавають в морях і океанах. Тварини помилково приймають їх за планктон і поїдають, а це шкодить їх печінці й прискорює вимирання багатьох видів. Крім того, риба, яка наковтається блискіток, може виявитися і на нашому столі, підкреслили вчені. Відзначається, що гліттер роблять з полімеру під назвою поліетилентерефталат, з нього виробляють, наприклад, пляшки та іншу упаковку та всілякі плівки. Крім того, блискучий шар — це, як правило, алюміній. Ситуація ускладнюється тим, що блискітки вбирають в себе отруйні речовини. При цьому процес їх розкладання в природі займає тисячі років. Раніше говорилось, що не меншу шкоду природі завдають сигаретні фільтри, які, на думку експертів, до того ж анітрохи не зменшують шкоду від куріння. Варто згадати, що на берегах океанів в різних країнах часто знаходять загиблих китів з повними животами пластикового сміття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407869/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1215',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1215',
        ),
      ),
    ),
    1214 => 
    array (
      'post' => 
      array (
        'id' => '1214',
        'title' => 'Халява в Epic Games Store: неймовірні знижки і купон на кожну покупку',
        'alt_title' => 'dc56950d52b3c3fb96380e2efd2b7062',
        'descr' => 'Халява в Epic Games Store: неймовірні знижки і купон на кожну покупку',
        'short_post' => 'Окрім роздачі безкоштовних ігор в Epic Games Store розпочався також і зимовий розпродаж! З приємностей, окрім величезних знижок, пан Гальонкін пропонує всім купон зі знижкою в 300 гривень на кожен товар ціна якого перевищує 400 гривень! Таким чином, Control (огляд) коштує всього 268 гривень, а Borderlands 3 (огляд) – 284 грн. Повний список розпродажу можна знайти за посиланням, але ось вам тизер: Також не забувайте, що ви можете оформлювати покупки в Epic Games Store або прямо у Fortnite, використовуючи наш Epic Creator Tag: PLAYUA. Цим ви теж дуже нас підтримаєте. Вам не важко, а нам – приємно!',
        'author_id' => '1',
        'created_time' => '2019-12-20 15:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Окрім роздачі безкоштовних ігор в Epic Games Store розпочався також і зимовий розпродаж! З приємностей, окрім величезних знижок, пан Гальонкін пропонує всім купон зі знижкою в 300 гривень на кожен товар ціна якого перевищує 400 гривень!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_15-23-03_375.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таким чином, <b class=\\"bb_b\\">Control</b> (огляд) коштує всього 268 гривень, а <b class=\\"bb_b\\">Borderlands 3</b> (огляд) – 284 грн.</p>
<p class=\\"bb_p\\">Повний список розпродажу можна знайти <b class=\\"bb_b\\">за посиланням</b>, але ось вам тизер:</p>
<p class=\\"bb_p\\">Також не забувайте, що ви можете оформлювати покупки в Epic Games Store або прямо у Fortnite, використовуючи наш Epic Creator Tag: <b class=\\"bb_b\\">PLAYUA</b>. Цим ви теж дуже нас підтримаєте. Вам не важко, а нам – приємно!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/halyava-v-epic-games-store-nejmovirni-znyzhky-i-kupon-na-kozhnu-pokupku/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1214',
        ),
      ),
    ),
    1213 => 
    array (
      'post' => 
      array (
        'id' => '1213',
        'title' => 'Літні японці почали одягатися в екзоскелети заради роботи',
        'alt_title' => '4bd7085e49c1a9af3c4f7a39f6f41b04',
        'descr' => 'Літні японці почали одягатися в екзоскелети заради роботи',
        'short_post' => 'Літні жителі Японії почали одягатися в екзоскелети, щоб продовжувати працювати в старості. Населення країни старіє: 28 відсотків складають люди у віці 65 років і старше. З-за цього в Японії утворився дефіцит робітників, особливо в таких галузях, як будівництво, виробництво і сільське господарство. Екзоскелети стали виходом з положення. Ряд технологічних компаній розробили недорогі пристрої, здатні взяти основне навантаження при піднятті тягарів людиною. Так, екзоскелет від фірми Innophys дозволяє без зусиль піднімати 24 кілограми ваги, при цьому його ціна становить 1300 доларів. Інженери Innophys оригінально обійшли проблему незалежності екзоскелету, відмовившись від батарей. Пристрій «заряджається» за допомогою мускульної сили, і працює на стислому повітрі, що нагнітається. Натхнення: earth-chronicles.ru',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Літні жителі Японії почали одягатися в екзоскелети, щоб продовжувати працювати в старості.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-03-04_243.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Населення країни старіє: 28 відсотків складають люди у віці 65 років і старше. З-за цього в Японії утворився дефіцит робітників, особливо в таких галузях, як будівництво, виробництво і сільське господарство.</p>
<p class=\\"bb_p\\">Екзоскелети стали виходом з положення. Ряд технологічних компаній розробили недорогі пристрої, здатні взяти основне навантаження при піднятті тягарів людиною. Так, екзоскелет від фірми Innophys дозволяє без зусиль піднімати 24 кілограми ваги, при цьому його ціна становить 1300 доларів.</p>
<p class=\\"bb_p\\">Інженери Innophys оригінально обійшли проблему незалежності екзоскелету, відмовившись від батарей. Пристрій «заряджається» за допомогою мускульної сили, і працює на стислому повітрі, що нагнітається.</p>
<p class=\\"bb_p\\">Натхнення: earth-chronicles.ru</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/litni-iaponci-pochali-odiagatisia-v-ekzoskeleti-zaradi-roboti/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1213',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1213',
        ),
      ),
    ),
    1212 => 
    array (
      'post' => 
      array (
        'id' => '1212',
        'title' => 'Windows 7 все ще отримуватиме оновлення для захисту операційної системи',
        'alt_title' => '5112f0e72fe1f205aff603e546cc32a6',
        'descr' => 'Windows 7 все ще отримуватиме оновлення для захисту операційної системи',
        'short_post' => 'Microsoft Security Essentials (MSE) продовжить отримувати оновлення для захисту Windows 7, навіть після того, як версія операційної системи досягне кінця підтримки (End of Support, EoS). І навіть якщо в документі підтримки Microsoft вказав інше. У поширених питаннях Microsoft про оновлення розширеної безпеки для Windows 7 говориться, що після того, як версія ОС досягне EoS, MSE більше не буде захищати комп’ютер на цій версії. Таким чином, користувачам довелось би шукати захисту через сторонні програми. Вчора в «Ask Microsoft Anything» (AMA) було поставлено питання чи правда, що MSE більше не буде отримувати підписи шкідливих програм після дати EoS 14 січня 2020 року. Співробітник Microsoft Майк К’юр (Mike Cure) сказав, що MSE як і раніше отримає оновлення підписів після 14 січня. Але поділився інформацією з поширених запитань про припинення підтримки Windows 7. В ній пояснюється, що програма Microsoft Security Essentials більше не буде отримувати оновлення. Це, безумовно, хороша новина для користувачів MSE у Windows 7. Але це не означає, що вам слід продовжувати використовувати цю версію операційної системи або Microsoft Security Essentials. Без розширених оновлень безпеки операційна система та її користувачі будуть вразливішими перед атаками та вірусами, яких стає все більше. Крім того, в самих антивірусних програмах нерідко виявляються уразливості або обхідні методи. Якщо ви працюєте на «сімці», надзвичайно рекомендується оновити комп’ютер до «десятки».',
        'author_id' => '1',
        'created_time' => '2019-12-20 12:53:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Microsoft Security Essentials (MSE) продовжить отримувати оновлення для захисту Windows 7, навіть після того, як версія операційної системи досягне кінця підтримки (End of Support, EoS). І навіть якщо в документі підтримки Microsoft вказав інше. У поширених питаннях Microsoft про оновлення розширеної безпеки для Windows 7 говориться, що після того, як версія ОС досягне EoS, MSE більше не буде захищати комп’ютер на цій версії. Таким чином, користувачам довелось би шукати захисту через сторонні програми.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_12-53-05_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчора в «Ask Microsoft Anything» (AMA) було поставлено питання чи правда, що MSE більше не буде отримувати підписи шкідливих програм після дати EoS 14 січня 2020 року. Співробітник Microsoft Майк К’юр (Mike Cure) сказав, що MSE як і раніше отримає оновлення підписів після 14 січня. Але поділився інформацією з поширених запитань про припинення підтримки Windows 7. В ній пояснюється, що програма Microsoft Security Essentials більше не буде отримувати оновлення.</p>
<p class=\\"bb_p\\">Це, безумовно, хороша новина для користувачів MSE у Windows 7. Але це не означає, що вам слід продовжувати використовувати цю версію операційної системи або Microsoft Security Essentials. Без розширених оновлень безпеки операційна система та її користувачі будуть вразливішими перед атаками та вірусами, яких стає все більше. Крім того, в самих антивірусних програмах нерідко виявляються уразливості або обхідні методи. Якщо ви працюєте на «сімці», надзвичайно рекомендується оновити комп’ютер до «десятки».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/windows-7-vse-shhe-otrymuvatyme-onovlennya-dlya-zahystu-operaczijnoyi-systemy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1212',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1212',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '1212',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1212',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1212',
        ),
      ),
    ),
    1211 => 
    array (
      'post' => 
      array (
        'id' => '1211',
        'title' => 'Браузер Vivaldi видаватиме себе за Google Chrome',
        'alt_title' => '56407539b32dd4107c27a19163a69c16',
        'descr' => 'Браузер Vivaldi видаватиме себе за Google Chrome',
        'short_post' => 'З останньою версією Vivaldi 2.10 браузер видаватиме себе за Google Chrome при відвідуванні певних сайтів. Це робиться для запобігання блокування браузера на основі його користувацького агента. Попри те, що Vivaldi є браузером на основі Chromium і повинен підтримуватися на кожному сайті, який підтримує Chrome, багато сайтів будуть блокувати браузер на основі його користувацького агента. Призначений для користувача агент – це рядок, яка відправляється на сайт, щоб повідомити йому ім’я і версію використовуваного браузера. Зазвичай під час перегляду веб-сторінок Vivaldi відправляє на сайт призначений для користувача агент, який містить його ім’я, як показано нижче. Mozilla/5.0 (Windows NT 6.1; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.94 Safari/537.36 Vivaldi/2.10.1745.18 Деякі сайти, які виявляють рядок «Vivaldi» в призначеному для користувача агенті, блокують сайт і заявляють, що він не підтримується. Ці сайти будуть рекомендувати Google Chrome, що нерозумно, оскільки обидва браузера використовують один і той же механізм рендеринга HTML. Для генерального директора Vivaldi Йона фон Тецхнера (Jon von Tetzchner) ім’я браузера в призначеному для користувача агенті є джерелом гордості. На жаль, він відчуває, що сайти блокують браузер за конкурентними причинами і завдають шкоди його користувачам. Ця зміна завадить йому покращувати користувацький досвід. У зв’язку з цим, з оновленням Vivaldi 2.10 браузер тепер перемикається зі звичайного агента Vivaldi на призначений для користувача агент Google Chrome, показаний нижче. Mozilla/5.0 (Windows NT 6.1; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.94 Safari/537.36 На жаль, інші браузери повинні були виконувати аналогічні методи, щоб уникнути блоків веб-сайтів, заснованих на призначених для користувача агентах. Новий Microsoft Edge на основі Chrome також використовує аналогічний метод, щоб уникнути блокування, хоча він також використовує той же механізм рендеринга Blink, що і Chrome. Щоб обійти це, Edge також довелося видавати себе за інші браузери на певних сайтах, щоб ці сайти працювали належним чином.',
        'author_id' => '1',
        'created_time' => '2019-12-20 12:13:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З останньою версією Vivaldi 2.10 браузер видаватиме себе за Google Chrome при відвідуванні певних сайтів. Це робиться для запобігання блокування браузера на основі його користувацького агента. Попри те, що Vivaldi є браузером на основі Chromium і повинен підтримуватися на кожному сайті, який підтримує Chrome, багато сайтів будуть блокувати браузер на основі його користувацького агента.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_12-13-04_594.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Призначений для користувача агент – це рядок, яка відправляється на сайт, щоб повідомити йому ім’я і версію використовуваного браузера. Зазвичай під час перегляду веб-сторінок Vivaldi відправляє на сайт призначений для користувача агент, який містить його ім’я, як показано нижче.</p>
<p class=\\"bb_p\\">Mozilla/5.0 (Windows NT 6.1; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.94 Safari/537.36 Vivaldi/2.10.1745.18</p>
<p class=\\"bb_p\\">Деякі сайти, які виявляють рядок «Vivaldi» в призначеному для користувача агенті, блокують сайт і заявляють, що він не підтримується. Ці сайти будуть рекомендувати Google Chrome, що нерозумно, оскільки обидва браузера використовують один і той же механізм рендеринга HTML.</p>
<p class=\\"bb_p\\">Для генерального директора Vivaldi Йона фон Тецхнера (Jon von Tetzchner) ім’я браузера в призначеному для користувача агенті є джерелом гордості. На жаль, він відчуває, що сайти блокують браузер за конкурентними причинами і завдають шкоди його користувачам. Ця зміна завадить йому покращувати користувацький досвід.</p>
<p class=\\"bb_p\\">У зв’язку з цим, з оновленням Vivaldi 2.10 браузер тепер перемикається зі звичайного агента Vivaldi на призначений для користувача агент Google Chrome, показаний нижче.</p>
<p class=\\"bb_p\\">Mozilla/5.0 (Windows NT 6.1; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.94 Safari/537.36</p>
<p class=\\"bb_p\\">На жаль, інші браузери повинні були виконувати аналогічні методи, щоб уникнути блоків веб-сайтів, заснованих на призначених для користувача агентах. Новий Microsoft Edge на основі Chrome також використовує аналогічний метод, щоб уникнути блокування, хоча він також використовує той же механізм рендеринга Blink, що і Chrome. Щоб обійти це, Edge також довелося видавати себе за інші браузери на певних сайтах, щоб ці сайти працювали належним чином.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/brauzer-vivaldi-vydavatyme-sebe-za-google-chrome.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1211',
        ),
      ),
    ),
    1210 => 
    array (
      'post' => 
      array (
        'id' => '1210',
        'title' => 'Понад 30 веб-сайтів використовуються для фішингу кредитних карт',
        'alt_title' => 'c7b3af8b8e174846020821238245ea63',
        'descr' => 'Понад 30 веб-сайтів використовуються для фішингу кредитних карт',
        'short_post' => 'Зловмисники активно використовують метушню навколо нового фільму «Зоряні війни: Сходження Скайуокера» в ролі приманки для фішингу кредитних карт. Фактично, вони заманюють потенційних жертв на фальшиві стримінгові сайти і крадуть дані їхніх кредитних карт. З огляду на те, що фільм вийде в кінотеатрах 20 грудня, у хакерів є чудова можливість, щоб привернути увагу шанувальників, які хотіли б завчасно поглянути на новий фільм «Зоряні війни». Дуже популярні фільми часто використовуються в ролі приманки, що приверне увагу фанатів обіцянкою раннього попереднього перегляду або на сайтах потокової передачі, або ж за допомогою шкідливих файлів, що маскуються під ранні копії фільмів. Понад 30 веб-сайтів використовуються для фішингу кредитних карт Дослідники Касперського виявили понад 30 шахрайських веб-сайтів і профілів в соціальних мережах, замаскованих під офіційні акаунти фільмів. На перший погляд, вони, нібито, поширюють безкоштовні копії останнього фільму у франшизі. А насправді, ці веб-сайти збирають дані кредитних карт необережних користувачів на підставі необхідної реєстрації на порталі. Дослідницька група також виявила 65 шкідливих файлів, які були замасковані під копії фільму «Зоряні війни: Сходження Скайуокера», а також кілька профілів в Twitter та інших соціальних мережах, замаскованих під офіційні акаунти, які поширюють безкоштовні копії фільму і просувають шкідливі потокові сайти. Насправді, замість отримання безкоштовної піратської копії фільму жертви заражають свої комп’ютери шкідливим ПЗ. У поєднанні зі шкідливими файлами, що розповсюджуються на торентах, це приносить злочинцям результати. Наразі, 83 користувачі вже постраждали від 65 шкідливих файлів, замаскованих під копії майбутнього фільму. Метушня навколо цієї франшизи живила подібні атаки протягом 2019 року. Загалом, було виявлено 285 103 спроби заразити 37 772 користувачі, охочих подивитися фільми «Зоряних воєн». А це на 10% більше, ніж у 2018 році. В цілому, число унікальних шкідливих файлів, які використовуються зловмисниками для фанатів «Зоряних воєн», досягло 20 199 у 2019 році, що на 30% менше, ніж в 2018 році.',
        'author_id' => '1',
        'created_time' => '2019-12-20 11:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисники активно використовують метушню навколо нового фільму «Зоряні війни: Сходження Скайуокера» в ролі приманки для фішингу кредитних карт. Фактично, вони заманюють потенційних жертв на фальшиві стримінгові сайти і крадуть дані їхніх кредитних карт. З огляду на те, що фільм вийде в кінотеатрах 20 грудня, у хакерів є чудова можливість, щоб привернути увагу шанувальників, які хотіли б завчасно поглянути на новий фільм «Зоряні війни». Дуже популярні фільми часто використовуються в ролі приманки, що приверне увагу фанатів обіцянкою раннього попереднього перегляду або на сайтах потокової передачі, або ж за допомогою шкідливих файлів, що маскуються під ранні копії фільмів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_11-23-03_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Понад 30 веб-сайтів використовуються</p>
<p class=\\"bb_p\\">для фішингу кредитних карт</p>
<p class=\\"bb_p\\">Дослідники Касперського виявили понад 30 шахрайських веб-сайтів і профілів в соціальних мережах, замаскованих під офіційні акаунти фільмів. На перший погляд, вони, нібито, поширюють безкоштовні копії останнього фільму у франшизі. А насправді, ці веб-сайти збирають дані кредитних карт необережних користувачів на підставі необхідної реєстрації на порталі.</p>
<p class=\\"bb_p\\">Дослідницька група також виявила 65 шкідливих файлів, які були замасковані під копії фільму «Зоряні війни: Сходження Скайуокера», а також кілька профілів в Twitter та інших соціальних мережах, замаскованих під офіційні акаунти, які поширюють безкоштовні копії фільму і просувають шкідливі потокові сайти. Насправді, замість отримання безкоштовної піратської копії фільму жертви заражають свої комп’ютери шкідливим ПЗ. У поєднанні зі шкідливими файлами, що розповсюджуються на торентах, це приносить злочинцям результати. Наразі, 83 користувачі вже постраждали від 65 шкідливих файлів, замаскованих під копії майбутнього фільму.</p>
<p class=\\"bb_p\\">Метушня навколо цієї франшизи живила подібні атаки протягом 2019 року. Загалом, було виявлено 285 103 спроби заразити 37 772 користувачі, охочих подивитися фільми «Зоряних воєн». А це на 10% більше, ніж у 2018 році. В цілому, число унікальних шкідливих файлів, які використовуються зловмисниками для фанатів «Зоряних воєн», досягло 20 199 у 2019 році, що на 30% менше, ніж в 2018 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/ponad-30-veb-sajtiv-vykorystovuyutsya-dlya-fishyngu-kredytnyh-kart.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1210',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1210',
        ),
      ),
    ),
    1209 => 
    array (
      'post' => 
      array (
        'id' => '1209',
        'title' => 'Google Translate для Android та iOS отримав кращий офлайн переклад',
        'alt_title' => 'e37d777b3d1a2211793cda98a3df23c8',
        'descr' => 'Google Translate для Android та iOS отримав кращий офлайн переклад',
        'short_post' => 'Якщо ви подорожуєте без доступу до інтернету або не хочете використовувати свій тарифний план, ви однаково можете використовувати додаток Google Translate для Android та iOS. Офлайн переклад в додатку компанії Google стає кращим: тепер автономний переклад 59 мов став на 12% точнішим. Він має поліпшений вибір слів, граматики і структури пропозицій. У деяких мовах, таких як японська, корейська, тайська, польська і хінді, приріст якості становить понад 20%. Інколи особливо важко вимовляти слова мовою, яку ви абсолютно не знаєте. Щоб допомогти вам у цих випадках, Google Translate пропонує транслітерацію, яка допоможе з цим. Наприклад, коли ви перекладаєте «привіт» на хінді, ви побачите «??????» і «namaste» в картці перекладу, де «namaste» – транслітерація «??????». Це відмінний інструмент для вивчення того, як спілкуватися іншою мовою, і перекладач має підтримку автономної транслітерації для 10 нових мов: арабська, бенгальська, гуджараті, каннада, маратхі, тамільська, телугу і урду. Щоб спробувати покращений автономний переклад і транслітерацію, перейдіть в додаток Google Translate для Android або iOS. Якщо у вас немає програми, ви можете завантажити її. Переконайтеся, що у вас є останні оновлення з магазину Google Play або App Store. Якщо ви раніше використовували автономний переклад, ви побачите на головному екрані банер, який скерує вас в потрібне місце для оновлення автономних файлів. Якщо немає, перейдіть в налаштування автономного перекладу і торкніться стрілки поруч з назвою мови, щоб завантажити цю мову. Тепер ви будете готові перекладати тексти незалежно від того, чи перебуваєте ви в мережі.',
        'author_id' => '1',
        'created_time' => '2019-12-20 11:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо ви подорожуєте без доступу до інтернету або не хочете використовувати свій тарифний план, ви однаково можете використовувати додаток Google Translate для Android та iOS. Офлайн переклад в додатку компанії Google стає кращим: тепер автономний переклад 59 мов став на 12% точнішим. Він має поліпшений вибір слів, граматики і структури пропозицій. У деяких мовах, таких як японська, корейська, тайська, польська і хінді, приріст якості становить понад 20%.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_11-03-04_676.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інколи особливо важко вимовляти слова мовою, яку ви абсолютно не знаєте. Щоб допомогти вам у цих випадках, Google Translate пропонує транслітерацію, яка допоможе з цим. Наприклад, коли ви перекладаєте «привіт» на хінді, ви побачите «??????» і «namaste» в картці перекладу, де «namaste» – транслітерація «??????». Це відмінний інструмент для вивчення того, як спілкуватися іншою мовою, і перекладач має підтримку автономної транслітерації для 10 нових мов: арабська, бенгальська, гуджараті, каннада, маратхі, тамільська, телугу і урду.</p>
<p class=\\"bb_p\\">Щоб спробувати покращений автономний переклад і транслітерацію, перейдіть в додаток Google Translate для Android або iOS. Якщо у вас немає програми, ви можете завантажити її. Переконайтеся, що у вас є останні оновлення з магазину Google Play або App Store. Якщо ви раніше використовували автономний переклад, ви побачите на головному екрані банер, який скерує вас в потрібне місце для оновлення автономних файлів. Якщо немає, перейдіть в налаштування автономного перекладу і торкніться стрілки поруч з назвою мови, щоб завантажити цю мову. Тепер ви будете готові перекладати тексти незалежно від того, чи перебуваєте ви в мережі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-translate-dlya-android-ta-ios-otrymav-krashhyj-oflajn-pereklad.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1209',
        ),
      ),
    ),
    1208 => 
    array (
      'post' => 
      array (
        'id' => '1208',
        'title' => 'Характеристики Samsung Galaxy S10 Lite розкрили до анонсу',
        'alt_title' => '8781070de73321f40ab47cc880ff5321',
        'descr' => 'Характеристики Samsung Galaxy S10 Lite розкрили до анонсу',
        'short_post' => 'Як відомо, південнокорейська компанія Samsung готує черговий смартфон Samsung Galaxy S10 Lite. Поки в мережі спливали різноманітні здогадки та припущення, на сайті Slashleaks, відомий інсайдер Sudhanshu Ambhore опублікував технічні характеристики очікуваного пристрою. Згідно з джерелом, Samsung Galaxy S10 Lite отримає Super AMOLED дисплей діагоналлю 6.7” з роздільною здатністю 2400 х 1080 пікселів. Всередині буде вже «застарілий» флагманський процесор Qualcomm Snapdragon 855. Також смартфон отримає як мінімум одну модифікацію пам’яті на 8/128 Гб з підтримкою карт microSD до 1 Тб. Пристрій матиме потрійну тилову камеру з головним 48 Мп сенсором (f/2.0), 12 Мп (f/2.2) ультраширококутним сенсором та 5 Мп (f/2.4) датчиком глибини. Фронтальна камера оснащена 32 Мп (f/2.2) сенсором. Акумулятор буде ємністю 4500 мАг. Про дату анонсу найдоступнішої моделі серії ще невідомо.',
        'author_id' => '1',
        'created_time' => '2019-12-20 10:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як відомо, південнокорейська компанія Samsung готує черговий смартфон Samsung Galaxy S10 Lite. Поки в мережі спливали різноманітні здогадки та припущення, на сайті Slashleaks, відомий інсайдер Sudhanshu Ambhore опублікував технічні характеристики очікуваного пристрою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_10-23-02_390.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з джерелом, Samsung Galaxy S10 Lite отримає Super AMOLED дисплей діагоналлю 6.7” з роздільною здатністю 2400 х 1080 пікселів. Всередині буде вже «застарілий» флагманський процесор Qualcomm Snapdragon 855. Також смартфон отримає як мінімум одну модифікацію пам’яті на 8/128 Гб з підтримкою карт microSD до 1 Тб. Пристрій матиме потрійну тилову камеру з головним 48 Мп сенсором (f/2.0), 12 Мп (f/2.2) ультраширококутним сенсором та 5 Мп (f/2.4) датчиком глибини. Фронтальна камера оснащена 32 Мп (f/2.2) сенсором. Акумулятор буде ємністю 4500 мАг. Про дату анонсу найдоступнішої моделі серії ще невідомо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/harakterystyky-samsung-galaxy-s10-lite-rozkryly-do-anonsu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1208',
        ),
      ),
    ),
    1207 => 
    array (
      'post' => 
      array (
        'id' => '1207',
        'title' => 'Вчені розробили новий метод підрахунку концентрації мікропластику в океані',
        'alt_title' => 'fd05861770e2404f14cb7922e67f1b51',
        'descr' => 'Вчені розробили новий метод підрахунку концентрації мікропластику в океані',
        'short_post' => 'Його виявилося в мільйони разів більше, ніж вважалося раніше. Досі при підрахунку рівня концентрації мікропластику в океані дослідники використовували спеціальні сітки. Вони були досить дрібними, щоб захопити планктон, але не могли вловлювати частинки мікропластику розміром менше третини міліметра, інформує Ukr.Media. У новому методі вчені з каліфорнійського Інституту океанографії імені Скріппса використовували сальп (Thaliacea) — морських істот з желеподібними тілами. Сальпи є фільтраторами, які поглинають їжу з навколишньої водної товщі. Оскільки розмір пір їх фільтрів становить всього 5 тисячних міліметра, вони можуть поглинати найменш крихітні частинки будь-якої речовини.Дослідники вивчили зразки сальп, зібраних за кілька років в північній частині Тихого океану: в кишечниках всіх особин був виявлений мікропластик. Зіставивши отримані дані, вчені прийшли до висновку, що концентрація мікропластику в районі каліфорнійського узбережжя становить до 8,3 мільйона частинок на кубічний метр, тоді як згідно з попереднім дослідженням частинок було не більше десяти. Отримані результати змушують сумніватися в правильності оцінок рівня забруднення, зроблених в інших частинах світу. Так в південній частині Індійського океану було виявлено 42 частинки мікропластику на кубічний метр, а в Середземному морі — 307. «Попри величезний інтерес до мікропластику, ми лише зараз починаємо розуміти істинні масштаби цих забруднювачів океану. Це дослідження демонструє, що мікропластик в океані набагато більше поширений, ніж хто-небудь міг собі уявити; його можна знайти у воді всюди», — Ден Торнхілл, директор програми Національного наукового фонду.',
        'author_id' => '1',
        'created_time' => '2019-12-20 10:13:06',
        'keywords' => 'Вчені, Океан, Забруднення, Мікропласик',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Його виявилося в мільйони разів більше, ніж вважалося раніше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_10-13-02_270.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Досі при підрахунку рівня концентрації мікропластику в океані дослідники використовували спеціальні сітки. Вони були досить дрібними, щоб захопити планктон, але не могли вловлювати частинки мікропластику розміром менше третини міліметра, інформує Ukr.Media. У новому методі вчені з каліфорнійського Інституту океанографії імені Скріппса використовували сальп (Thaliacea) — морських істот з желеподібними тілами. Сальпи є фільтраторами, які поглинають їжу з навколишньої водної товщі. Оскільки розмір пір їх фільтрів становить всього 5 тисячних міліметра, вони можуть поглинати найменш крихітні частинки будь-якої речовини.Дослідники вивчили зразки сальп, зібраних за кілька років в північній частині Тихого океану: в кишечниках всіх особин був виявлений мікропластик. Зіставивши отримані дані, вчені прийшли до висновку, що концентрація мікропластику в районі каліфорнійського узбережжя становить до 8,3 мільйона частинок на кубічний метр, тоді як згідно з попереднім дослідженням частинок було не більше десяти. Отримані результати змушують сумніватися в правильності оцінок рівня забруднення, зроблених в інших частинах світу. Так в південній частині Індійського океану було виявлено 42 частинки мікропластику на кубічний метр, а в Середземному морі — 307. «Попри величезний інтерес до мікропластику, ми лише зараз починаємо розуміти істинні масштаби цих забруднювачів океану. Це дослідження демонструє, що мікропластик в океані набагато більше поширений, ніж хто-небудь міг собі уявити; його можна знайти у воді всюди», — Ден Торнхілл, директор програми Національного наукового фонду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_10-13-04_386.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407822/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1207',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1207',
        ),
      ),
    ),
    1206 => 
    array (
      'post' => 
      array (
        'id' => '1206',
        'title' => 'Huami випустить бездротові навушники Amazfit TWS Earbuds',
        'alt_title' => '93a4491c5e645e1267573288b41f3dbf',
        'descr' => 'Huami випустить бездротові навушники Amazfit TWS Earbuds',
        'short_post' => 'По-справжньому бездротові навушники, наразі, набирають обертів популярності на ринку розумної носимої електроніки. Згідно зі звітами за третій квартал 2019 року, це найпопулярніший ґаджет сегменту. Саме тому цілком прогнозовано, що виробники будуть випускати ще більше нових навушників, а на ринку з’являтимуться нові компанії. Китайська компанія Huami, яка відома своїми розумними годинниками та фітнес-браслетами під брендом Amazfit, оголосила про свій намір випустити свої Amazfit TWS Earbuds. Як відомо, виробник буде присутній на заході CES 2020, який пройде з 7 до 10 січня у Лас-Веґасі. Саме там компанія покаже свої новинки, зокрема бездротові навушники Amazfit TWS Earbuds. Вже точно відомо – цей ґаджет матиме датчик серцевого ритму, що стане в нагоді тим, хто займається спортом. Також навушники будуть мати функцію шумоподавлення. Більшість могла би подумати, що Huami конкурує з Xiaomi. Але сама компанія наголосила, що конкурента бачить більше в Huawei. Презентація новинок відбудеться 7 січня.',
        'author_id' => '1',
        'created_time' => '2019-12-20 09:53:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">По-справжньому бездротові навушники, наразі, набирають обертів популярності на ринку розумної носимої електроніки. Згідно зі звітами за третій квартал 2019 року, це найпопулярніший ґаджет сегменту. Саме тому цілком прогнозовано, що виробники будуть випускати ще більше нових навушників, а на ринку з’являтимуться нові компанії. Китайська компанія Huami, яка відома своїми розумними годинниками та фітнес-браслетами під брендом Amazfit, оголосила про свій намір випустити свої Amazfit TWS Earbuds.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_09-53-02_724.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як відомо, виробник буде присутній на заході CES 2020, який пройде з 7 до 10 січня у Лас-Веґасі. Саме там компанія покаже свої новинки, зокрема бездротові навушники Amazfit TWS Earbuds. Вже точно відомо – цей ґаджет матиме датчик серцевого ритму, що стане в нагоді тим, хто займається спортом. Також навушники будуть мати функцію шумоподавлення. Більшість могла би подумати, що Huami конкурує з Xiaomi. Але сама компанія наголосила, що конкурента бачить більше в Huawei. Презентація новинок відбудеться 7 січня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/huami-vypustyt-bezdrotovi-navushnyky-amazfit-tws-earbuds.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1206',
        ),
      ),
    ),
  ),
); 
?>