<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577041314.933 (2019-12-22 21:01:54) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2427 => 
    array (
      'post' => 
      array (
        'id' => '2427',
        'title' => 'Стан дитини, яка вижила у пожежі на Черкащині, тяжкий',
        'alt_title' => '28a055dbb5e1fb1e11235ad1bf5e47e3',
        'descr' => 'Стан дитини, яка вижила у пожежі на Черкащині, тяжкий',
        'short_post' => 'Стан шестимісячного хлопчика, якого тиждень тому врятували під час пожежі на Чигиринщині, тяжкий. Про це розповів виконувач обов’язків медичного директора Обласної дитячої лікарні Сергій Носенко. Нині дитина перебуває у відділенні інтенсивної терапії медичного закладу, повідомляють «UA:Черкаси». Нагадаємо, 18 листопада на лінію 102 надійшло повідомлення, що в селі Медведівка Чигиринського району сталась пожежа. На вказану адресу негайно виїхали працівники ДСНС та поліцейські. Унаслідок пожежі дві малолітні дитини віком 2-х та 3-х років загинули, 6-ти місячне немовля в тяжкому стані госпіталізовано до реанімаційного відділення лікарні. 20 листопада маленькому Назарчику, який постраждав у пожежі, зробили операцію. Шестимісячний Назар у реанімації сьомий день. Нині дитина перебуває на апараті штучної вентиляції легень, – розповідає виконувач обов’язків медичного директора обласної дитячої лікарні Сергій Носенко. “Дитина сама не дихає. Перевести її в інший заклад, або в інше відділення на сьогодні не є можливим. У подальшому дитині будуть пересаджувати шкіру, а також проводять інтенсивну терапію, яка спрямована на вихід із того стану, що обумовлює дихальну недостатність”, — зазначив Сергій. Скільки часу хлопчик перебуватиме в реанімації лікар не прогнозує. Каже, медикаментами дитина забезпечена повністю, мама її навідує. Також зазначимо, що за фактом загибелі дітей на пожежі розпочато кримінальне провадження.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:46:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Стан шестимісячного хлопчика, якого тиждень тому врятували під час пожежі на Чигиринщині, тяжкий. Про це розповів виконувач обов’язків медичного директора Обласної дитячої лікарні Сергій Носенко. Нині дитина перебуває у відділенні інтенсивної терапії медичного закладу, повідомляють «UA:Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-12_787.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, 18 листопада на лінію 102 надійшло повідомлення, що в селі Медведівка Чигиринського району сталась пожежа. На вказану адресу негайно виїхали працівники ДСНС та поліцейські. Унаслідок пожежі дві малолітні дитини віком 2-х та 3-х років загинули, 6-ти місячне немовля в тяжкому стані госпіталізовано до реанімаційного відділення лікарні.</p>
<p class=\\"bb_p\\">20 листопада маленькому Назарчику, який постраждав у пожежі, зробили операцію.</p>
<p class=\\"bb_p\\">Шестимісячний Назар у реанімації сьомий день. Нині дитина перебуває на апараті штучної вентиляції легень, – розповідає виконувач обов’язків медичного директора обласної дитячої лікарні Сергій Носенко.</p>
<p class=\\"bb_p\\">“Дитина сама не дихає. Перевести її в інший заклад, або в інше відділення на сьогодні не є можливим. У подальшому дитині будуть пересаджувати шкіру, а також проводять інтенсивну терапію, яка спрямована на вихід із того стану, що обумовлює дихальну недостатність”, — зазначив Сергій.</p>
<p class=\\"bb_p\\">Скільки часу хлопчик перебуватиме в реанімації лікар не прогнозує. Каже, медикаментами дитина забезпечена повністю, мама її навідує.</p>
<p class=\\"bb_p\\">Також зазначимо, що за фактом загибелі дітей на пожежі розпочато кримінальне провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/stan-ditini-yaka-vizhila-u-pozhezhi-na-cherkashhini-tyazhkij/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2427',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2427',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2427',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2427',
        ),
      ),
    ),
  ),
); 
?>