<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577743100.0563 (2019-12-30 23:58:20) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2972 => 
    array (
      'post' => 
      array (
        'id' => '2972',
        'title' => 'Кричала і погрожувала: у  черкаському дитсадку жінка влаштувала розбірки з чужою дитиною',
        'alt_title' => '66bf4bfc9f240a61dc90c5bf84de39c1',
        'descr' => 'Кричала і погрожувала: у  черкаському дитсадку жінка влаштувала розбірки з чужою дитиною',
        'short_post' => 'Сварила, хапала за руку та погрожувала. Одна із мам накинулась на 5-річну дитину у стінах черкаського дитсадка, - йдеться в сюжеті "Ільдани". На очах у зляканих дітей та виховательки вона намагалася на підвищених тонах з\'ясувати, чому між її дитиною та одногрупником виник конфлікт. Індицент із розбірками загальмувала одна із матерів. Відео поширили серед решти батьків, після чого з\'явилися нові подробиці про сина жінки, що з\'ясувала скандал. Конфлікт стався через те, що двоє хлопчиків, граючись, посварилися, і один із малюків почав битися. Матір одного з них прийшла розібратися, як так сталося. Не чекаючи дорослих опонентів, вона вирішила розпитати про деталі сварки в дитини, яка нібито й ображала свого нового одногрупника. Але під час допиту емоцій своїх не стримала. А не отримавши від дитини відповідей, взялася погрожувати. Відео відразу ж надіслали мамі цього хлопчика, а потім поширили в закритій групі в соцмережі. Мама хлопчика вважає, що вирішувати питання у такий спосіб жінка не мала права. Давати коментарі дитсадка керівниця на камеру відмовилася. Проте пообіцяла розслідувати ситуацію. Що кажуть обидві матері та чим у групі вирізняється син жінки, яка спричинила конфлікт, - дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-12-02 15:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сварила, хапала за руку та погрожувала. Одна із мам накинулась на 5-річну дитину у стінах черкаського дитсадка, - йдеться в сюжеті "Ільдани".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_15-45-06_577.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На очах у зляканих дітей та виховательки вона намагалася на підвищених тонах з\'ясувати, чому між її дитиною та одногрупником виник конфлікт. Індицент із розбірками загальмувала одна із матерів.</p>
<p class=\\"bb_p\\">Відео поширили серед решти батьків, після чого з\'явилися нові подробиці про сина жінки, що з\'ясувала скандал.</p>
<p class=\\"bb_p\\">Конфлікт стався через те, що двоє хлопчиків, граючись, посварилися, і один із малюків почав битися. Матір одного з них прийшла розібратися, як так сталося. Не чекаючи дорослих опонентів, вона вирішила розпитати про деталі сварки в дитини, яка нібито й ображала свого нового одногрупника. Але під час допиту емоцій своїх не стримала. А не отримавши від дитини відповідей, взялася погрожувати.</p>
<p class=\\"bb_p\\">Відео відразу ж надіслали мамі цього хлопчика, а потім поширили в закритій групі в соцмережі.</p>
<p class=\\"bb_p\\">Мама хлопчика вважає, що вирішувати питання у такий спосіб жінка не мала права. Давати коментарі дитсадка керівниця на камеру відмовилася. Проте пообіцяла розслідувати ситуацію.</p>
<p class=\\"bb_p\\">Що кажуть обидві матері та чим  у групі вирізняється син жінки, яка спричинила конфлікт, - дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/krychala-i-pohrozhuvala-u-cherkas-komu-dytsadku-zhinka-vlashtuvala-rozbirky-z-chuzhoiu-dytynoiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2972',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2972',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2972',
        ),
      ),
    ),
  ),
); 
?>