<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578268327.3687 (2020-01-06 01:52:07) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5113 => 
    array (
      'post' => 
      array (
        'id' => '5113',
        'title' => 'На вихідних по області очікується мороз та сніг',
        'alt_title' => 'ef4758103bb42c5f9ea8d494fbd1f636',
        'descr' => 'На вихідних по області очікується мороз та сніг',
        'short_post' => 'Після тривалого аномального тепла з дощами на Черкащині прогнозують мороз і сніг.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Завтра, 27 грудня, Черкащина опиниться в її прохолодній тиловій частині. Посилені північно-західні вітри поступово знизять температуру повітря до +1…+3?С, а з неділі очікується до -2…-7?С. Окремі дощі поєднаються з мокрим снігом та снігом. Найхолоднішим очікується наступний понеділок – 30 грудня. Напередодні Нового року, 31 грудня, знову намітиться тенденція до невеликого потепління. Північно-атлантичний циклон знову підвищить температуру повітря до +1…+3?С на фоні невеликих опадів.',
        'author_id' => '1',
        'created_time' => '2019-12-26 15:25:06',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Після тривалого аномального тепла з дощами на Черкащині прогнозують мороз і сніг. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_15-25-04_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Завтра, 27 грудня, Черкащина опиниться в її прохолодній тиловій частині. Посилені північно-західні вітри поступово знизять температуру повітря до +1…+3?С, а з неділі очікується до -2…-7?С. Окремі дощі поєднаються з мокрим снігом та снігом. Найхолоднішим очікується наступний понеділок – 30 грудня.</p>
<p class=\\"bb_p\\">Напередодні Нового року, 31 грудня, знову намітиться тенденція до невеликого потепління. Північно-атлантичний циклон знову підвищить температуру повітря до +1…+3?С на фоні невеликих опадів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-vixidnix-po-oblasti-ochikuyetsya-moroz-ta-snig/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5113',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5113',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5113',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5113',
        ),
      ),
    ),
  ),
); 
?>