<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576532150.9148 (2019-12-16 23:35:50) */
return array (
  'count' => 2,
  'rows' => 
  array (
    4086 => 
    array (
      'post' => 
      array (
        'id' => '4086',
        'title' => 'Комунальний скандал: у Черкасах відмінили тариф на вивезення негабаритного сміття',
        'alt_title' => 'c0e66f191727ba90e395a3b18e0d4946',
        'descr' => 'Комунальний скандал: у Черкасах відмінили тариф на вивезення негабаритного сміття',
        'short_post' => 'Сьогодні на сесії Черкаської міської ради депутати визначалися, що робити із скандальним, через високу вартість, тарифом на вивезення твердих побутових відходів. Нагадаємо, проект рішення про скасування тарифу виніс на розгляд сесії Олександр Радуцький. За словами міського голови Черкас Анатолія Бондаренка, даний тариф готувався заздалегідь, пороте “чудним образом” було оголошено конкурс і так само “чудним образом” у ньому не брало участь комунальне підприємство “Черкаська служба чистоти”, після цього вивезенням негабаритного сміття зайнявся приватний підрядник Андрій Бортник. Після суперечок та під вигуки ганьба, Бортник таки отримав слово, та запропонував свій шлях виходу із сміттєвої кризи. “Високі тарифи вивезення негабаритного сміття спричинені складністю його збору.” – пояснив Бортник. За його словами, він мав би виграє конкурс на вивезення звичайного сміття і за ціною вивезення звичайного сміття “Нова Якість” вивозитиме і негабаритне сміття. Він погрожує судовими позовами у разі скасування депутатами тарифів вивезення негабаритного сміття. Врешті депутати у 36 голосів підтримали рішення про скасування тарифу.  ',
        'author_id' => '1',
        'created_time' => '2019-12-13 12:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на сесії Черкаської міської ради депутати визначалися, що робити із скандальним, через високу вартість, тарифом на вивезення твердих побутових відходів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_12-58-07_630.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, проект рішення про скасування тарифу виніс на розгляд сесії Олександр Радуцький.</p>
<p class=\\"bb_p\\">За словами міського голови Черкас Анатолія Бондаренка, даний тариф готувався заздалегідь, пороте “чудним образом” було оголошено конкурс і так само “чудним образом” у ньому не брало участь комунальне підприємство “Черкаська служба чистоти”, після цього вивезенням негабаритного сміття зайнявся приватний підрядник Андрій Бортник.</p>
<p class=\\"bb_p\\">Після суперечок та під вигуки ганьба, Бортник таки отримав слово, та запропонував свій шлях виходу із сміттєвої кризи.</p>
<p class=\\"bb_p\\">“Високі тарифи вивезення негабаритного сміття спричинені складністю його збору.” – пояснив Бортник.</p>
<p class=\\"bb_p\\">За його словами, він мав би виграє конкурс на вивезення звичайного сміття і за ціною вивезення звичайного сміття “Нова Якість” вивозитиме і негабаритне сміття. Він погрожує судовими позовами у разі скасування депутатами тарифів вивезення негабаритного сміття.</p>
<p class=\\"bb_p\\">Врешті депутати у 36 голосів підтримали рішення про скасування тарифу.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/komunalnyj-skandal-u-cherkasah-vidminyly-taryf-na-vyvezennya-negabarytnogo-smittya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4086',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4086',
        ),
      ),
    ),
  ),
); 
?>