<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578688454.5566 (2020-01-10 22:34:14) */
return array (
  'count' => 2,
  'rows' => 
  array (
    542 => 
    array (
      'post' => 
      array (
        'id' => '542',
        'title' => 'Сонячні панелі втрачають багато енергії. Вчені придумали, як зберегти її',
        'alt_title' => '12aa569995a6d80af560ca596addee92',
        'descr' => 'Сонячні панелі втрачають багато енергії. Вчені придумали, як зберегти її',
        'short_post' => 'Вчені з Університету Гронінгена та Технологічного університету Наньяна розробили спосіб використання електронів для збору енергії сонячними батареями з нульовим рівнем викидів. Результати роботи групи були опубліковані в журналі Science Advances. «Кількість збереженої енергії залежить від того, як дослідники підраховують її, але теоретично воно може досягати 25-30%», — відзначає Максим Пшеничніков, професор ультрашвидкої спектроскопії Університету Гронінгена. Цей прорив може стати ще одним кроком на шляху до максимальної ефективності сонячних батарей. У доповіді Міжнародного агентства США з поновлюваних джерел енергії, опублікованому на цьому тижні, стверджується, що до 2050 року сонячна енергія може стати другим за величиною джерелом енергії після вітру. У поєднанні з економією коштів внаслідок підвищення ефективності та досягненнями в інших областях технологій людство може скоротити викиди парникових газів до 70%. У звичайних сонячних батареях, подібних тим, які зазвичай можна побачити на дахах або в полях, напівпровідники приймають фотони від світла і перетворюють їх в електричний струм. Іноді фотони не володіють достатньою енергією і проходять крізь матеріал. Щоб уникнути цього, вчені створили більш широкий зазор в діапазоні частот. Ці панелі досягли максимального показника ефективності в лабораторіях — 26,7%. Інші ідеї вчених охоплюють використання води для охолодження панелей і розміщення камер з обох сторін для збору світла, яке буде відбиватися від землі. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-20 12:13:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені з Університету Гронінгена та Технологічного університету Наньяна розробили спосіб використання електронів для збору енергії сонячними батареями з нульовим рівнем викидів. Результати роботи групи були опубліковані в журналі Science Advances.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_12-13-04_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Кількість збереженої енергії залежить від того, як дослідники підраховують її, але теоретично воно може досягати 25-30%», — відзначає Максим Пшеничніков, професор ультрашвидкої спектроскопії Університету Гронінгена.</p>
<p class=\\"bb_p\\">Цей прорив може стати ще одним кроком на шляху до максимальної ефективності сонячних батарей. У доповіді Міжнародного агентства США з поновлюваних джерел енергії, опублікованому на цьому тижні, стверджується, що до 2050 року сонячна енергія може стати другим за величиною джерелом енергії після вітру. У поєднанні з економією коштів внаслідок підвищення ефективності та досягненнями в інших областях технологій людство може скоротити викиди парникових газів до 70%.</p>
<p class=\\"bb_p\\">У звичайних сонячних батареях, подібних тим, які зазвичай можна побачити на дахах або в полях, напівпровідники приймають фотони від світла і перетворюють їх в електричний струм.</p>
<p class=\\"bb_p\\">Іноді фотони не володіють достатньою енергією і проходять крізь матеріал. Щоб уникнути цього, вчені створили більш широкий зазор в діапазоні частот. Ці панелі досягли максимального показника ефективності в лабораторіях — 26,7%. Інші ідеї вчених охоплюють використання води для охолодження панелей і розміщення камер з обох сторін для збору світла, яке буде відбиватися від землі.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/sonyachni-paneli-vtrachayut-bagato-energii-vcheni-pridumali-yak-zberegti-ii/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '542',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '542',
        ),
      ),
    ),
  ),
); 
?>