<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577652345.4282 (2019-12-29 22:45:45) */
return array (
  'count' => 1,
  'rows' => 
  array (
    849 => 
    array (
      'post' => 
      array (
        'id' => '849',
        'title' => 'Вчені пояснили, звідки беруться "метелики у животі" і що таке "черевний мозок"',
        'alt_title' => 'ec639582e3c1ba716cf9bd5295a0fe47',
        'descr' => 'Вчені пояснили, звідки беруться "метелики у животі" і що таке "черевний мозок"',
        'short_post' => 'Відчуття "метеликів у животі" має досить логічне пояснення. Ми "відчуваємо нутрощами" і "перетравлюємо інформацію" з тієї ж причини, чому й з\'являються "метелики у животі". Ці відчуття складно пояснити буквально, що й не дивно, інформує Ukr.Media. Лише кілька років тому вчені з\'ясували, звідки вони взагалі беруться. Виявляється, так себе проявляє ентеральна нервова система, робота якої пов\'язана з головним мозком. Для спрощення її іноді називають "черевним мозком". Звичайно, це образний вислів. Він не утворює півкуль, не запам\'ятовує інформацію, проте може впливати на наші емоції. Система нервів знаходиться у тканинах, які зсередини вистилають стінки стравоходу, шлунку і кишківника. Загалом, це мережа нейронів і допоміжних клітин, які між собою обмінюються сигналами. Як з\'ясувалося, на нашу поведінку впливає не лише цукор, а й ентеральна нервова система. Вона налічує понад сто мільйонів нейронів. Порушення у її роботі можуть призвести до проблем із шлунково-кишковим трактом.Оскільки ентеральна нервова система здатна впливати на головний мозок, то не дивно, що ритми у них однакові. Наприклад, під час сну мозок проходить через кілька циклів у 90 хвилин — швидкий сон змінюється на повільний і так далі. Так от, якщо в цей час кишківник не зайнятий перетравленням їжі, то у нього спостерігається такий самий цикл. Спочатку м\'язи скорочуються повільно, потім швидко, потім знову повільно. І якщо з кишківником є якісь проблеми, у людини з\'являться проблеми зі сном: почнуться кошмари, можливе безсоння і тд. Це підтверджує лікар Дмитро Іванов. Людина не може вплинути на стан ЕНС одними думками. Проте ЕНС здатна легко змінити настрій людини. "Знервованим людям варто сходити до лікаря і перевірити кишківник. Швидше за все, там проблеми", — вважає лікар. Коли ви відчуваєте стрес і організм виробляє кортизол, ЕНС жваво на нього реагує. З\'являється бажання бігти світ за очі. Або навпаки, налаштуватися на боротьбу. Саме гормон стресу збуджує чутливі нерви у шлунку, і ви відчуваєте "метеликів у животі" або "смоктання під ложечкою". Тобто, так тіло реагує на хвилювання (воно може бути приємним, мозок цього просто не розуміє), тривогу або почуття небезпеки. Це ще один доказ, що правильне, здорове харчування — дуже важливе! Адже це впливає на роботу не лише травної системи, але і безпосередньо головного мозку.',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:43:06',
        'keywords' => 'Вчені, Мозок, Емоції, Метелики',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відчуття "метеликів у животі" має досить логічне пояснення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-43-03_910.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ми "відчуваємо нутрощами" і "перетравлюємо інформацію" з тієї ж причини, чому й з\'являються "метелики у животі". Ці відчуття складно пояснити буквально, що й не дивно, інформує Ukr.Media. Лише кілька років тому вчені з\'ясували, звідки вони взагалі беруться. Виявляється, так себе проявляє ентеральна нервова система, робота якої пов\'язана з головним мозком. Для спрощення її іноді називають "черевним мозком". Звичайно, це образний вислів. Він не утворює півкуль, не запам\'ятовує інформацію, проте може впливати на наші емоції. Система нервів знаходиться у тканинах, які зсередини вистилають стінки стравоходу, шлунку і кишківника. Загалом, це мережа нейронів і допоміжних клітин, які між собою обмінюються сигналами. Як з\'ясувалося, на нашу поведінку впливає не лише цукор, а й ентеральна нервова система. Вона налічує понад сто мільйонів нейронів. Порушення у її роботі можуть призвести до проблем із шлунково-кишковим трактом.Оскільки ентеральна нервова система здатна впливати на головний мозок, то не дивно, що ритми у них однакові. Наприклад, під час сну мозок проходить через кілька циклів у 90 хвилин — швидкий сон змінюється на повільний і так далі. Так от, якщо в цей час кишківник не зайнятий перетравленням їжі, то у нього спостерігається такий самий цикл. Спочатку м\'язи скорочуються повільно, потім швидко, потім знову повільно. І якщо з кишківником є якісь проблеми, у людини з\'являться проблеми зі сном: почнуться кошмари, можливе безсоння і тд. Це підтверджує лікар Дмитро Іванов. Людина не може вплинути на стан ЕНС одними думками. Проте ЕНС здатна легко змінити настрій людини. "Знервованим людям варто сходити до лікаря і перевірити кишківник. Швидше за все, там проблеми", — вважає лікар. Коли ви відчуваєте стрес і організм виробляє кортизол, ЕНС жваво на нього реагує. З\'являється бажання бігти світ за очі. Або навпаки, налаштуватися на боротьбу. Саме гормон стресу збуджує чутливі нерви у шлунку, і ви відчуваєте "метеликів у животі" або "смоктання під ложечкою". Тобто, так тіло реагує на хвилювання (воно може бути приємним, мозок цього просто не розуміє), тривогу або почуття небезпеки. Це ще один доказ, що правильне, здорове харчування — дуже важливе! Адже це впливає на роботу не лише травної системи, але і безпосередньо головного мозку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406856/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '849',
        ),
      ),
    ),
  ),
); 
?>