<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574371419.6485 (2019-11-21 23:23:39) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1040 => 
    array (
      'post' => 
      array (
        'id' => '1040',
        'title' => 'Черкащани масово щеплюються від грипу',
        'alt_title' => '38d62b8cf8f3b843190e4fe99ab2f547',
        'descr' => 'Черкащани масово щеплюються від грипу',
        'short_post' => 'В очікуванні нових штамів грипу жителі області масово щеплюються. Чи менше завдяки цьому хворіють на грип, сказати важко, але те, що черкащани стали більше купувати вакцин — однозначно. Вакцинація дозволяє уникнути ускладнень, загострень хронічних хвороб та й сам перебіг захворювання проходить легше, пишуть «Вечірні Черкаси». Цього року здоров’я черкащан випробовуватимуть штами грипу: “Канзас” (А/H3N2), “Брісбен” (А/Н1N1), “Колорадо” (належить до гілки B/Victoria) і “Пхукет” (належить до гілки B/Yamagata). За прогнозами епідеміологів найвищі хвилі підйому захворюваності традиційно очікуються у грудні та наприкінці січня-початку лютого 2020 року. Україна закупила вакцини проти грипу виробництва Франції (Санофі Пастер) та Кореї (Грін Кросс Корпорейшн). Французька вакцина є чотирикомпонентною (тобто діє на 4 штами вірусів), а корейська – трикомпонентною. Усього ж, за повідомленням Центру громадського здоров’я, в Україну планують доставити 500 тисяч доз вакцин для імунопрофілактики грипу. Для порівняння, минулого року було завезено 350 тисяч доз вакцин. Більше купувати вакцин від грипу почали і жителі нашої області. — Торік по області у мережі аптек Черкаського обласного комунального підприємства «Фармація» було продано усього 2343 вакцини від грипу. Цього року ми вже продали 3 744 вакцини. І люди ще до Нового року будуть щеплюватися, тож сподіваємося наразі продаж вакцин ще не завершено, — констатує заступник директора ЧОКП «Фармація» Олена Решітько. В аптечній мережі Черкас підтверджують — із кожним роком дедалі більше черкащан щеплюються від грипу.',
        'author_id' => '1',
        'created_time' => '2019-11-10 20:59:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В очікуванні нових штамів грипу жителі області масово щеплюються. Чи менше завдяки цьому хворіють на грип, сказати важко, але те, що черкащани стали більше купувати вакцин — однозначно. Вакцинація дозволяє уникнути ускладнень, загострень хронічних хвороб та й сам перебіг захворювання проходить легше, пишуть «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-58-26_339.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього року здоров’я черкащан випробовуватимуть штами грипу: “Канзас” (А/H3N2), “Брісбен” (А/Н1N1), “Колорадо” (належить до гілки B/Victoria) і “Пхукет” (належить до гілки B/Yamagata). За прогнозами епідеміологів найвищі хвилі підйому захворюваності традиційно очікуються у грудні та наприкінці січня-початку лютого 2020 року. Україна закупила вакцини проти грипу виробництва Франції (Санофі Пастер) та Кореї (Грін Кросс Корпорейшн). Французька вакцина є чотирикомпонентною (тобто діє на 4 штами вірусів), а корейська – трикомпонентною. Усього ж, за повідомленням Центру громадського здоров’я, в Україну планують доставити 500 тисяч доз вакцин для імунопрофілактики грипу. Для порівняння, минулого року було завезено 350 тисяч доз вакцин.</p>
<p class=\\"bb_p\\">Більше купувати вакцин від грипу почали і жителі нашої області.</p>
<p class=\\"bb_p\\">— Торік по області у мережі аптек Черкаського обласного комунального підприємства «Фармація» було продано усього 2343 вакцини від грипу. Цього року ми вже продали 3 744 вакцини. І люди ще до Нового року будуть щеплюватися, тож сподіваємося наразі продаж вакцин ще не завершено, — констатує заступник директора ЧОКП «Фармація» Олена Решітько.</p>
<p class=\\"bb_p\\">В аптечній мережі Черкас підтверджують — із кожним роком дедалі більше черкащан щеплюються від грипу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhani-masovo-shheplyuyutsya-vid-gripu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1040',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1040',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1040',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1040',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1040',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1040',
        ),
      ),
    ),
  ),
); 
?>