<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578430225.4234 (2020-01-07 22:50:25) */
return array (
  'count' => 229,
  'rows' => 
  array (
    5047 => 
    array (
      'post' => 
      array (
        'id' => '5047',
        'title' => 'Калюжі і травичка чи заметіль: якою була новорічна погода останні кілька десятиліть',
        'alt_title' => '8cdd8ef05b4194af7a87cb2a1932c445',
        'descr' => 'Калюжі і травичка чи заметіль: якою була новорічна погода останні кілька десятиліть',
        'short_post' => 'Насправді – траплялося всякого. Принаймні, за 65 років обласних Черкас Дід Мороз і Снігурка не раз добиралися до осель містян калюжами, а то й по зеленій травичці. Розповів чергову “новорічну” історію краєзнавець Борис Юхно. Тож, посилаючись на “базу даних” начальника обласного гідрометеоцентру Віталія Постриганя та власні погодні нотатки, пропоную згадати, чим у ці дні і ночі дивувала небесна канцелярія. І на те схоже, що чималим дивом була якраз класична новорічна погода, якою ми її собі уявляємо На загал випадає, що у більшості років, а саме – 26-ти, з 31-го грудня на 1 січня спостерігалися слабкі морози із температурою в межах –1-5°С (38%). Помірні морози, а такими вважаються показники –6-10°С, фіксувалися у 21% випадків; сильні –11-15°С мали місце у 12%; дуже сильні, тобто нижче –16°С, холодили земляків в чималих 17% випадків. Насправді дивно: люто морозило частіше, аніж просто морозило, але “так пише книжка”. Позитивний температуриний фон спостерігався у семи роках, а то 12%. Найхолоднішим Новоріччя видалося 1970-го. Тоді стовпчик термометра опустився до –28°С. А найтеплішим – 1982-го, коли спостерігалося 3 градуси вище нуля, ще й з десятими. Далі “оголосимо увесь список” температур “чарівної ночі” за роки незалежності та висоту снігового покриву, якщо такий був. 1990/91: – 1°С; 1991/92: – 3°С (3 см); 1992/93: – 9°С (6 см); 1993/94: – 1°С; 1994/95: +1°С; 1995/96: – 20°С (15 см); 1996/97: – 15°С (3 см); 1997/98: 0 (2 см); 1998/99: – 5°С (16 см); 1999/00: – 10°С (3 см); 2000/01: +2°С; 2001/02: – 3°С (6 см); 2002/03: – 7°С; 2003/04: – 1°С; 2004/05: +1°С; 2005/06: 0°С; 2006/07: – 3°С; 2007/08: – 5°С; 2008/09: – 5°С (12 см); 2009/10: – 3°С (4 см); 2010/11: – 10°С (4 см); 2011/12: +1°С; 2012/13: – 10°С (4 см); 2013/14: 0°С 2014/15: – 13°С (3 см); 2015/16: – 8°С (3 см); 2016/17 – 4°C (3 см) 2017/18: 0°С. 2018/19: а втім… краще наприкінці. Цікавий розвиток синоптичних процесів спостерігався при зустрічі 2005 та 2007 років, коли перші великі морози із –10-20°С “вдарили” ще в листопаді, разом із ними ліг сніг, утворивши покрив 15-20 сантиметрів. Але протягом грудня біла ковдра зникла і повернулося осіннє тепло. Новорічне свято минуло на тлі несимпатичної мряки, коли стовпчик “танцював” біля нуля, а слабкий морозець супроводжувався мокрим снігом і мигичкою. У ті роки зима завітала аж у другій половині січня: 16-го числа у 2005 році та аж 26-го у 2007 році. Однак, то було давно й неправда. Але ж – правда. Та що дивує більше, так те, що найчастіше ми начисто забуваємо про синоптичні збочення ще зовсім близького минулого. Ось дивіться. 2018 рік: Новий рік “по сухому” з температурою, близькою до нуля. До цього увесь грудень-2017 йшли дощі: погода листопада. Різдво-2018 (те, що 7 січня) – як десь на Афоні: до +7°С. Сухо, молода зелена травичка… 9-го у ФБ з’являються фото трояндових бутонів. Але вже за добу – легенькі нічні морози. Перший рівний сніжок ліг у ніч на 16 січня. 17-го досипало. Денний мороз вже –6°С, нічний всі 10. У ніч на 18-те – снігопад, але вдень відлига у супроводі густого кількагодинного дощу. Все пливе… І аж тут Зиму прорвало. Її сатисфакція була довгою і аж якось “з особливим цинізмом”. Удень 19 січня – снігопад. По короткій перерві – ще один. ФБ тріщить мемами на мера з лопатою. 20-го надвечір починаються реальні морози. Лютий-місяць усякий, але без очевидних схиблень. І аж з його останнім днем починається найцікавіше. Починається “друга зима”: сніжна й красива. 28 лютого, 1 березня – потужні снігопади. У ніч на 3 березня – ще одна хвиля снігу: усього вже 40-50 сантиметрів “по рівному”. 8 Березня, Шевченківські дні минають при відчутному мінусі. Це коли насправді –5°С, а “за відчуттями” мороз просто собачий. Теплий безсніжний грудень – то холодний засніжений березень… Нічого не казатиму. Побачимо. Ой. Наче попрощався, а то ж ще 2019-й. Ну коротенько. А! То ж якраз завтра – річниця зашкварного бурану 25 грудня 2018 року! Ціла доба дрібного, густого до білої імли та колючого снігу. Вже мело-мело, мело-мело… Скільки живу – не пригадаю, щоб у батьків “відкидав сніг з вікон”. Зовні їхнього приватного будинку одне місце найвужче, то в тій трубі міг би ведмідь спати вкладатися. Та що казати. “Півметра в полі”. За добу. Чи й більше, як де. До Нового року – невеличка відлига, але 30-го встановився помірний морозець. З ним і зустріли свята… Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadPremium WordPress Themes Downloadfree download udemy coursedownload karbonn firmwareDownload WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Насправді – траплялося всякого. Принаймні, за 65 років обласних Черкас Дід Мороз і Снігурка не раз добиралися до осель містян калюжами, а то й по зеленій травичці. Розповів чергову “новорічну” історію краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-15-02_994.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тож, посилаючись на “базу даних” начальника обласного гідрометеоцентру Віталія Постриганя та власні погодні нотатки, пропоную згадати, чим у ці дні і ночі дивувала небесна канцелярія. І на те схоже, що чималим дивом була якраз класична новорічна погода, якою ми її собі уявляємо</p>
<p class=\\"bb_p\\">На загал випадає, що у більшості років, а саме – 26-ти, з 31-го грудня на 1 січня спостерігалися слабкі морози із температурою в межах –1-5°С (38%). Помірні морози, а такими вважаються показники –6-10°С, фіксувалися у 21% випадків; сильні –11-15°С мали місце у 12%; дуже сильні, тобто нижче –16°С, холодили земляків в чималих 17% випадків. Насправді дивно: люто морозило частіше, аніж просто морозило, але “так пише книжка”. Позитивний температуриний фон спостерігався у семи роках, а то 12%.</p>
<p class=\\"bb_p\\">Найхолоднішим Новоріччя видалося 1970-го. Тоді стовпчик термометра опустився до –28°С. А найтеплішим – 1982-го, коли спостерігалося 3 градуси вище нуля, ще й з десятими. Далі “оголосимо увесь список” температур “чарівної ночі” за роки незалежності та висоту снігового покриву, якщо такий був.</p>
<p class=\\"bb_p\\">1990/91: – 1°С;</p>
<p class=\\"bb_p\\">1991/92: – 3°С (3 см);</p>
<p class=\\"bb_p\\">1992/93: – 9°С (6 см);</p>
<p class=\\"bb_p\\">1993/94: – 1°С;</p>
<p class=\\"bb_p\\">1994/95: +1°С;</p>
<p class=\\"bb_p\\">1995/96: – 20°С (15 см);</p>
<p class=\\"bb_p\\">1996/97: – 15°С (3 см);</p>
<p class=\\"bb_p\\">1997/98: 0 (2 см);</p>
<p class=\\"bb_p\\">1998/99: – 5°С (16 см);</p>
<p class=\\"bb_p\\">1999/00: – 10°С (3 см);</p>
<p class=\\"bb_p\\">2000/01: +2°С;</p>
<p class=\\"bb_p\\">2001/02: – 3°С (6 см);</p>
<p class=\\"bb_p\\">2002/03: – 7°С;</p>
<p class=\\"bb_p\\">2003/04: – 1°С;</p>
<p class=\\"bb_p\\">2004/05: +1°С;</p>
<p class=\\"bb_p\\">2005/06: 0°С;</p>
<p class=\\"bb_p\\">2006/07: – 3°С;</p>
<p class=\\"bb_p\\">2007/08: – 5°С;</p>
<p class=\\"bb_p\\">2008/09: – 5°С (12 см);</p>
<p class=\\"bb_p\\">2009/10: – 3°С (4 см);</p>
<p class=\\"bb_p\\">2010/11: – 10°С (4 см);</p>
<p class=\\"bb_p\\">2011/12: +1°С;</p>
<p class=\\"bb_p\\">2012/13: – 10°С (4 см);</p>
<p class=\\"bb_p\\">2013/14: 0°С</p>
<p class=\\"bb_p\\">2014/15: – 13°С (3 см);</p>
<p class=\\"bb_p\\">2015/16: – 8°С (3 см);</p>
<p class=\\"bb_p\\">2016/17 – 4°C (3 см)</p>
<p class=\\"bb_p\\">2017/18: 0°С.</p>
<p class=\\"bb_p\\">2018/19: а втім… краще наприкінці.</p>
<p class=\\"bb_p\\">Цікавий розвиток синоптичних процесів спостерігався при зустрічі 2005 та 2007 років, коли перші великі морози із –10-20°С “вдарили” ще в листопаді, разом із ними ліг сніг, утворивши покрив 15-20 сантиметрів. Але протягом грудня біла ковдра зникла і повернулося осіннє тепло. Новорічне свято минуло на тлі несимпатичної мряки, коли стовпчик “танцював” біля нуля, а слабкий морозець супроводжувався мокрим снігом і мигичкою. У ті роки зима завітала аж у другій половині січня: 16-го числа у 2005 році та аж 26-го у 2007 році.</p>
<p class=\\"bb_p\\">Однак, то було давно й неправда. Але ж – правда.</p>
<p class=\\"bb_p\\">Та що дивує більше, так те, що найчастіше ми начисто забуваємо про синоптичні збочення ще зовсім близького минулого. Ось дивіться.</p>
<p class=\\"bb_p\\">2018 рік: Новий рік “по сухому” з температурою, близькою до нуля. До цього увесь грудень-2017 йшли дощі: погода листопада. Різдво-2018 (те, що 7 січня) – як десь на Афоні: до +7°С. Сухо, молода зелена травичка… 9-го у ФБ з’являються фото трояндових бутонів. Але вже за добу – легенькі нічні морози.</p>
<p class=\\"bb_p\\">Перший рівний сніжок ліг у ніч на 16 січня. 17-го досипало. Денний мороз вже –6°С, нічний всі 10. У ніч на 18-те – снігопад, але вдень відлига у супроводі густого кількагодинного дощу. Все пливе…</p>
<p class=\\"bb_p\\">І аж тут Зиму прорвало. Її сатисфакція була довгою і аж якось “з особливим цинізмом”. Удень 19 січня – снігопад. По короткій перерві – ще один. ФБ тріщить мемами на мера з лопатою. 20-го надвечір починаються реальні морози. Лютий-місяць усякий, але без очевидних схиблень.</p>
<p class=\\"bb_p\\">І аж з його останнім днем починається найцікавіше. Починається “друга зима”: сніжна й красива. 28 лютого, 1 березня – потужні снігопади. У ніч на 3 березня – ще одна хвиля снігу: усього вже 40-50 сантиметрів “по рівному”. 8 Березня, Шевченківські дні минають при відчутному мінусі. Це коли насправді –5°С, а “за відчуттями” мороз просто собачий. Теплий безсніжний грудень – то холодний засніжений березень… Нічого не казатиму. Побачимо.</p>
<p class=\\"bb_p\\">Ой. Наче попрощався, а то ж ще 2019-й. Ну коротенько. А! То ж якраз завтра – річниця зашкварного бурану 25 грудня 2018 року! Ціла доба дрібного, густого до білої імли та колючого снігу. Вже мело-мело, мело-мело… Скільки живу – не пригадаю, щоб у батьків “відкидав сніг з вікон”. Зовні їхнього приватного будинку одне місце найвужче, то в тій трубі міг би ведмідь спати вкладатися. Та що казати. “Півметра в полі”. За добу. Чи й більше, як де. До Нового року – невеличка відлига, але 30-го встановився помірний морозець. З ним і зустріли свята…</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadPremium WordPress Themes Downloadfree download udemy coursedownload karbonn firmwareDownload WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kalyuzhi-i-travychka-chy-zametil-yakoyu-bula-novorichna-pogoda-ostanni-kilka-desyatylit/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5047',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5047',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5047',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5047',
        ),
      ),
    ),
    5027 => 
    array (
      'post' => 
      array (
        'id' => '5027',
        'title' => 'Міська влада Сміли просить купувати ялинки у горщиках',
        'alt_title' => '9596a588eb919d9bcaf9a046954589d1',
        'descr' => 'Міська влада Сміли просить купувати ялинки у горщиках',
        'short_post' => 'На черговому засіданні виконкому представники влади затвердити заходи з проведення акції «Придбай на Новий рік ялинку в горщечку, а потім висади її в парку та зроби своє Місто кращим», пише Сміла.UA. Заходи передбачають, що інспекція з благоустрою, екології та забудови міста, а також Смілянський міський центр соціальних служб для сім’ї, дітей та молоді повинні надавати консультації про те, як правильно доглядати за ялинкою в горщечку, щоб вона потім могла рости далі. До 15 лютого відділ культури має визначити місце, де будуть висаджені ялинки. Потім у місті проведуть свято для висадження ялинок з горщечків, а влітку будуть відвідувати висаджені зелені дерева. На виконкомі також проголосували за організацію передноворічної роздрібної торгівлі хвойними деревами та ялинковими прикрасами. Новорічну атрибутику і ялинки можна придбати за адресами: – вул.В.Чорновола (вздовж комплексу магазинів, між входами в центр.ринок) , – вул.Богдана Хмельницького, біля стадіону «Локомотив», – на розі вул.40 років Перемоги – вул.Б.Хмельницького, – на розі вул.Незалежності – вул.Трипільської (біля магазину «Сріблянка»), – по вул.Рєпіна (біля ринку), – Центральна площа міста, – по вул. Мічуріна (біля ринку навпроти церкви), – на розі вул.Т.Шевченка – пров.Телеграфного, – по вул.Незалежності, 104-а, біля кафе «Салют». Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themesonline free coursedownload xiomi firmwarePremium WordPress Themes Downloadudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-25 17:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На черговому засіданні виконкому представники влади затвердити заходи з проведення акції «Придбай на Новий рік ялинку в горщечку, а потім висади її в парку та зроби своє Місто кращим», пише Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_17-15-02_815.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Заходи передбачають, що інспекція з благоустрою, екології та забудови міста, а також Смілянський міський центр соціальних служб для сім’ї, дітей та молоді повинні надавати консультації про те, як правильно доглядати за ялинкою в горщечку, щоб вона потім могла рости далі.</p>
<p class=\\"bb_p\\">До 15 лютого відділ культури має визначити місце, де будуть висаджені ялинки.</p>
<p class=\\"bb_p\\">Потім у місті проведуть свято для висадження ялинок з горщечків, а влітку будуть відвідувати висаджені зелені дерева.</p>
<p class=\\"bb_p\\">На виконкомі також проголосували за організацію передноворічної роздрібної торгівлі хвойними деревами та ялинковими прикрасами.</p>
<p class=\\"bb_p\\">Новорічну атрибутику і ялинки можна придбати за адресами:</p>
<p class=\\"bb_p\\">– вул.В.Чорновола (вздовж комплексу магазинів, між входами в центр.ринок) ,</p>
<p class=\\"bb_p\\">– вул.Богдана Хмельницького, біля стадіону «Локомотив»,</p>
<p class=\\"bb_p\\">– на розі вул.40 років Перемоги – вул.Б.Хмельницького,</p>
<p class=\\"bb_p\\">– на розі вул.Незалежності – вул.Трипільської (біля магазину «Сріблянка»),</p>
<p class=\\"bb_p\\">– по вул.Рєпіна (біля ринку),</p>
<p class=\\"bb_p\\">– Центральна площа міста,</p>
<p class=\\"bb_p\\">– по вул. Мічуріна (біля ринку навпроти церкви),</p>
<p class=\\"bb_p\\">– на розі вул.Т.Шевченка – пров.Телеграфного,</p>
<p class=\\"bb_p\\">– по вул.Незалежності, 104-а, біля кафе «Салют».</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themesonline free coursedownload xiomi firmwarePremium WordPress Themes Downloadudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/miska-vlada-smily-prosyt-kupuvaty-yalynky-u-gorshhykah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5027',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5027',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5027',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5027',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5027',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5027',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5027',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5027',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5027',
        ),
      ),
    ),
    5024 => 
    array (
      'post' => 
      array (
        'id' => '5024',
        'title' => '«Революція» в Сигнаївці: сільський голова залишився без крісла',
        'alt_title' => '0f889fe61958a5db928618549f020c74',
        'descr' => '«Революція» в Сигнаївці: сільський голова залишився без крісла',
        'short_post' => 'Під дощем, із криками, сварками, викликом поліції та перекриттям дороги – понад 400 жителів Сигнаївки, що на Шполянщині, вчора вимагали від депутатів сільської ради рішення про добровільне приєднання до Шполянської ОТГ. Масовий супротив сигнаївців викликало добровільно-примусове рішення обласної влади приєднати село до Матусівської ОТГ. Обурило людей те, що чиновники пішли всупереч рішенню людей та першочерговому перспективному плану, згідно з яким їх мали приєднати до Шполянської ОТГ. Люди вважають, що чиновники їх дурять, а головний винуватець – сільський голова, який того ж дня поплатився за це кріслом. Нещодавно громадськості представили оновлений проект змін до перспективного плану формування територій об’єднаних громад Черкаської області, який викликав масові обурення жителів багатьох сіл Черкащини. Одна із масових акцій відбулась у Сигнаївці, де ще 2018-го року люди зробили однозначний вибір – приєднатися до Шполи. Тоді до їхньої думки прислухалися та внесли відповідне рішення в перспективний план. Тепер же влада знову «підсуває» їм Матусів. Право приєднатися саме до райцентру сигнаївці відстоювали «з боями», після яких село навіть лишилося без голови. Коли це питання піднімали ще рік тому, сільський голова Сергій Ошовський вперто діяв всупереч вимогам громади, - кажуть активісти. Він практично увів в оману людей, розповідаючи про створення власної, Сигнаївської ОТГ, якої апріорі не могло бути, адже поки велись розмови, про «збереження адміністративної одиниці», селу банально не залишилось із ким об’єднуватися. Тоді, під час проведення опитування в селі, 95% жителів села висловили свою однозначну позицію – приєднання до Шполи. Рішення громади тоді було передано в департамент регіонального розвитку і відповідні зміни таки внесли у перспективний план. До Шполянської громади люди хотіли насамперед тому, що із райцентром у них хороше транспортне сполучення і в Шполі добре розвинена інфраструктура. Ще одна перевага в тому, що люди бачили – ОТГ розвивається, і, не лише райцентр, а й навколишні села, що увійшли до Шполянської громади. Коли ж минулого тижня в селі дізнались про можливе приєднання їх до не до Шполи, а до Матусова, люди вирішили діяти невідкладно. Активна група сигнаївців на чолі з депутатом Шполянської районної ради Оксаною Авер’яновою почали вимагати термінових загальних зборів села. 24 грудня, коли збори таки призначили, у сільському будинку культури зібралося &nbsp;близько 400 осіб. Незважаючи на вимоги односельчан, сільський голова не збирався виносити питання про об’єднання на розгляд і хотів представити свій звіт роботи.Така поведінка ще більше обурила людей, а намагання виправдань сільського голови переривали викрики «Ганьба!». Зрештою, не витримавши нищівної критики громади, Ошовський так і не зміг відповісти людям, чому Сигнаївці не треба приєднуватися до Шполи і… склав свої повноваження. При цьому самі селяни переконані – у голови був свій інтерес, тому він і гальмував усі ці процеси. А дехто навіть відверто питав, скільки він за це матиме. Після того як голова так спонтанно залишив посаду, людей це не зупинило, збори продовжилися і селяни майже одноголосно проголосували за приєднання до Шполянської ОТГ. Люди чекали на рішення сесії, проте секретарка зачиналась у сільраді, тому акція протесту продовжилась. Люди «взяли в облогу» сільську раду і&nbsp; вимагали від депутатів рішення сесії. Навіть перекривали автотрасу, яка йде через село. – Люди понад три години стояли під дощем, вимагаючи рішення сесії. Зрештою, о дев’ятій вечора ми таки отримали &nbsp;рішення про надання згоди на добровільне приєднання Сигнаївки до Шполянської ОТГ, – розповіла Оксана Авер’янова. – У четвер ми веземо документи до міської ради Шполи. Тепер рішення за депутатами Шполянської ОТГ та обласними чиновниками і ми боїмося, що саме обласна влада не врахує нашої думки, як то було в Іскреному. Там мали всі необхідні рішення, проте врешті доводили своє право на об’єднання через суд. У свою чергу заступник голови Черкаської ОДА Роман Карманнік у коментарі «Про Все» запевнив, що думку людей таки врахують, проте остаточного рішення про приєднання Сигнаївки до Шполянської ОТГ поки немає. – Новий план перспективного розвитку поки на стадії розробки. Нині триває процес обговорення і консультацій, під час яких вивчаються різні варіанти. Дійсно, розглядали можливість входження Сигнаївки як до Матусівської, так і до Шполянської ОТГ. Процес непростий. Рішення про те, у яку ОТГ буде входити Сигнаївка, буде ухвалено після детального вивчається економічних можливостей кожної громади, їх спроможності у сенсі соціально-культурного розвитку, наявності та кількості доріг із твердим покриттям, транспортного сполучення тощо. Думку людей також обов’язково буде враховано, – прокоментувавРоман Карманнік. Зазначимо, що цього тижня рішення про приєднання до Шполянської ОТГ прийняли також сесії Буртівської, Терешківської, Мар’янівської, Надточаївської та Сердегівської сільських рад.',
        'author_id' => '1',
        'created_time' => '2019-12-25 16:25:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під дощем, із криками, сварками, викликом поліції та перекриттям дороги – понад 400 жителів Сигнаївки, що на Шполянщині, вчора вимагали від депутатів сільської ради рішення про добровільне приєднання до Шполянської ОТГ. Масовий супротив сигнаївців викликало добровільно-примусове рішення обласної влади приєднати село до Матусівської ОТГ. Обурило людей те, що чиновники пішли всупереч рішенню людей та першочерговому перспективному плану, згідно з яким їх мали приєднати до Шполянської ОТГ. Люди вважають, що чиновники їх дурять, а головний винуватець – сільський голова, який того ж дня поплатився за це кріслом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_16-25-10_749.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно громадськості представили оновлений проект змін до перспективного плану формування територій об’єднаних громад Черкаської області, який викликав масові обурення жителів багатьох сіл Черкащини. Одна із масових акцій відбулась у Сигнаївці, де ще 2018-го року люди зробили однозначний вибір – приєднатися до Шполи. Тоді до їхньої думки прислухалися та внесли відповідне рішення в перспективний план. Тепер же влада знову «підсуває» їм Матусів. Право приєднатися саме до райцентру сигнаївці відстоювали «з боями», після яких село навіть лишилося без голови.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_16-25-14_513.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коли це питання піднімали ще рік тому, сільський</p>
<p class=\\"bb_p\\">голова Сергій Ошовський вперто діяв всупереч вимогам громади, - кажуть активісти. Він практично увів в оману людей, розповідаючи про створення власної, Сигнаївської ОТГ, якої апріорі не могло бути, адже поки велись розмови, про «збереження адміністративної одиниці», селу банально не залишилось із ким об’єднуватися. Тоді, під час проведення опитування в селі, 95% жителів села висловили свою однозначну позицію – приєднання до Шполи. Рішення громади тоді було передано в департамент регіонального розвитку і відповідні зміни таки внесли у перспективний план.</p>
<p class=\\"bb_p\\">До Шполянської громади люди хотіли насамперед тому, що із райцентром у них хороше транспортне сполучення і в Шполі добре розвинена інфраструктура. Ще одна перевага в тому, що люди бачили – ОТГ розвивається, і, не лише райцентр, а й навколишні села, що увійшли до Шполянської громади.</p>
<p class=\\"bb_p\\">Коли ж минулого тижня в селі дізнались про можливе приєднання їх до не до Шполи, а до Матусова, люди вирішили діяти невідкладно.</p>
<p class=\\"bb_p\\">Активна група сигнаївців на чолі з депутатом Шполянської районної ради Оксаною Авер’яновою почали вимагати термінових загальних зборів села. 24 грудня, коли збори таки призначили, у сільському будинку культури зібралося &nbsp;близько 400 осіб.</p>
<p class=\\"bb_p\\">Незважаючи на вимоги односельчан, сільський голова не збирався виносити питання про об’єднання на розгляд і хотів представити свій звіт роботи.Така поведінка ще більше обурила людей, а намагання виправдань сільського голови переривали викрики «Ганьба!». Зрештою, не витримавши нищівної критики громади, Ошовський так і не зміг відповісти людям, чому Сигнаївці не треба приєднуватися до Шполи і… склав свої повноваження. При цьому самі селяни переконані – у голови був свій інтерес, тому він і гальмував усі ці процеси. А дехто навіть відверто питав, скільки він за це матиме.</p>
<p class=\\"bb_p\\">Після того як голова так спонтанно залишив посаду, людей це не зупинило, збори продовжилися і селяни майже одноголосно проголосували за приєднання до Шполянської ОТГ.</p>
<p class=\\"bb_p\\">Люди чекали на рішення сесії, проте секретарка зачиналась у сільраді, тому акція протесту продовжилась. Люди «взяли в облогу» сільську раду і&nbsp; вимагали від депутатів рішення сесії. Навіть перекривали автотрасу, яка йде через село.</p>
<p class=\\"bb_p\\">– Люди понад три години стояли під дощем, вимагаючи рішення сесії. Зрештою, о дев’ятій вечора ми таки отримали &nbsp;рішення про надання згоди на добровільне приєднання Сигнаївки до Шполянської ОТГ, – розповіла Оксана Авер’янова. – У четвер ми веземо документи до міської ради Шполи. Тепер рішення за депутатами Шполянської ОТГ та обласними чиновниками і ми боїмося, що саме обласна влада не врахує нашої думки, як то було в Іскреному. Там мали всі необхідні рішення, проте врешті доводили своє право на об’єднання через суд.</p>
<p class=\\"bb_p\\">У свою чергу <b class=\\"bb_b\\">заступник голови Черкаської ОДА Роман Карманнік</b> у коментарі «Про Все» запевнив, що думку людей таки врахують, проте остаточного рішення про приєднання Сигнаївки до Шполянської ОТГ поки немає.</p>
<p class=\\"bb_p\\">– Новий план перспективного розвитку поки на стадії розробки. Нині триває процес обговорення і консультацій, під час яких вивчаються різні варіанти. Дійсно, розглядали можливість входження Сигнаївки як до Матусівської, так і до Шполянської ОТГ. Процес непростий. Рішення про те, у яку ОТГ буде входити Сигнаївка, буде ухвалено після детального вивчається економічних можливостей кожної громади, їх спроможності у сенсі соціально-культурного розвитку, наявності та кількості доріг із твердим покриттям, транспортного сполучення тощо. Думку людей також обов’язково буде враховано, – прокоментував<b class=\\"bb_b\\"></b>Роман Карманнік.</p>
<p class=\\"bb_p\\">Зазначимо, що цього тижня рішення про приєднання до Шполянської ОТГ прийняли також сесії Буртівської, Терешківської, Мар’янівської, Надточаївської та Сердегівської сільських рад.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/revoliutsiia-v-syhnaivtsi-sil-s-kyy-holova-zalyshyvsia-bez-krisla/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5024',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5024',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5024',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5024',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5024',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5024',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5024',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5024',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5024',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5024',
        ),
      ),
    ),
    5016 => 
    array (
      'post' => 
      array (
        'id' => '5016',
        'title' => 'Якими були головні медіаподії року на Черкащині',
        'alt_title' => '859ef83b4506ef972d79fc05e1fa7936',
        'descr' => 'Якими були головні медіаподії року на Черкащині',
        'short_post' => 'Найголовнішою і найтрагічнішою подією медіароку на Черкащині стало вбивство журналіста Вадима Комарова. На жаль, у 2019 році поганих новин вистачало: на адресу черкаських журналістів звучали погрози, міська рада зробила незрозумілу і невдалу спробу впровадити цензуру, в регіоні закрили одне з найстаріших видань. Але, все ж таки, було і хороше. Убивство Вадима Комарова та погрози журналістамБез сумніву, найрезонанснішою подією у медіаспільноті міста та області, та й однією із найрезонансніших у галузі по всій країні є досі не розкрите вбивство журналіста Вадима Комарова. Упродовж 2019-го року, згідно зі звітом міжнародної організації “Репортери без кордонів”, у світі загинули 49 журналістів, писала Українська правда. А згідно з доповіддю швейцарської неурядової організації Press Emblem Campaign, яку розповсюдило Громадське, за цей рік у світі вбили 75 журналістів. Серед них і Вадим Комаров. Нагадаємо, близько 9.30 ранку 4 травня, у суботу, майже в центрі міста перехожі помітили чоловіка з розбитою головою без свідомості. Вони викликали швидку і поліцію. Потерпілим виявився місцевий журналіст-фрілансер, стрімер і блогер Вадим Комаров. Парою десятків хвилин раніше потерпілий ішов з ринку вулицею Небесної сотні, де біля перехрестя з Надпільною на нього зненацька напав невідомий чоловік, який завдав йому тілесних ушкоджень, після чого зник з місця події. Через півтора місяця після заподіяних травм чоловік помер у лікарні. 20 грудня від його смерті минуло півроку. ІМІ акцентував на ключових моментах у цій справі, коли від резонансного злочину минуло сто днів. На той час вже був фоторобот ймовірного нападника, оприлюднено записи із камер спостереження, проведено низку слідчих дій, допитано величезну кількість свідків, пропрацьовано різноманітні версії та проведена робота з десятками підозрюваних. Однак за час від виходу того матеріалу від слідства не з’являлось жодних, хоча би більш-менш резонансних, заяв у цій справі. Наразі остання опублікована в єдиному реєстрі судових рішень ухвала щодо цієї справи, від 25 листопада, стосується клопотання слідства про дозвіл на доступ до інформації про з`єднання мобільного телефону ймовірно причетної особи. “Розслідування триває. Слідство не надає додаткової інформації для розголошення по цій справі”, – так 23-го грудня прокоментував стан справ регіональному представникові ІМІ начальник сектору комунікацій Головного управління Національної поліції в Черкаській області Дмитро Грищенко. Слід згадати, що впродовж року черкаські журналісти також повідомляли про погрози на свою адресу. Зокрема, про погрози на свою адресу повідомляв редактор сайту “Прочерк” Назарій Вівчарик. “Зателефонував дільничний і уточнив деякі деталі. Сказав, що якщо буде якесь продовження, тоді будуть вживати заходів, а так “взяли до відома” і все”, –  говорить представнику ІМІ Назар. “Але по тому, – додає він – усе затихло”.  Журналістка та редакторка тальнівської газети “Новий Дзвін” Анна Драгун лише через суд домоглася відкриття кримінального провадження щодо погроз на її адресу від голови тальнівської районної ради. “Станом на зараз  – говорить вона представнику ІМІ наприкінці грудня, – ще триває досудове слідство. – Мене запрошували у комітет з питань свободи слова. Там, після проведення наради направляли лист у Головне управління Національної поліції Черкаської області, аби ті прискорили цю справу”, – додає журналістка. Слід також згадати, що досі тривають суди у справі про вбивство журналіста Василя Сергієнка, що сталося ще в часи після Майдану, 4 квітня 2014 року. Нагадаємо: його викрали у дворі власного будинку, а наступного дня тіло знайшли в лісі зі слідами тортур. У цій справі затримали п?ятьох підозрюваних. Останні новини про цю справу: суд продовжив на два місяці арешт трьом підозрюваним. Закриття одного з найстаріших видань областіІз початком вересня перестала виходити газета “Нова доба”. Також перестав функціонувати її сайт. Це було одне з найстаріших видань області із тих, що функціонували. Громадсько-політична газета виходила з 1998 року двічі на тиждень, щовівторка та щочетверга, і свого часу могла похвалитись найбільшою кількістю передплатників у області (17 тисяч станом на кінець липня 2013-го року). Проблеми із випуском газети читачі відзначали ще у серпні, проте тоді головна редакторка Тетяна Очеретяна запевнила, що колектив просто пішов у відпустку. А вже другого вересня пані Тетяна на своїй сторінці у facebook повідомила: ”Нова доба” у звичному для всіх нас вимірі припинила своє існування. У своєму дописі редакторка також подякувала екс-нардепу, мажоритарникові від 196 округу, Геннадію Бобову. Саме він став інвестором газети після того, як газета переживала фінансову кризу, коли обласна рада припинила діяльність редакції як комунального підприємства і вона стала приватною. Від того часу, чи не в кожному номері розміщували матеріал про його роботу. Після виборів у липні Геннадій Бобов склав мандат. Саме із цим пов’язують закриття газети та сайту. У черкаських медіаколах говорять, що, цілком можливо, із тієї ж причини, невдовзі після виборів припинив свою діяльність і канал Expo-TV, який стартував ще 2010-го року і мав кілька годин кабельного мовлення на день, а також вів трансляції у соцмережах. Канал, принаймні, неофіційно, пов’язували із нардепом восьмого скликання, позафракційним мажоритарником від 197-го округу Владиславом Голубом, який цьогоріч не переобрався на окрузі. Відкриття новинного порталуНа початку 2019 року, 18 січня, розпочало свою роботу нове онлайн-видання %SITENAME%, що базується в обласному центрі. Ініціативу втілила збірна журналістів, які до того працювали в різних інших виданнях: Сергієм Макаренком, Єлєною Щєпак та Світланою Спасібіною, а також громадським активістом Артуром Чемирисом. Видання позиціонує себе незалежним, а колектив поставив перед собою амбітну мету – змінити уявлення про регіональну журналістику. На сайті вже можна виділити деякі позитивні тенденції. Наприклад, більша у порівнянні з іншими виданнями кількість авторських новин у стрічці, як засвідчив один із аналізів ІМІ. А Громадське відзначало, що на виборах на сайті не було немаркованої політичної реклами. У стрічці сайту з’являються якісні аналітичні матеріали, репортажі, оперативні новини з місця подій, чи насправді, на жаль, рідко тішить регіональна журналістика. Сайт, за словами його журналістів, у листопаді мав 180 тисяч унікальних відвідувачів і це ще не найвищий місячний показник за час його роботи.. Фінансується IT-спільнотою міста, за рахунок ґрантових коштів, реклами та рекламних матеріалів. 20 грудня до команди приєдналась колишня шеф-редакторка та ведуча телеканалу ВІККА Ірина Малюкова, яка, до слова, першою заявила про незрозуміло спробу Черкаської міськради впровадити цензуру, тобто зробила спробу зобов’язати керівників департаментів та структурних підрозділів погоджувати коментарі для ЗМІ. Нагадаємо, 6 серпня міський голова Черкас видав розпорядження, яким, зокрема, затвердив порядок взаємодії посадових осіб органів місцевого самоврядування із засобами масової інформації. Так, у додатку до розпорядження йдеться про те, що директори департаментів та керівники самостійних структурних підрозділів Черкаської міської ради в обов’язковому порядку в письмовому вигляді мають погоджувати з управлінням інформаційної політики зміст і оприлюднення коментарів, інтерв’ю для засобів масової інформації з питань, що належать до їхньої компетенції. Пізніше, у коментарі ІМІ, очільник управління інформаційної політики Андрій Крилов запевнив, що наразі розпорядження відредаговане, а додаток, у якому, зокрема, і містився згаданий пункт, видалено. На місце Ірини Малюкової на каналі ВІККА було призначено Вікторію Курченко. До слова, оголосили конкурс і на посаду менеджера UA: ЧЕРКАСИ, позаяк контракт нинішнього керівника, Євгена Старинця, завершився 10 грудня.  Захар Колісніченко, регіональний представник ІМІ в Черкаській області. Написання цього блогу стало можливим завдяки підтримці американського народу, що була надана через проект USAID «Медійна програма в Україні», який виконується міжнародною організацією Internews. Зміст матеріалів є виключно відповідальністю ГО «Інститут масової інформації» та необов’язково відображає точку зору USAID, уряду США та Internews. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:25:05',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найголовнішою і найтрагічнішою подією медіароку на Черкащині стало вбивство журналіста Вадима Комарова. На жаль, у 2019 році поганих новин вистачало: на адресу черкаських журналістів звучали погрози, міська рада зробила незрозумілу і невдалу спробу впровадити цензуру, в регіоні закрили одне з найстаріших видань. Але, все ж таки, було і хороше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-25-03_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Убивство Вадима Комарова та погрози журналістам</b>Без сумніву, найрезонанснішою подією у медіаспільноті міста та області, та й однією із найрезонансніших у галузі по всій країні є досі не розкрите вбивство журналіста Вадима Комарова.</p>
<p class=\\"bb_p\\">Упродовж 2019-го року, згідно зі звітом міжнародної організації “Репортери без кордонів”, у світі загинули 49 журналістів, писала Українська правда. А згідно з доповіддю швейцарської неурядової організації Press Emblem Campaign, яку розповсюдило Громадське, за цей рік у світі вбили 75 журналістів. Серед них і Вадим Комаров.</p>
<p class=\\"bb_p\\">Нагадаємо, близько 9.30 ранку 4 травня, у суботу, майже в центрі міста перехожі помітили чоловіка з розбитою головою без свідомості. Вони викликали швидку і поліцію. Потерпілим виявився місцевий журналіст-фрілансер, стрімер і блогер Вадим Комаров. Парою десятків хвилин раніше потерпілий ішов з ринку вулицею Небесної сотні, де біля перехрестя з Надпільною на нього зненацька напав невідомий чоловік, який завдав йому тілесних ушкоджень, після чого зник з місця події. Через півтора місяця після заподіяних травм чоловік помер у лікарні. 20 грудня від його смерті минуло півроку.</p>
<p class=\\"bb_p\\">ІМІ акцентував на ключових моментах у цій справі, коли від резонансного злочину минуло сто днів. На той час вже був фоторобот ймовірного нападника, оприлюднено записи із камер спостереження, проведено низку слідчих дій, допитано величезну кількість свідків, пропрацьовано різноманітні версії та проведена робота з десятками підозрюваних. Однак за час від виходу того матеріалу від слідства не з’являлось жодних, хоча би більш-менш резонансних, заяв у цій справі. Наразі остання опублікована в єдиному реєстрі судових рішень ухвала щодо цієї справи, від 25 листопада, стосується клопотання слідства про дозвіл на доступ до інформації про з`єднання мобільного телефону ймовірно причетної особи. “Розслідування триває. Слідство не надає додаткової інформації для розголошення по цій справі”, – так 23-го грудня прокоментував стан справ регіональному представникові ІМІ начальник сектору комунікацій Головного управління Національної поліції в Черкаській області Дмитро Грищенко.</p>
<p class=\\"bb_p\\">Слід згадати, що впродовж року черкаські журналісти також повідомляли про погрози на свою адресу. Зокрема, про погрози на свою адресу повідомляв редактор сайту “Прочерк” Назарій Вівчарик. “Зателефонував дільничний і уточнив деякі деталі. Сказав, що якщо буде якесь продовження, тоді будуть вживати заходів, а так “взяли до відома” і все”, –  говорить представнику ІМІ Назар. “Але по тому, – додає він – усе затихло”. </p>
<p class=\\"bb_p\\">Журналістка та редакторка тальнівської газети “Новий Дзвін” Анна Драгун лише через суд домоглася відкриття кримінального провадження щодо погроз на її адресу від голови тальнівської районної ради. “Станом на зараз  – говорить вона представнику ІМІ наприкінці грудня, – ще триває досудове слідство. – Мене запрошували у комітет з питань свободи слова. Там, після проведення наради направляли лист у Головне управління Національної поліції Черкаської області, аби ті прискорили цю справу”, – додає журналістка.</p>
<p class=\\"bb_p\\">Слід також згадати, що досі тривають суди у справі про вбивство журналіста Василя Сергієнка, що сталося ще в часи після Майдану, 4 квітня 2014 року. Нагадаємо: його викрали у дворі власного будинку, а наступного дня тіло знайшли в лісі зі слідами тортур. У цій справі затримали п?ятьох підозрюваних. Останні новини про цю справу: суд продовжив на два місяці арешт трьом підозрюваним.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Закриття одного з найстаріших видань області</b>Із початком вересня перестала виходити газета “Нова доба”. Також перестав функціонувати її сайт. Це було одне з найстаріших видань області із тих, що функціонували. Громадсько-політична газета виходила з 1998 року двічі на тиждень, щовівторка та щочетверга, і свого часу могла похвалитись найбільшою кількістю передплатників у області (17 тисяч станом на кінець липня 2013-го року).</p>
<p class=\\"bb_p\\">Проблеми із випуском газети читачі відзначали ще у серпні, проте тоді головна редакторка Тетяна Очеретяна запевнила, що колектив просто пішов у відпустку. А вже другого вересня пані Тетяна на своїй сторінці у facebook повідомила: ”Нова доба” у звичному для всіх нас вимірі припинила своє існування.</p>
<p class=\\"bb_p\\">У своєму дописі редакторка також подякувала екс-нардепу, мажоритарникові від 196 округу, Геннадію Бобову. Саме він став інвестором газети після того, як газета переживала фінансову кризу, коли обласна рада припинила діяльність редакції як комунального підприємства і вона стала приватною. Від того часу, чи не в кожному номері розміщували матеріал про його роботу. Після виборів у липні Геннадій Бобов склав мандат. Саме із цим пов’язують закриття газети та сайту.</p>
<p class=\\"bb_p\\">У черкаських медіаколах говорять, що, цілком можливо, із тієї ж причини, невдовзі після виборів припинив свою діяльність і канал Expo-TV, який стартував ще 2010-го року і мав кілька годин кабельного мовлення на день, а також вів трансляції у соцмережах. Канал, принаймні, неофіційно, пов’язували із нардепом восьмого скликання, позафракційним мажоритарником від 197-го округу Владиславом Голубом, який цьогоріч не переобрався на окрузі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відкриття новинного порталу</b>На початку 2019 року, 18 січня, розпочало свою роботу нове онлайн-видання %SITENAME%, що базується в обласному центрі. Ініціативу втілила збірна журналістів, які до того працювали в різних інших виданнях: Сергієм Макаренком, Єлєною Щєпак та Світланою Спасібіною, а також громадським активістом Артуром Чемирисом. Видання позиціонує себе незалежним, а колектив поставив перед собою амбітну мету – змінити уявлення про регіональну журналістику.</p>
<p class=\\"bb_p\\">На сайті вже можна виділити деякі позитивні тенденції. Наприклад, більша у порівнянні з іншими виданнями кількість авторських новин у стрічці, як засвідчив один із аналізів ІМІ. А Громадське відзначало, що на виборах на сайті не було немаркованої політичної реклами. У стрічці сайту з’являються якісні аналітичні матеріали, репортажі, оперативні новини з місця подій, чи насправді, на жаль, рідко тішить регіональна журналістика.</p>
<p class=\\"bb_p\\">Сайт, за словами його журналістів, у листопаді мав 180 тисяч унікальних відвідувачів і це ще не найвищий місячний показник за час його роботи.. Фінансується IT-спільнотою міста, за рахунок ґрантових коштів, реклами та рекламних матеріалів.</p>
<p class=\\"bb_p\\">20 грудня до команди приєдналась колишня шеф-редакторка та ведуча телеканалу ВІККА Ірина Малюкова, яка, до слова, першою заявила про незрозуміло спробу Черкаської міськради впровадити цензуру, тобто зробила спробу зобов’язати керівників департаментів та структурних підрозділів погоджувати коментарі для ЗМІ. Нагадаємо, 6 серпня міський голова Черкас видав розпорядження, яким, зокрема, затвердив порядок взаємодії посадових осіб органів місцевого самоврядування із засобами масової інформації. Так, у додатку до розпорядження йдеться про те, що директори департаментів та керівники самостійних структурних підрозділів Черкаської міської ради в обов’язковому порядку в письмовому вигляді мають погоджувати з управлінням інформаційної політики зміст і оприлюднення коментарів, інтерв’ю для засобів масової інформації з питань, що належать до їхньої компетенції. Пізніше, у коментарі ІМІ, очільник управління інформаційної політики Андрій Крилов запевнив, що наразі розпорядження відредаговане, а додаток, у якому, зокрема, і містився згаданий пункт, видалено.</p>
<p class=\\"bb_p\\">На місце Ірини Малюкової на каналі ВІККА було призначено Вікторію Курченко. До слова, оголосили конкурс і на посаду менеджера UA: ЧЕРКАСИ, позаяк контракт нинішнього керівника, Євгена Старинця, завершився 10 грудня.</p>
<p class=\\"bb_p\\"> Захар Колісніченко, регіональний представник ІМІ в Черкаській області.</p>
<p class=\\"bb_p\\">Написання цього блогу стало можливим завдяки підтримці американського народу, що була надана через проект USAID «Медійна програма в Україні», який виконується міжнародною організацією Internews. Зміст матеріалів є виключно відповідальністю ГО «Інститут масової інформації» та необов’язково відображає точку зору USAID, уряду США та Internews.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/yakimi-buli-golovni-mediapodi%d1%97-roku-na-cherkashhini/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5016',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5016',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5016',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5016',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5016',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5016',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5016',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5016',
        ),
      ),
    ),
    5010 => 
    array (
      'post' => 
      array (
        'id' => '5010',
        'title' => 'Бондаренко у “середняках” за рейтингом виконання мерами обіцянок у 2019 році',
        'alt_title' => '180ebd1f0b51fd01b5ea5a156143daca',
        'descr' => 'Бондаренко у “середняках” за рейтингом виконання мерами обіцянок у 2019 році',
        'short_post' => 'Наближається кінець року, і «Слово і Діло» починає підбивати підсумки того, як українські політики виконували свої обіцянки. Якщо для народних депутатів, президента і міністрів «все тільки почалося», вони працюють лише кілька місяців, то для багатьох мерів це був останній повноцінний рік на посаді – наступного року пройдуть місцеві вибори. Сьогодні подивимося, хто з них найбільше докладав зусиль у 2019-му в плані виконання обіцянок. Як бачимо, мер Черкас Анатолій Бондаренко не став переможцем рейтингу і виконав лише 11 обіцянок громаді. Більше за всіх обіцянок виконав мер Івано-Франківська Руслан Марцінків – 34. Варто зазначити, що і обіцяє він досить багато. Зокрема, міський голова виконав обіцянку запровадити стипендію кращим тренерам і дітям-спортсменам. Крім того, Марцінків виконав обіцянку, і місто отримало 29 нових тролейбусів. На другому місці за кількістю виконаних обіцянок – мер Вінниці Сергій Моргунов. За рік він реалізував 29 обіцянок. Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesfree online coursedownload mobile firmwarePremium WordPress Themes Downloadudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-25 11:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наближається кінець року, і «Слово і Діло» починає підбивати підсумки того, як українські політики виконували свої обіцянки. Якщо для народних депутатів, президента і міністрів «все тільки почалося», вони працюють лише кілька місяців, то для багатьох мерів це був останній повноцінний рік на посаді – наступного року пройдуть місцеві вибори. Сьогодні подивимося, хто з них найбільше докладав зусиль у 2019-му в плані виконання обіцянок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_11-45-02_930.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як бачимо, мер Черкас Анатолій Бондаренко не став переможцем рейтингу і виконав лише 11 обіцянок громаді.</p>
<p class=\\"bb_p\\">Більше за всіх обіцянок виконав мер Івано-Франківська Руслан Марцінків – 34. Варто зазначити, що і обіцяє він досить багато. Зокрема, міський голова виконав обіцянку запровадити стипендію кращим тренерам і дітям-спортсменам. Крім того, Марцінків виконав обіцянку, і місто отримало 29 нових тролейбусів.</p>
<p class=\\"bb_p\\">На другому місці за кількістю виконаних обіцянок – мер Вінниці Сергій Моргунов. За рік він реалізував 29 обіцянок.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesfree online coursedownload mobile firmwarePremium WordPress Themes Downloadudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bondarenko-u-serednyakah-za-rejtyngom-vykonannya-meramy-obiczyanok-u-2019-roczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5010',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5010',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5010',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5010',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5010',
        ),
      ),
    ),
    5009 => 
    array (
      'post' => 
      array (
        'id' => '5009',
        'title' => 'Новий рік на Уманщині: синоптики дали попередній прогноз погоди на 1 січня',
        'alt_title' => '03dcaedf839697dc0a9289c3fe270b6c',
        'descr' => 'Новий рік на Уманщині: синоптики дали попередній прогноз погоди на 1 січня',
        'short_post' => 'У п’ятницю, 27 січня, на Уманщині розпочнеться зниження температури до 0?. Дощі перейдуть у мокрий сніг та сніг. Середньодобова температура знизиться на 6-8?. Така погодна тенденція буде спостерігатися до 1 січня. За попереднім прогнозом синоптиків, новорічна ніч на Уманщині буде морозною та дещо сніжною. Про це йдеться на сторінціЧеркаського обласного гідрометцентру в соцмережі Facebook. «За попередніми оцінками, новорічна ніч буде за класикою жанру ? з невеликим снігом та невеликим морозом. Проте зліпити снігову бабу не вдасться, значного снігового покриву не прогнозуємо», ? зазначили синоптики.',
        'author_id' => '1',
        'created_time' => '2019-12-25 11:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У п’ятницю, 27 січня, на Уманщині розпочнеться зниження температури до 0?. Дощі перейдуть у мокрий сніг та сніг. Середньодобова температура знизиться на 6-8?.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_11-35-07_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Така погодна тенденція буде спостерігатися до 1 січня. За попереднім прогнозом синоптиків, новорічна ніч на Уманщині буде морозною та дещо сніжною.</p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b>Черкаського обласного гідрометцентру в соцмережі Facebook.</p>
<p class=\\"bb_p\\">«За попередніми оцінками, новорічна ніч буде за класикою жанру ? з невеликим снігом та невеликим морозом. Проте зліпити снігову бабу не вдасться, значного снігового покриву не прогнозуємо», ? зазначили синоптики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/novij-rik-na-umanshhini-sinoptiki-dali-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5009',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5009',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5009',
        ),
      ),
    ),
    5000 => 
    array (
      'post' => 
      array (
        'id' => '5000',
        'title' => 'Топ-10 українських колядок, які має знати кожен черкащанин',
        'alt_title' => '12e3395997c3d14ea06af9684a22940f',
        'descr' => 'Топ-10 українських колядок, які має знати кожен черкащанин',
        'short_post' => 'Знати українські колядки має кожен, адже це – наші традиції! Новий рік 2020 та Різдво Христове вже на порозі, тож, саме час повторити слова улюблених колядок. На жаль, українські колядки дедалі рідше лунають у наших домівках на зимові свята. Ми не маємо права забувати свої традиції, та ще й такі чудові! Давайте разом з нашим виданням вчити слова колядок, аби на Різдво та Коляду прийти до друзів не з пустими руками, а гарними співами! Трутовский К. А. Колядки в Україні. Друга половина XIX століття. Не поспішайте казати, що колядки – для дітей. Звісно, для них це свято особливе, адже вони можуть “заколядувати” собі грошенят та отримати щось смачненьке від господарів. Утім, дорослі теж колядують, просто їм за це не платять – а частують за різдвяним столом. Коли ж колядують в Україні? Здавалося б, відповідь очевидна – 7 січня, на Різдво, та 8 січня, яке в народі так і називають “Колядою”. Насправді ж – колядувати в різних регіонах України починають неодночасно. Так, наприклад на  Гуцульщині – у перший день Різдва, тобто 7 січня, а от на Поділлі – на другий день свята вранці. На Черкащині починають традиційно з раннього ранку. Наше видання зробило для вас підбірку найкращих колядок, якими ви можете здивувати і порадувати своїх рідних та друзів. Проте дехто може не зупинятись тільки на близьких, а й піти водити хороводи та співати по місту – селу. Що ж почнемо! Добрий вечір тобі, пане господарю Одна з найвідоміших українських колядок, яку співають по всій Україні. Добрий вечір тобі, пане господарю, радуйся! Ой радуйся, земле, Син Божий народився! Застеляйте столи, та все килимами, радуйся! Ой радуйся, земле, Син Божий народився! Та кладіть калачі з ярої пшениці, радуйся! Ой радуйся, земле, Син Божий народився! Бо прийдуть до тебе три празники в гості, радуйся! Ой радуйся, земле, Син Божий народився! А той перший празник – Рождество Христове, радуйся! Ой радуйся, земле, Син Божий народився! А той другий празник – Святого Василя, радуйся! Ой радуйся, земле, Син Божий народився! А той третій празник – Святе Водохреща, радуйся! Ой радуйся, земле, Син Божий народився! Хай святкує з нами вся наша родина, радуйся! Ой радуйся, земле, Син Божий народився! Вся наша родина, славна Україна, радуйся! Ой радуйся, земле, Син Божий народився! Нова радість стала Улюблена колядка дітей та дорослих, мелодію якої дуже легко запам’ятати. Нова радість стала, яка не бувала, Над вертепом звізда ясна світлом засіяла. Де Христос родився, з Діви воплотився, Як чоловік пеленами убого оповився. Пастушки з ягнятком перед тим дитятком На колінця припадають, Царя-Бога вихваляють. – Ой ти, Царю, Царю, небесний Владарю, Даруй літа щасливії цього дому господарю. Даруй господарю, даруй господині, Даруй літа щасливії нашій славній Україні. *Останній рядок кожного куплету повторюється двічі. “Сумний святий вечір” Під час Другої світової війни та боротьби УПА проти радянської влади на Заході стала популярною інша колядка на мелодію “Нова радість стала” під назвою “Сумний Святий Вечір”. Текст до неї написав поет-підпільник Михайло Дяченко -“Боєслав” Сумний Святий Вечір В сорок шостім році, По всій Україні, Плач на кожнім кроці. Села руйнували, По тюрмах саджали, Так Московії катюги Україну мордували. В кайдани кували, Щоб ми їх носили, Люд невинний тисячами заганяли у могили. Сіли до вечері мати з діточками, Замість мали вечеряти вмились дрібними сльозами. Заплакану матір діточки питають Мамо, мамо де наш тато з нами чом не вечеряють. Тато наш далеко в холоднім Сибіру, Споминає Святий Вечір, Українську нашу віру. Споминає волю, переносить муки, А його зболіле серце плаче від розлуки. Ісусе наш Боже, зглянься Ти над нами, Дай побачити всіх рідних за святковими столами. А в боях померлих, наших всіх Героїв, Прийми Боже милосердний, жити вічно в Царстві Твоїм. Сумний Святий Вечір в сорок шостім році, По всій нашій Україні, плач на кожнім кроці. Бог предвічний Ця коляда є однією із найпопулярніших у Західній Україні. На Галичині саме “Бог предвічний” співають першою за святвечірним столом. Її також виконують у церквах після Літургії. Бог предвічний народився, Прийшов днесь із небес, Щоб спасти люд свій весь, І утішився. В Вифлеємі народився, Месія, Христос наш, І пан наш, для всіх нас, Нам народився. Ознаймив це Ангел Божий Наперед пастирям, А потім звіздарям І земним звірям. Діва Сина як породила, Звізда ста, де Христа Невіста Пречиста Сина зродила. Тріє царі несуть дари До Вифлеєм-міста, Де Діва Пречиста Сина повила. Звізда їм ся об’явила, В дорозі о Бозі, При волі, при ослі Їм ознаймила. “Тріє царі, де ідете?” “Ми ідем в Вифлеєм, Вінчуєм спокоєм * І повернемся”. Іншим путем повернули, Погану, безстидну, Безбожну Іроду Не повідали. Йосифові Ангел мовить: З Дитятком і з Матков, З бидлятком, ослятком Хай ся хорониить. “Слава Богу!” – заспіваймо, Честь Сину Божому Господеви нашому Поклін віддаймо. Во Вифлиємі нині новина А ось ця українська колядка не народна, а авторська. Слова та музика “Во Вифлеємі нині новина” належать Остапу Нижанківському (1862-1919), хоча про це мало хто знає. Во Вифлеємі нині новина: Пречиста Діва зродила Сина, В яслах сповитий поміж бидляти, Спочив на сіні Бог необнятий. Вже Херувими славу співають, Ангельські хори Пана витають, Пастир убогий несе, що може, Щоб подарити Дитятко Боже. А ясна зоря світу голосить: Месія радість, щастє приносить! До Вифлеєма спішіть всі нині, Бога звитайте в бідній Дитині! За світлом зірки, десь аж зі сходу Йдуть три владики княжого роду, Золото дари, кадило, миро Враз з серцем чистим несуть в офіру. Марія Мати Сина леліє, Йосиф старенький пелени гріє, А Цар всесвіта в зимні і болю Благословить нас на ліпшу долю. Ісусе милий, ми не богаті, Золота дарів не можем дати, Но дар ціннійший несем від мира, Се віра серця, се любов щира. Глянь оком щирим, о Божий Сину, На нашу землю на Україну, Зійшли їй з неба дар превеликий, Щоб Тя славила во вічні віки. *Останні два рядки кожного куплету повторюються двічі. Бог ся рождає Ще одна авторська українська колядка від відомого нам Остапа Нижанківського, яка вже давно стала народною. Бог ся рождає, хто ж Го може знати! Ісус Му ім’я, Марія Му Мати! Приспів: Тут Ангели чудяться, Рожденного бояться, А віл стоїть, трясеться, Осел смутно пасеться. Пастиріє клячуть, В плоти Бога бачуть, Тут же, тут же, Тут же, тут же, тут! Марія Му Мати прекрасно співає, І хор Ангельський їй допомагає!* Йосиф старенький колише Дитятко: – Люляй же, люляй, мале Отрочатко! Три славні царі к вертепу приходять,** Ладан і смирну, золото приносять.*** А пастиріє к Ньому прибігають, І яко Царя своєго вітають. І ми днесь вірно к Ньому прибігаймо, Рожденну Богу хвалу, честь віддаймо. *Приспів повторюється після кожного куплету Небо і земля нині торжествують Дуже популярна колядка за межами України. Варіанти схожої колядки співають також у Білорусі й Польщі. Небо і земля (2) нині торжествують, Ангели, люди (2) весело празднують. Приспів: Христос родився, Бог воплотився, Ангели співають, Царіє витають, Поклін віддають, пастиріє грають, “Чудо, чудо!” повідають. Во Вифлеємі (2) весела новина: Пречиста Діва (2) породила Сина! Слово Отчеє (2) взяло на ся тіло: В темностях земних (2) сонце засвітило. Ангели служать (2) свойому Королю І во вертепі (2) творять Його волю. Три славні царі (2) зі сходу приходять, Ладан і смирну (2), золото приносять.* Царю і Богу (2) тоє офірують, Пастирі людям (2) все розповідують.** І ми рожденну (2) Богу поклін даймо, “Слава во вишних” (2) Йому заспіваймо. *Приспів повторюється після кожного куплету Тиха ніч Ця різдвяна пісня була створена в Австрії в 1818 році. “Тиха ніч” – одна із найвідоміших колядок по всьому світу. Вона навіть належить до нематеріальної культурної спадщини ЮНЕСКО. Колядка українською мовою зачаровує з першого акорда! Тиха ніч, свята ніч! Ясність б’є від зірниць. Дитинонька Пресвята, Така ясна, мов зоря, Спочиває в тихім сні. Тиха ніч, свята ніч! Ой, зітри сльози з віч, Бо Син Божий йде до нас, Цілий світ любов’ю спас, Вітай нам, святе Дитя! Свята ніч настає, Ясний блиск з неба б’є, В людськім тілі Божий Син Прийшо нині в Вифлеєм Щоб спасти цілий світ. Тиха ніч, свята ніч! Зірка сяє ясна, Потішає серця, Величає Христа. Дитя святе, як зоря, Нам світи, зоря ясна! По всьому світі стала новина Ще одна авторська колядка в нашій добірці. Текст і музика цієї пісні належать відомому українському композиторові Кирилові Стеценку. По всьому світу стала новина: Діва Марія Сина родила. Сіном притрусила, В яслах положила Господнього Сина. Діва Марія Бога просила: – В що ж би я Сина свого сповила? Ти, небесний Царю, Пришли мені дари, Сього дому господарю. Зійшли Ангели з неба до землі, Принесли дари Діві Марії: Три свічі воскові, Ще й ризи шовкові Ісусови Христови. Засіяла звізда з неба до землі, Зійшли Ангели к Діві Марії. Співають Їй пісні, Господній Невісті, Радости приносять. *Останні три рядки кожного куплету повторюються двічі Спи, Ісусе, спи… Замикає наш список колядка Йосифа Кишакевича “Спи, Ісусе, спи…”. Прониклива мелодія колискової та зворушливі слова дарують нам різдвяний затишок та віру в дива. Спи, Ісусе, спи, спатоньки ходи! Я Тебе му колисати, Пісоньками присипляти: Люлі, серденько, люлі. Спи, Лелійко, спи, головку склони. Ту на рученьки Марії, Бач Вона Тебе леліє: Люлі, серденько, люлі. Спи, Убогий, спи, рученьки зложи! Йосифа, що лиш не видати, Несе хлібця Тобі дати: Люлі, серденько, люлі! Спи Терпінє, спи, очка зажмури! Не питай, що колись буде, Що зготовлять хрест Ти люди… Люлі серденько, люлі. Спи Зірничко, спи, сни про небо сни! Слава Богу в вишних буди, Мир на земли, благо людем! Люлі серденько, люлі. Спи, Ісусе, спи, Серце вітвори, Най при Ньому спочиваю Ту на земли і там в раю Люлі, серденько, люлі! *Останні три рядки кожного куплету повторюються двічі Free Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload intex firmwarePremium WordPress Themes Downloadfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-25 09:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Знати українські колядки має кожен, адже це – наші традиції! Новий рік 2020 та Різдво Христове вже на порозі, тож, саме час повторити слова улюблених колядок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_09-05-02_542.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жаль, українські колядки дедалі рідше лунають у наших домівках на зимові свята. Ми не маємо права забувати свої традиції, та ще й такі чудові! Давайте разом з нашим виданням вчити слова колядок, аби на Різдво та Коляду прийти до друзів не з пустими руками, а гарними співами!</p>
<p class=\\"bb_p\\">Трутовский К. А. Колядки в Україні. Друга половина XIX століття.</p>
<p class=\\"bb_p\\">Не поспішайте казати, що колядки – для дітей. Звісно, для них це свято особливе, адже вони можуть “заколядувати” собі грошенят та отримати щось смачненьке від господарів. Утім, дорослі теж колядують, просто їм за це не платять – а частують за різдвяним столом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли ж колядують в Україні?</b> Здавалося б, відповідь очевидна – 7 січня, на Різдво, та 8 січня, яке в народі так і називають “Колядою”. Насправді ж – колядувати в різних регіонах України починають неодночасно. Так, наприклад на  Гуцульщині – у перший день Різдва, тобто 7 січня, а от на Поділлі – на другий день свята вранці.</p>
<p class=\\"bb_p\\">На Черкащині починають традиційно з раннього ранку.</p>
<p class=\\"bb_p\\">Наше видання зробило для вас підбірку найкращих колядок, якими ви можете здивувати і порадувати своїх рідних та друзів. Проте дехто може не зупинятись тільки на близьких, а й піти водити хороводи та співати по місту – селу. Що ж почнемо!</p>
<p class=\\"bb_p\\">Добрий вечір тобі, пане господарю</p>
<p class=\\"bb_p\\">Одна з найвідоміших українських колядок, яку співають по всій Україні.</p>
<p class=\\"bb_p\\">Добрий вечір тобі, пане господарю, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Застеляйте столи, та все килимами, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Та кладіть калачі з ярої пшениці, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Бо прийдуть до тебе три празники в гості, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">А той перший празник – Рождество Христове, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">А той другий празник – Святого Василя, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">А той третій празник – Святе Водохреща, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Хай святкує з нами вся наша родина, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Вся наша родина, славна Україна, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Нова радість стала</p>
<p class=\\"bb_p\\">Улюблена колядка дітей та дорослих, мелодію якої дуже легко запам’ятати.</p>
<p class=\\"bb_p\\">Нова радість стала, яка не бувала,</p>
<p class=\\"bb_p\\">Над вертепом звізда ясна світлом засіяла.</p>
<p class=\\"bb_p\\">Де Христос родився, з Діви воплотився,</p>
<p class=\\"bb_p\\">Як чоловік пеленами убого оповився.</p>
<p class=\\"bb_p\\">Пастушки з ягнятком перед тим дитятком</p>
<p class=\\"bb_p\\">На колінця припадають, Царя-Бога вихваляють.</p>
<p class=\\"bb_p\\">– Ой ти, Царю, Царю, небесний Владарю,</p>
<p class=\\"bb_p\\">Даруй літа щасливії цього дому господарю.</p>
<p class=\\"bb_p\\">Даруй господарю, даруй господині,</p>
<p class=\\"bb_p\\">Даруй літа щасливії нашій славній Україні.</p>
<p class=\\"bb_p\\">*Останній рядок кожного куплету повторюється двічі.</p>
<p class=\\"bb_p\\">“Сумний святий вечір”</p>
<p class=\\"bb_p\\">Під час Другої світової війни та боротьби УПА проти радянської влади на Заході стала популярною інша колядка на мелодію “Нова радість стала” під назвою “<b class=\\"bb_b\\">Сумний Святий Вечір”</b>. Текст до неї написав поет-підпільник Михайло Дяченко -“Боєслав”</p>
<p class=\\"bb_p\\">Сумний Святий Вечір В сорок шостім році,</p>
<p class=\\"bb_p\\">По всій Україні, Плач на кожнім кроці.</p>
<p class=\\"bb_p\\">Села руйнували, По тюрмах саджали,</p>
<p class=\\"bb_p\\">Так Московії катюги Україну мордували.</p>
<p class=\\"bb_p\\">В кайдани кували, Щоб ми їх носили,</p>
<p class=\\"bb_p\\">Люд невинний тисячами заганяли у могили.</p>
<p class=\\"bb_p\\">Сіли до вечері мати з діточками,</p>
<p class=\\"bb_p\\">Замість мали вечеряти вмились дрібними сльозами.</p>
<p class=\\"bb_p\\">Заплакану матір діточки питають</p>
<p class=\\"bb_p\\">Мамо, мамо де наш тато з нами чом не вечеряють.</p>
<p class=\\"bb_p\\">Тато наш далеко в холоднім Сибіру,</p>
<p class=\\"bb_p\\">Споминає Святий Вечір, Українську нашу віру.</p>
<p class=\\"bb_p\\">Споминає волю, переносить муки,</p>
<p class=\\"bb_p\\">А його зболіле серце плаче від розлуки.</p>
<p class=\\"bb_p\\">Ісусе наш Боже, зглянься Ти над нами,</p>
<p class=\\"bb_p\\">Дай побачити всіх рідних за святковими столами.</p>
<p class=\\"bb_p\\">А в боях померлих, наших всіх Героїв,</p>
<p class=\\"bb_p\\">Прийми Боже милосердний, жити вічно в Царстві Твоїм.</p>
<p class=\\"bb_p\\">Сумний Святий Вечір в сорок шостім році,</p>
<p class=\\"bb_p\\">По всій нашій Україні, плач на кожнім кроці.</p>
<p class=\\"bb_p\\">Бог предвічний</p>
<p class=\\"bb_p\\">Ця коляда є однією із найпопулярніших у Західній Україні. На Галичині саме “Бог предвічний” співають першою за святвечірним столом. Її також виконують у церквах після Літургії.</p>
<p class=\\"bb_p\\">Бог предвічний народився,</p>
<p class=\\"bb_p\\">Прийшов днесь із небес,</p>
<p class=\\"bb_p\\">Щоб спасти люд свій весь,</p>
<p class=\\"bb_p\\">І утішився.</p>
<p class=\\"bb_p\\">В Вифлеємі народився,</p>
<p class=\\"bb_p\\">Месія, Христос наш,</p>
<p class=\\"bb_p\\">І пан наш, для всіх нас,</p>
<p class=\\"bb_p\\">Нам народився.</p>
<p class=\\"bb_p\\">Ознаймив це Ангел Божий</p>
<p class=\\"bb_p\\">Наперед пастирям,</p>
<p class=\\"bb_p\\">А потім звіздарям</p>
<p class=\\"bb_p\\">І земним звірям.</p>
<p class=\\"bb_p\\">Діва Сина як породила,</p>
<p class=\\"bb_p\\">Звізда ста, де Христа</p>
<p class=\\"bb_p\\">Невіста Пречиста</p>
<p class=\\"bb_p\\">Сина зродила.</p>
<p class=\\"bb_p\\">Тріє царі несуть дари</p>
<p class=\\"bb_p\\">До Вифлеєм-міста,</p>
<p class=\\"bb_p\\">Де Діва Пречиста</p>
<p class=\\"bb_p\\">Сина повила.</p>
<p class=\\"bb_p\\">Звізда їм ся об’явила,</p>
<p class=\\"bb_p\\">В дорозі о Бозі,</p>
<p class=\\"bb_p\\">При волі, при ослі</p>
<p class=\\"bb_p\\">Їм ознаймила.</p>
<p class=\\"bb_p\\">“Тріє царі, де ідете?”</p>
<p class=\\"bb_p\\">“Ми ідем в Вифлеєм,</p>
<p class=\\"bb_p\\">Вінчуєм спокоєм *</p>
<p class=\\"bb_p\\">І повернемся”.</p>
<p class=\\"bb_p\\">Іншим путем повернули,</p>
<p class=\\"bb_p\\">Погану, безстидну,</p>
<p class=\\"bb_p\\">Безбожну Іроду</p>
<p class=\\"bb_p\\">Не повідали.</p>
<p class=\\"bb_p\\">Йосифові Ангел мовить:</p>
<p class=\\"bb_p\\">З Дитятком і з Матков,</p>
<p class=\\"bb_p\\">З бидлятком, ослятком</p>
<p class=\\"bb_p\\">Хай ся хорониить.</p>
<p class=\\"bb_p\\">“Слава Богу!” – заспіваймо,</p>
<p class=\\"bb_p\\">Честь Сину Божому</p>
<p class=\\"bb_p\\">Господеви нашому</p>
<p class=\\"bb_p\\">Поклін віддаймо.</p>
<p class=\\"bb_p\\">Во Вифлиємі нині новина</p>
<p class=\\"bb_p\\">А ось ця українська колядка не народна, а авторська. Слова та музика “Во Вифлеємі нині новина” належать Остапу Нижанківському (1862-1919), хоча про це мало хто знає.</p>
<p class=\\"bb_p\\">Во Вифлеємі нині новина:</p>
<p class=\\"bb_p\\">Пречиста Діва зродила Сина,</p>
<p class=\\"bb_p\\">В яслах сповитий поміж бидляти,</p>
<p class=\\"bb_p\\">Спочив на сіні Бог необнятий.</p>
<p class=\\"bb_p\\">Вже Херувими славу співають,</p>
<p class=\\"bb_p\\">Ангельські хори Пана витають,</p>
<p class=\\"bb_p\\">Пастир убогий несе, що може,</p>
<p class=\\"bb_p\\">Щоб подарити Дитятко Боже.</p>
<p class=\\"bb_p\\">А ясна зоря світу голосить:</p>
<p class=\\"bb_p\\">Месія радість, щастє приносить!</p>
<p class=\\"bb_p\\">До Вифлеєма спішіть всі нині,</p>
<p class=\\"bb_p\\">Бога звитайте в бідній Дитині!</p>
<p class=\\"bb_p\\">За світлом зірки, десь аж зі сходу</p>
<p class=\\"bb_p\\">Йдуть три владики княжого роду,</p>
<p class=\\"bb_p\\">Золото дари, кадило, миро</p>
<p class=\\"bb_p\\">Враз з серцем чистим несуть в офіру.</p>
<p class=\\"bb_p\\">Марія Мати Сина леліє,</p>
<p class=\\"bb_p\\">Йосиф старенький пелени гріє,</p>
<p class=\\"bb_p\\">А Цар всесвіта в зимні і болю</p>
<p class=\\"bb_p\\">Благословить нас на ліпшу долю.</p>
<p class=\\"bb_p\\">Ісусе милий, ми не богаті,</p>
<p class=\\"bb_p\\">Золота дарів не можем дати,</p>
<p class=\\"bb_p\\">Но дар ціннійший несем від мира,</p>
<p class=\\"bb_p\\">Се віра серця, се любов щира.</p>
<p class=\\"bb_p\\">Глянь оком щирим, о Божий Сину,</p>
<p class=\\"bb_p\\">На нашу землю на Україну,</p>
<p class=\\"bb_p\\">Зійшли їй з неба дар превеликий,</p>
<p class=\\"bb_p\\">Щоб Тя славила во вічні віки.</p>
<p class=\\"bb_p\\">*Останні два рядки кожного куплету повторюються двічі.</p>
<p class=\\"bb_p\\">Бог ся рождає</p>
<p class=\\"bb_p\\">Ще одна авторська українська колядка від відомого нам Остапа Нижанківського, яка вже давно стала народною.</p>
<p class=\\"bb_p\\">Бог ся рождає, хто ж Го може знати!</p>
<p class=\\"bb_p\\">Ісус Му ім’я, Марія Му Мати!</p>
<p class=\\"bb_p\\">Приспів:</p>
<p class=\\"bb_p\\">Тут Ангели чудяться,</p>
<p class=\\"bb_p\\">Рожденного бояться,</p>
<p class=\\"bb_p\\">А віл стоїть, трясеться,</p>
<p class=\\"bb_p\\">Осел смутно пасеться.</p>
<p class=\\"bb_p\\">Пастиріє клячуть,</p>
<p class=\\"bb_p\\">В плоти Бога бачуть,</p>
<p class=\\"bb_p\\">Тут же, тут же,</p>
<p class=\\"bb_p\\">Тут же, тут же, тут!</p>
<p class=\\"bb_p\\">Марія Му Мати прекрасно співає,</p>
<p class=\\"bb_p\\">І хор Ангельський їй допомагає!*</p>
<p class=\\"bb_p\\">Йосиф старенький колише Дитятко:</p>
<p class=\\"bb_p\\">– Люляй же, люляй, мале Отрочатко!</p>
<p class=\\"bb_p\\">Три славні царі к вертепу приходять,**</p>
<p class=\\"bb_p\\">Ладан і смирну, золото приносять.***</p>
<p class=\\"bb_p\\">А пастиріє к Ньому прибігають,</p>
<p class=\\"bb_p\\">І яко Царя своєго вітають.</p>
<p class=\\"bb_p\\">І ми днесь вірно к Ньому прибігаймо,</p>
<p class=\\"bb_p\\">Рожденну Богу хвалу, честь віддаймо.</p>
<p class=\\"bb_p\\">*Приспів повторюється після кожного куплету</p>
<p class=\\"bb_p\\">Небо і земля нині торжествують</p>
<p class=\\"bb_p\\">Дуже популярна колядка за межами України. Варіанти схожої колядки співають також у Білорусі й Польщі.</p>
<p class=\\"bb_p\\">Небо і земля (2) нині торжествують,</p>
<p class=\\"bb_p\\">Ангели, люди (2) весело празднують.</p>
<p class=\\"bb_p\\">Приспів:</p>
<p class=\\"bb_p\\">Христос родився, Бог воплотився,</p>
<p class=\\"bb_p\\">Ангели співають, Царіє витають,</p>
<p class=\\"bb_p\\">Поклін віддають, пастиріє грають,</p>
<p class=\\"bb_p\\">“Чудо, чудо!” повідають.</p>
<p class=\\"bb_p\\">Во Вифлеємі (2) весела новина:</p>
<p class=\\"bb_p\\">Пречиста Діва (2) породила Сина!</p>
<p class=\\"bb_p\\">Слово Отчеє (2) взяло на ся тіло:</p>
<p class=\\"bb_p\\">В темностях земних (2) сонце засвітило.</p>
<p class=\\"bb_p\\">Ангели служать (2) свойому Королю</p>
<p class=\\"bb_p\\">І во вертепі (2) творять Його волю.</p>
<p class=\\"bb_p\\">Три славні царі (2) зі сходу приходять,</p>
<p class=\\"bb_p\\">Ладан і смирну (2), золото приносять.*</p>
<p class=\\"bb_p\\">Царю і Богу (2) тоє офірують,</p>
<p class=\\"bb_p\\">Пастирі людям (2) все розповідують.**</p>
<p class=\\"bb_p\\">І ми рожденну (2) Богу поклін даймо,</p>
<p class=\\"bb_p\\">“Слава во вишних” (2) Йому заспіваймо.</p>
<p class=\\"bb_p\\">*Приспів повторюється після кожного куплету</p>
<p class=\\"bb_p\\">Тиха ніч</p>
<p class=\\"bb_p\\">Ця різдвяна пісня була створена в Австрії в 1818 році. “Тиха ніч” – одна із найвідоміших колядок по всьому світу. Вона навіть належить до нематеріальної культурної спадщини ЮНЕСКО. Колядка українською мовою зачаровує з першого акорда!</p>
<p class=\\"bb_p\\">Тиха ніч, свята ніч!</p>
<p class=\\"bb_p\\">Ясність б’є від зірниць.</p>
<p class=\\"bb_p\\">Дитинонька Пресвята,</p>
<p class=\\"bb_p\\">Така ясна, мов зоря,</p>
<p class=\\"bb_p\\">Спочиває в тихім сні.</p>
<p class=\\"bb_p\\">Тиха ніч, свята ніч!</p>
<p class=\\"bb_p\\">Ой, зітри сльози з віч,</p>
<p class=\\"bb_p\\">Бо Син Божий йде до нас,</p>
<p class=\\"bb_p\\">Цілий світ любов’ю спас,</p>
<p class=\\"bb_p\\">Вітай нам, святе Дитя!</p>
<p class=\\"bb_p\\">Свята ніч настає,</p>
<p class=\\"bb_p\\">Ясний блиск з неба б’є,</p>
<p class=\\"bb_p\\">В людськім тілі Божий Син</p>
<p class=\\"bb_p\\">Прийшо нині в Вифлеєм</p>
<p class=\\"bb_p\\">Щоб спасти цілий світ.</p>
<p class=\\"bb_p\\">Тиха ніч, свята ніч!</p>
<p class=\\"bb_p\\">Зірка сяє ясна,</p>
<p class=\\"bb_p\\">Потішає серця,</p>
<p class=\\"bb_p\\">Величає Христа.</p>
<p class=\\"bb_p\\">Дитя святе, як зоря,</p>
<p class=\\"bb_p\\">Нам світи, зоря ясна!</p>
<p class=\\"bb_p\\">По всьому світі стала новина</p>
<p class=\\"bb_p\\">Ще одна авторська колядка в нашій добірці. Текст і музика цієї пісні належать відомому українському композиторові Кирилові Стеценку.</p>
<p class=\\"bb_p\\">По всьому світу стала новина:</p>
<p class=\\"bb_p\\">Діва Марія Сина родила.</p>
<p class=\\"bb_p\\">Сіном притрусила,</p>
<p class=\\"bb_p\\">В яслах положила</p>
<p class=\\"bb_p\\">Господнього Сина.</p>
<p class=\\"bb_p\\">Діва Марія Бога просила:</p>
<p class=\\"bb_p\\">– В що ж би я Сина свого сповила?</p>
<p class=\\"bb_p\\">Ти, небесний Царю,</p>
<p class=\\"bb_p\\">Пришли мені дари,</p>
<p class=\\"bb_p\\">Сього дому господарю.</p>
<p class=\\"bb_p\\">Зійшли Ангели з неба до землі,</p>
<p class=\\"bb_p\\">Принесли дари Діві Марії:</p>
<p class=\\"bb_p\\">Три свічі воскові,</p>
<p class=\\"bb_p\\">Ще й ризи шовкові</p>
<p class=\\"bb_p\\">Ісусови Христови.</p>
<p class=\\"bb_p\\">Засіяла звізда з неба до землі,</p>
<p class=\\"bb_p\\">Зійшли Ангели к Діві Марії.</p>
<p class=\\"bb_p\\">Співають Їй пісні,</p>
<p class=\\"bb_p\\">Господній Невісті,</p>
<p class=\\"bb_p\\">Радости приносять.</p>
<p class=\\"bb_p\\">*Останні три рядки кожного куплету повторюються двічі</p>
<p class=\\"bb_p\\">Спи, Ісусе, спи…</p>
<p class=\\"bb_p\\">Замикає наш список колядка Йосифа Кишакевича “Спи, Ісусе, спи…”. Прониклива мелодія колискової та зворушливі слова дарують нам різдвяний затишок та віру в дива.</p>
<p class=\\"bb_p\\">Спи, Ісусе, спи, спатоньки ходи!</p>
<p class=\\"bb_p\\">Я Тебе му колисати,</p>
<p class=\\"bb_p\\">Пісоньками присипляти:</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі.</p>
<p class=\\"bb_p\\">Спи, Лелійко, спи, головку склони.</p>
<p class=\\"bb_p\\">Ту на рученьки Марії,</p>
<p class=\\"bb_p\\">Бач Вона Тебе леліє:</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі.</p>
<p class=\\"bb_p\\">Спи, Убогий, спи, рученьки зложи!</p>
<p class=\\"bb_p\\">Йосифа, що лиш не видати,</p>
<p class=\\"bb_p\\">Несе хлібця Тобі дати:</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі!</p>
<p class=\\"bb_p\\">Спи Терпінє, спи, очка зажмури!</p>
<p class=\\"bb_p\\">Не питай, що колись буде,</p>
<p class=\\"bb_p\\">Що зготовлять хрест Ти люди…</p>
<p class=\\"bb_p\\">Люлі серденько, люлі.</p>
<p class=\\"bb_p\\">Спи Зірничко, спи, сни про небо сни!</p>
<p class=\\"bb_p\\">Слава Богу в вишних буди,</p>
<p class=\\"bb_p\\">Мир на земли, благо людем!</p>
<p class=\\"bb_p\\">Люлі серденько, люлі.</p>
<p class=\\"bb_p\\">Спи, Ісусе, спи, Серце вітвори,</p>
<p class=\\"bb_p\\">Най при Ньому спочиваю</p>
<p class=\\"bb_p\\">Ту на земли і там в раю</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі!</p>
<p class=\\"bb_p\\">*Останні три рядки кожного куплету повторюються двічі</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload intex firmwarePremium WordPress Themes Downloadfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/top-10-ukrayinskyh-kolyadok-yaki-maye-znaty-kozhen-cherkashhanyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5000',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5000',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5000',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5000',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5000',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5000',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5000',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5000',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5000',
        ),
      ),
    ),
    4965 => 
    array (
      'post' => 
      array (
        'id' => '4965',
        'title' => 'Коли ініціатива винагороджується: у Степанцях запрацював сучасний «STEPHUB»',
        'alt_title' => 'cd2308c78229359be046334937fb03ed',
        'descr' => 'Коли ініціатива винагороджується: у Степанцях запрацював сучасний «STEPHUB»',
        'short_post' => 'Як це не прикро визнавати, але «розшевелити» молодь у наш час важко: дітей складно зацікавити. А тим більше заохотити щось реалізувати. Однак це – не про трьох учнів Степанецького ліцею, які вирішили зробити із старої бібліотеки в рідному селі хаб – такий собі центр дозвілля, де молодь могла б із комфортом і користю проводити час. Побувавши на «Майстерні соціальних ініціатив» у Свидівку, школярі загорілися цією ідеєю і за рік перетворили старе приміщення бібліотеки в своєму селі на сучасне і якісне. 10-класник Олександр&nbsp;Ткаченко–&nbsp; один із трійці ініціаторів створення хабу. Саме він із Дариною Яременко та Максимом Власенкостали одними із творців хабу, запропонувавши перевтілити місцеву бібліотеку. Хлопець каже - в «Майстерні сільських ініціатив» їм не лише розповідали що потрібно не боятися пропонувати цікаві проекти. Там навіть були спеціальні курси, де розповідали, як це правильно робити, підказували, радили і всіляко заохочували. - Вірю, що наш Центр стане саме тим місцем, де молодь зможе розвиватися та з користю проводити час, - переконаний Сашко. – Ще рік тому, ми, приїхавши додому, почали розвивати свою ідею та думати як втілити її у життя. Проблеми були різні – від пошуку приміщення до того, як правильно залучити інвесторів. Спочатку все йшло далеко не так, як хотілось би, але коли ми потроху почали заручатися підтримкою громади, справи пішли на краще. Директорка Благодійного фонду «МХП–Громаді» Тетяна Волочайзауважила, що спочатку цей проект планували реалізувати в іншому населеному пункті, однак там не було такої підтримки від громади, педагогів і самих дітей. І поки десь сумнівалися, то у Степанецькій громаді за таку ідею вхопилися всі – і самі учні, і керівництво ОТГ, і педагоги, і самі місцеві жителі. - Ці діти скористалися можливістю, і це прекрасно. Місією нашого Фонду є побудова партнерства між бізнесом, громадою і владою. Там, де ці три речі сходяться, все вдається, - розповіла пані Тетяна. - В даному випадку громаду представляють діти. І для нас це неабияк важливо. Присутній на відкритті хабу заступник голови правління МХП Ігор Лещенко наголосив, що на 2020-й рік компанія планує і далі робити акцент на залучення міжнародних донорів. - Ми завжди відкриті і готові до співпраці, - додав він. Напрямків у новоствореному STEPHUBі дуже багато. Окрему кімнату в ньому виділили під комп’ютери. В бібліотеці також є вай-фай. Учні, в яких удома немає інтернету чи комп’ютера, завжди можуть прийти сюди зробити реферат, ксерокопію чи просто пошукати щось потрібне в Мережі. Крім того, в хабі є читальня, де учні можуть в тиші і спокої почитати книжку, яка припала до душі. До слова, сама бібліотека теж поповнилася – в неї завезли чимало нових книг. Їх діти обирали на свій смак. До створення Центру бібліотека налічувала 18 тисяч примірників книг, проте завдяки «STEPHUB» вдалося закупити нові сучасні видання, а старі книжки, які було видано до 90-х років минулого століття, за словами бібліотекарки Ніни Хоменко, було списано і здано на переробку. Виручені кошти разом із передбаченими в бюджеті проекту було спрямовано на закупівлю нової літератури. Навіть діти, які раніше не ходили в бібліотеку, зараз постійно приходять, дивуються, які в нас є сучасні і цікаві книги. Учні почали більше читати, і це неабияке досягнення, - розповілапедагог-організатор Степанецького ліцеюСвітлана Чорноіван. Серед іншого, в хабі є телевізор, на якому можна дивитися різні фільми й передачі, а днями привезли ще й настільний футбол, в який охоче «ганяють» не лише хлопці, а й дівчата. Крім того, в центрі розвитку особистості, як його називають самі учні, планують проводити різноманітні майстер-класи. Так, наприклад, тут дітей уже вчать вишивати бісером, а під час відкриття хабу гостям показували, як робити паперових ангелів на ялинку. А ще в Центр купили гітару і найближчим часом планують знайти людину, яка вчитиме школярів на ній грати. Також усі охочі зможуть ходити на вокальний гурток. У рамках реалізації проекту поремонтували приміщення бібліотеки, пофарбували стіни, замінили освітлення і проводку, встановили захисні решітки на батареї, облицювали плиткою вхідні та міжкімнатні двері, задекорували стіну та ін. Також купили три стаціонарні комп’ютери, мультимедійний проектор, принтер, телевізор, акустичну систему та Wi-Fi роутер. А ще для повноцінної діяльності простору «STEPHUB» сюди придбали мікрохвильову піч, холодильник та електрочайник. Представниця компанії-міжнародного донора «Байєр» Наталія Цуман каже, що їхня організація в першу чергу звертає увагу на ті проекти, які мають освітню мету. - В рамках нашої програми кожна громадська організація або благодійний фонд можуть подати свій проект, однак у першу чергу ми звертаємо увагу на медицину, культуру і, звісно, освіту, - говорить вона. – Для нас важливо, аби наша країна розвивалася і ми зрощували розумну націю. І цей проект підійшов під нашу місію. Ми побачили, що діти самі хочуть реалізувати цей проект і головне – що його підтримує громада. Для нас важливо бачити не лише матеріальну частину, а й розвиток. Тут діти зможуть розвиватися, і те, що ми сьогодні відкрили, працюватиме й далі, а не один день чи рік.',
        'author_id' => '1',
        'created_time' => '2019-12-24 16:15:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як це не прикро визнавати, але «розшевелити» молодь у наш час важко: дітей складно зацікавити. А тим більше заохотити щось реалізувати. Однак це – не про трьох учнів Степанецького ліцею, які вирішили зробити із старої бібліотеки в рідному селі хаб – такий собі центр дозвілля, де молодь могла б із комфортом і користю проводити час.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_16-15-07_465.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Побувавши на «Майстерні соціальних ініціатив» у Свидівку, школярі загорілися цією ідеєю і за рік перетворили старе приміщення бібліотеки в своєму селі на сучасне і якісне.</p>
<p class=\\"bb_p\\">10-класник <b class=\\"bb_b\\">Олександр</b>&nbsp;<b class=\\"bb_b\\">Ткаченко</b>–&nbsp; один із трійці ініціаторів створення хабу. Саме він із <b class=\\"bb_b\\">Дариною Яременко</b> та <b class=\\"bb_b\\">Максимом Власенко</b>стали одними із творців хабу, запропонувавши перевтілити місцеву бібліотеку. Хлопець каже - в «Майстерні сільських ініціатив» їм не лише розповідали що потрібно не боятися пропонувати цікаві проекти. Там навіть були спеціальні курси, де розповідали, як це правильно робити, підказували, радили і всіляко заохочували.</p>
<p class=\\"bb_p\\">- Вірю, що наш Центр стане саме тим місцем, де молодь зможе розвиватися та з користю проводити час, - переконаний Сашко. – Ще рік тому, ми, приїхавши додому, почали розвивати свою ідею та думати як втілити її у життя. Проблеми були різні – від пошуку приміщення до того, як правильно залучити інвесторів. Спочатку все йшло далеко не так, як хотілось би, але коли ми потроху почали заручатися підтримкою громади, справи пішли на краще.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Директорка Благодійного фонду «МХП–Громаді» Тетяна Волочай</b>зауважила, що спочатку цей проект планували реалізувати в іншому населеному пункті, однак там не було такої підтримки від громади, педагогів і самих дітей. І поки десь сумнівалися, то у Степанецькій громаді за таку ідею вхопилися всі – і самі учні, і керівництво ОТГ, і педагоги, і самі місцеві жителі.</p>
<p class=\\"bb_p\\">- Ці діти скористалися можливістю, і це прекрасно. Місією нашого Фонду є побудова партнерства між бізнесом, громадою і владою. Там, де ці три речі сходяться, все вдається, - розповіла пані Тетяна. -  В даному випадку громаду представляють діти. І для нас це неабияк важливо.</p>
<p class=\\"bb_p\\">Присутній на відкритті хабу з<b class=\\"bb_b\\">аступник голови правління МХП Ігор Лещенко</b> наголосив, що на 2020-й  рік компанія планує і далі робити акцент на залучення міжнародних донорів.</p>
<p class=\\"bb_p\\">- Ми завжди відкриті і готові до співпраці, - додав він.</p>
<p class=\\"bb_p\\">Напрямків у новоствореному STEPHUBі дуже багато. Окрему кімнату в ньому виділили під комп’ютери. В бібліотеці також є вай-фай. Учні, в яких удома немає інтернету чи комп’ютера, завжди можуть прийти сюди зробити реферат, ксерокопію чи просто пошукати щось потрібне в Мережі.</p>
<p class=\\"bb_p\\">Крім того, в хабі є читальня, де учні можуть в тиші і спокої почитати книжку, яка припала до душі. До слова, сама бібліотека теж поповнилася – в неї завезли чимало нових книг. Їх діти обирали на свій смак. До створення Центру бібліотека налічувала 18 тисяч примірників книг, проте завдяки «STEPHUB» вдалося закупити нові сучасні видання, а старі книжки, які було видано до 90-х років минулого століття, за словами бібліотекарки Ніни Хоменко, було списано і здано на переробку. Виручені кошти разом із передбаченими в бюджеті проекту було спрямовано на закупівлю нової літератури.</p>
<p class=\\"bb_p\\">Навіть діти, які раніше не ходили в бібліотеку, зараз постійно приходять, дивуються, які в нас є сучасні і цікаві книги. Учні почали більше читати, і це неабияке досягнення, - розповіла<b class=\\"bb_b\\">педагог-організатор Степанецького ліцеюСвітлана Чорноіван.</b></p>
<p class=\\"bb_p\\">Серед іншого, в хабі є телевізор, на якому можна дивитися різні фільми й передачі, а днями привезли ще й настільний футбол, в який охоче «ганяють» не лише хлопці, а й дівчата.</p>
<p class=\\"bb_p\\">Крім того, в центрі розвитку особистості, як його називають самі учні, планують проводити різноманітні майстер-класи. Так, наприклад, тут дітей уже вчать вишивати бісером, а під час відкриття хабу гостям показували, як робити паперових ангелів на ялинку. А ще в Центр купили гітару і найближчим часом планують знайти людину, яка вчитиме школярів на ній грати. Також усі охочі зможуть ходити на вокальний гурток.</p>
<p class=\\"bb_p\\">У рамках реалізації проекту поремонтували приміщення бібліотеки, пофарбували стіни, замінили освітлення і проводку, встановили захисні решітки на батареї, облицювали плиткою вхідні та міжкімнатні двері, задекорували стіну та ін. Також купили три стаціонарні комп’ютери, мультимедійний проектор, принтер, телевізор, акустичну систему та Wi-Fi роутер. А ще для повноцінної діяльності простору «STEPHUB» сюди придбали мікрохвильову піч, холодильник та електрочайник.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Представниця компанії-міжнародного донора «Байєр» Наталія Цуман</b> каже,  що їхня організація в першу чергу звертає увагу на ті проекти, які мають освітню мету.</p>
<p class=\\"bb_p\\">- В рамках нашої програми кожна громадська організація або благодійний фонд можуть подати свій проект, однак у першу чергу ми звертаємо увагу  на медицину, культуру і, звісно, освіту, - говорить вона. – Для нас важливо, аби наша країна розвивалася і ми зрощували розумну націю.  І цей проект підійшов під нашу місію. Ми побачили, що діти самі хочуть реалізувати цей проект і головне – що його підтримує громада. Для нас важливо бачити не лише матеріальну частину, а  й розвиток. Тут діти зможуть розвиватися, і те, що ми сьогодні відкрили, працюватиме й далі, а не один день чи рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/koly-initsiatyva-vynahorodzhuiet-sia-u-stepantsiakh-zapratsiuvpv-suchasnyy-stephub/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4965',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4965',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4965',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4965',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4965',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4965',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4965',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4965',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4965',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4965',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4965',
        ),
      ),
    ),
    4950 => 
    array (
      'post' => 
      array (
        'id' => '4950',
        'title' => '18 запитань від “18000”: черкаський Дід Мороз про диво, прибуток і свято своїх дітей без нього',
        'alt_title' => '183bf35965b20ce5d3a48cc1be568e28',
        'descr' => '18 запитань від “18000”: черкаський Дід Мороз про диво, прибуток і свято своїх дітей без нього',
        'short_post' => 'Цей чоловік одягає червоного кожуха вже 15 років поспіль. Стільки ж – полишає своїх малих у Новий рік, аби створити свято іншим дітям і дорослим. Він зміг переконати в існуванні дива навіть власних дітей, які безліч разів бачили, як він чіпляє бороду. Команда “%SITENAME%” напередодні новорічних свят презентує новий спецпроект. У ньому ми ставитимемо 18 запитань незвичним героям відеосюжетів. У першому говоримо з Михайлом Коваленком, якого ви часто можете зустріти в образі Діда Мороза на новорічних святах. ? – Вітаю! Я прийшла, аби поставити Вам 18 запитань від видання “%SITENAME%”. Можна? – Ага, я зрозумів логіку. Проходьте.  – Як починаються ранки в черкаського Діда Мороза наприкінці грудня? – Починається все дуже просто. Береться посох, вбрання, кидається все в машину. Беруться діти й везуться в школу й у дитячий садок.  – А кава, чай? Чим снідає Дід Мороз? – Дід Мороз зазвичай не снідає. Він на здоровому харчуванні.  – Скільки років Ви вже одягаєте червоного кожуха? – Років із 15, напевно. Навіть не можу точно сказати. Не менше 15 років, це точно.  – Чи порахуєте, скільки відпрацювань в образі Діда Мороза у Вас уже було? – Це неможливо. То за тисячі.  – Скільки їх може бути в рік? – Може бути 20, а може бути й більше. Залежно від навантаження, кількості дитячих садочків тощо. Одного разу ти йдеш просто по вулиці і дітей вітаєш, по квартирах, другого разу – три “новорічні ранки” в день по дитсадках. Буває і п’ять. Тому не підрахуєш.  Прибуток є з чого брати. А це задоволення душі! – Завжди є ті, хто хоче подарувати свято дітям, і є ті, хто хоче просто заробити на цих святах. До якої категорії належите Ви? Як узагалі ставитеся до тих і тих? – Я це роблю не через прибуток. Прибуток є з чого брати. А це задоволення душі. І коли я заходжу в якісь квартири, де є нездорові діти, – я ні в якому разі не беру гроші. І дарую подарунки безкоштовно. У мене є така традиція: 31-го йду в магазин, купую півмішка цукерок і йду сам, куди очі бачать. Пишу в інтернеті “Дід Мороз пішов”. Хто гукнув – туди я й заходжу.  – Ви з тих Дідів Морозів, які “не ховаються по камінах”, а приходять до дітей. Чому саме так? – Діти повинні диво бачити. Як вони будуть у нього вірити, коли ти його не бачиш? То якесь диво, якого, може, немає. А так вони бачать, шо ось справжній Дід Мороз: і штани червоні, і валянки з хутром. І ще й цукерки роздає безкоштовно. Ну, от і диво. По-друге, ти від цього отримуєш величезний драйв. Коли ти даруєш дітям радість – ти йдеш і потім від тієї радості світишся.  – Чи перекривають Ваші новорічні заробітки ті витрати на цукерки, які роздаєте діткам? – Да, не в мінусі. Але сказати, що Дід Мороз – це прибуткова справа – не можу. Це більше заряд бадьорості на весь рік. Адже Дід Мороз працює два тижні в рік: із 19-го грудня до 1-го січня. Тому прибутковим це не назвеш. На цукерки вистачає, звісно. Якщо від людини пахне алкоголем, він ганбить ім’я Діда Мороза. – Ви вже присіли біля своєї новорічної амуніції. Тому давайте подивимося, що входить у Ваш новорічний образ? – Це, звісно, шапка, волосся Діда Мороза, борода. Кажуть, що треба, щоб борода була довшою, але дуже незручно. Тому борода в мене коротенька і куценька. Пояс обов’язково має бути довгим, щоб можна було, принаймні, двічі обмотатися. Мішок є для цукерок. Щоб він мав гарніший вигляд, я туди зазвичай ставлю кошика, тоді він, ніби, повний завжди. Рукавиці більше для краси. Одна на посох, друга – за посох. Бо в них жарко. Навіть під кожух одягаю завжди футболку, сверт – і все. Далі – надто спекотно. Обов’язково мають бути червоні штани. Якщо Дід Мороз в джинсах, діти це бачать – і в них уже певний сумнів, чи ти Дід Мороз. І, звісно, оцей кафтан. Він теж не просто так шитий і розшитий. У ньому має бути така спеціальна штука, яка прикриває ваш светр. І тоді ти скрізь червоний і білий. І спеціальна штука – це посох. Без посоха ми нікуди не ходимо. Це чарівний посох, він зроблений вручну, мною. Вирізаний із дерева бук у Карпатах. Він має певні символи, які його оживляють. І має ім’я. Його звати Мій друг. Знайомтеся – це Мій друг. Це символ того місця, де я його вирізав: Карпати, струмок і бук. Є ще різні символи. Наприклад, я вважаю, що це символ нашої родини. Тут жіночий і чоловічий символи: кола, квадрати.  – Як ставитеся до тих Дідів Морозів, у яких виглядають джинси або кросівки?  – Я вважаю, що то заробітчани. Прийшов заробити трошки грошей. Якщо ця людина хоча б без якогось алкогольного запаху, то це ще більш-менш, Бог із ним. Якщо ще й аромат – це ганьбить звання Діда Мороза.  – Дід Мороз чи Святий Миколай? Чи це не конкурентні суб’єкти? – Я Вам на це запитання дам дві відповіді. Перша – від мого Андрюші, меншого сина. Я йому розказую: от ти знаєш, що колись давно була якась там сутичка, війна, прийшли дядьки і сказали, що все, не буде більше СВятого Миколая, буде Дід Мороз. Але насправді, ті, хто знали, що є Святий Миколай, ті вірили й у Святого Миколая також. Тобі як краще?” Він каже: “Ну, звісно, краще, коли їх двоє: подарунки 19-го і подарунки на Новий рік”. Тобто для дітей – це не конкуренти, а друзі, які двічі дарують подарунки. Якщо серйозно до цього питання ставитися, то, звісно, Святий Миколай. Тому що я вивчаю історичні питання, особливо ті, які стосуються нашого дохристиянського коріння. І Святий Миколай, то персонаж, який був споконвіків. Це один із пантеону слов’янських богів. Числобог. І Ніколай: “кол” – то один, “ні” “кола” – це нічого. Тобто – від нуля до одиниці, усі числа. Він праобраз одного з богів, тому Святий Миколай, звісно.  Із сім’єю Новий рік зустрічав раз чи два. А то весь час вони без батька на свято. Папа десь “дідморозить”… – Чи вірять Ваші діти в Діда Мороза чи Святого Миколая? – Це вікова штука. До шести років “папа Дід Мороз” – це свято, це точно. “Папа, де ти працюєш? – У казці. – Ким? – Директором. – А хто в казці директор? – Дід Мороз”. Вони ходили у свій дитсадок і розказували, що в них папа Дід Мороз. Їх діти казали, що це неправда, папа не може бути Дід Морозом. Він і не схожий на Діда Мороза. А я ж приходжу як папа. І Дід Мороз живе в лісі. Син закочує рукава – і в бійку. “Нє, мій батько Дід Мороз”. Тобто вони свято вірять до шести років. У сім років він уже підходить до мене і каже: “Папа, дякую, що ти приходив до мене в дитсадок Дідом Морозом”. Тобто він уже отак до цього ставиться. А вже старший каже: “Папа, ну, ти ж Дід Мороз. То я тобі щось замовлю?” – Чи були випадки на свята, коли Ви вже приходите Дідом Морозом, а хтось із дітей каже: “Ви не Дід Мороз, я Вам не вірю”? – Ні. Ти ж приходиш в образі, “хо-хо-хо” – і вони всі вуха розвісили.  – Згадайте свій найкурйозніший випадок, коли Ви були в образі?  – Курйозні – це тільки з дорослими. Із дітьми такого не буває. Діти в тебе свято вірять, вони дарують тобі таку енергетику, від якої крила виростають. А дорослі – так…. Коли він підходить, знімає тобі шапку й каже: “А в тебе борода приклеєна”. Ну, який ти дядько, скажи? Чогось страшного – не було.  – Який був найщемкіший момент? – Якось сказав малому, що це ж таємниця і щоб не говорив нікому, що я Дід Мороз. Приходжу до нього на новорічний ранок в образі. То він ходив по актовій залі й казав: “це не мій тато”. А потім підходить в кінці свята, бере тебе за кафтан, дивиться в очі: “Татусю – Дід Мороз”. І ти стоїш… Тобі слова зараз читати, а в тебе сльози течуть.  – Скільки свят Ваша родина зустрічала без Вас, бо Ви вітали інших дітей? – Це сумне запитання. Мені легше сказати, скільки разів ми зустрічали разом: один, може, два. А то весь час вони без батька на Новий рік. Папа десь “дідморозить”. Останнім часом наша мама вирішила не працювати в новорічну ніч. Она також ведуча святкових заходів. Уже десь років три чи й більше вона святкує з дітьми. І зі своєю мамою. А я вже до них приєднуюся першого числа. Ми їдемо до родичів. І вже там святкуємо всі разом. Тому для нас Новий рік – це перше січня.  – І в мене особисте запитання від видання “%SITENAME%”. Ми всі були дуже чемними протягом року. Нашепочете Діду Морозу, що нам дуже потрібен новенький диван у новий офіс? – Ви ж пам’ятаєте умови: треба писати листа – це перше – і розповідати вірша – це друге.  – Давайте папір!',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:58:20',
        'keywords' => 'Дід Мороз',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цей чоловік одягає червоного кожуха вже 15 років поспіль. Стільки ж – полишає своїх малих у Новий рік, аби створити свято іншим дітям і дорослим. Він зміг переконати в існуванні дива навіть власних дітей, які безліч разів бачили, як він чіпляє бороду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-58-16_271.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда “%SITENAME%” напередодні новорічних свят презентує новий спецпроект. У ньому ми ставитимемо 18 запитань незвичним героям відеосюжетів. У першому говоримо з Михайлом Коваленком, якого ви часто можете зустріти в образі Діда Мороза на новорічних святах.</p>
<p class=\\"bb_p\\">?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Вітаю! Я прийшла, аби поставити Вам 18 запитань від видання “%SITENAME%”. Можна?</b></p>
<p class=\\"bb_p\\">– Ага, я зрозумів логіку. Проходьте. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Як починаються ранки в черкаського Діда Мороза наприкінці грудня?</b></p>
<p class=\\"bb_p\\">– Починається все дуже просто. Береться посох, вбрання, кидається все в машину. Беруться діти й везуться в школу й у дитячий садок. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– А кава, чай? Чим снідає Дід Мороз?</b></p>
<p class=\\"bb_p\\">– Дід Мороз зазвичай не снідає. Він на здоровому харчуванні. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Скільки років Ви вже одягаєте червоного кожуха?</b></p>
<p class=\\"bb_p\\">– Років із 15, напевно. Навіть не можу точно сказати. Не менше 15 років, це точно. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Чи порахуєте, скільки відпрацювань в образі Діда Мороза у Вас уже було?</b></p>
<p class=\\"bb_p\\">– Це неможливо. То за тисячі. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Скільки їх може бути в рік?</b></p>
<p class=\\"bb_p\\">– Може бути 20, а може бути й більше. Залежно від навантаження, кількості дитячих садочків тощо. Одного разу ти йдеш просто по вулиці і дітей вітаєш, по квартирах, другого разу – три “новорічні ранки” в день по дитсадках. Буває і п’ять. Тому не підрахуєш. </p>
<p class=\\"bb_p\\">Прибуток є з чого брати. А це задоволення душі!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Завжди є ті, хто хоче подарувати свято дітям, і є ті, хто хоче просто заробити на цих святах. До якої категорії належите Ви? Як узагалі ставитеся до тих і тих?</b></p>
<p class=\\"bb_p\\">– Я це роблю не через прибуток. Прибуток є з чого брати. А це задоволення душі. І коли я заходжу в якісь квартири, де є нездорові діти, – я ні в якому разі не беру гроші. І дарую подарунки безкоштовно. У мене є така традиція: 31-го йду в магазин, купую півмішка цукерок і йду сам, куди очі бачать. Пишу в інтернеті “Дід Мороз пішов”. Хто гукнув – туди я й заходжу. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Ви з тих Дідів Морозів, які “не ховаються по камінах”, а приходять до дітей. Чому саме так?</b></p>
<p class=\\"bb_p\\">– Діти повинні диво бачити. Як вони будуть у нього вірити, коли ти його не бачиш? То якесь диво, якого, може, немає. А так вони бачать, шо ось справжній Дід Мороз: і штани червоні, і валянки з хутром. І ще й цукерки роздає безкоштовно. Ну, от і диво. По-друге, ти від цього отримуєш величезний драйв. Коли ти даруєш дітям радість – ти йдеш і потім від тієї радості світишся. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Чи перекривають Ваші новорічні заробітки ті витрати на цукерки, які роздаєте діткам?</b></p>
<p class=\\"bb_p\\">– Да, не в мінусі. Але сказати, що Дід Мороз – це прибуткова справа – не можу. Це більше заряд бадьорості на весь рік. Адже Дід Мороз працює два тижні в рік: із 19-го грудня до 1-го січня. Тому прибутковим це не назвеш. На цукерки вистачає, звісно.</p>
<p class=\\"bb_p\\">Якщо від людини пахне алкоголем, він ганбить ім’я Діда Мороза.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Ви вже присіли біля своєї новорічної амуніції. Тому давайте подивимося, що входить у Ваш новорічний образ?</b></p>
<p class=\\"bb_p\\">– Це, звісно, шапка, волосся Діда Мороза, борода. Кажуть, що треба, щоб борода була довшою, але дуже незручно. Тому борода в мене коротенька і куценька. Пояс обов’язково має бути довгим, щоб можна було, принаймні, двічі обмотатися. Мішок є для цукерок. Щоб він мав гарніший вигляд, я туди зазвичай ставлю кошика, тоді він, ніби, повний завжди. Рукавиці більше для краси. Одна на посох, друга – за посох. Бо в них жарко. Навіть під кожух одягаю завжди футболку, сверт – і все. Далі – надто спекотно. Обов’язково мають бути червоні штани. Якщо Дід Мороз в джинсах, діти це бачать – і в них уже певний сумнів, чи ти Дід Мороз. І, звісно, оцей кафтан. Він теж не просто так шитий і розшитий. У ньому має бути така спеціальна штука, яка прикриває ваш светр. І тоді ти скрізь червоний і білий. І спеціальна штука – це посох. Без посоха ми нікуди не ходимо. Це чарівний посох, він зроблений вручну, мною. Вирізаний із дерева бук у Карпатах. Він має певні символи, які його оживляють. І має ім’я. Його звати Мій друг. Знайомтеся – це Мій друг. Це символ того місця, де я його вирізав: Карпати, струмок і бук. Є ще різні символи. Наприклад, я вважаю, що це символ нашої родини. Тут жіночий і чоловічий символи: кола, квадрати. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Як ставитеся до тих Дідів Морозів, у яких виглядають джинси або кросівки? </b></p>
<p class=\\"bb_p\\">– Я вважаю, що то заробітчани. Прийшов заробити трошки грошей. Якщо ця людина хоча б без якогось алкогольного запаху, то це ще більш-менш, Бог із ним. Якщо ще й аромат – це ганьбить звання Діда Мороза. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Дід Мороз чи Святий Миколай? Чи це не конкурентні суб’єкти?</b></p>
<p class=\\"bb_p\\">– Я Вам на це запитання дам дві відповіді. Перша – від мого Андрюші, меншого сина. Я йому розказую: от ти знаєш, що колись давно була якась там сутичка, війна, прийшли дядьки і сказали, що все, не буде більше СВятого Миколая, буде Дід Мороз. Але насправді, ті, хто знали, що є Святий Миколай, ті вірили й у Святого Миколая також. Тобі як краще?” Він каже: “Ну, звісно, краще, коли їх двоє: подарунки 19-го і подарунки на Новий рік”. Тобто для дітей – це не конкуренти, а друзі, які двічі дарують подарунки. Якщо серйозно до цього питання ставитися, то, звісно, Святий Миколай. Тому що я вивчаю історичні питання, особливо ті, які стосуються нашого дохристиянського коріння. І Святий Миколай, то персонаж, який був споконвіків. Це один із пантеону слов’янських богів. Числобог. І Ніколай: “кол” – то один, “ні” “кола” – це нічого. Тобто – від нуля до одиниці, усі числа. Він праобраз одного з богів, тому Святий Миколай, звісно. </p>
<p class=\\"bb_p\\">Із сім’єю Новий рік зустрічав раз чи два. А то весь час вони без батька на свято. Папа десь “дідморозить”…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Чи вірять Ваші діти в Діда Мороза чи Святого Миколая?</b></p>
<p class=\\"bb_p\\">– Це вікова штука. До шести років “папа Дід Мороз” – це свято, це точно. “Папа, де ти працюєш? – У казці. – Ким? – Директором. – А хто в казці директор? – Дід Мороз”. Вони ходили у свій дитсадок і розказували, що в них папа Дід Мороз. Їх діти казали, що це неправда, папа не може бути Дід Морозом. Він і не схожий на Діда Мороза. А я ж приходжу як папа. І Дід Мороз живе в лісі. Син закочує рукава – і в бійку. “Нє, мій батько Дід Мороз”. Тобто вони свято вірять до шести років. У сім років він уже підходить до мене і каже: “Папа, дякую, що ти приходив до мене в дитсадок Дідом Морозом”. Тобто він уже отак до цього ставиться. А вже старший каже: “Папа, ну, ти ж Дід Мороз. То я тобі щось замовлю?”</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Чи були випадки на свята, коли Ви вже приходите Дідом Морозом, а хтось із дітей каже: “Ви не Дід Мороз, я Вам не вірю”?</b></p>
<p class=\\"bb_p\\">– Ні. Ти ж приходиш в образі, “хо-хо-хо” – і вони всі вуха розвісили. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Згадайте свій найкурйозніший випадок, коли Ви були в образі? </b></p>
<p class=\\"bb_p\\">– Курйозні – це тільки з дорослими. Із дітьми такого не буває. Діти в тебе свято вірять, вони дарують тобі таку енергетику, від якої крила виростають. А дорослі – так…. Коли він підходить, знімає тобі шапку й каже: “А в тебе борода приклеєна”. Ну, який ти дядько, скажи? Чогось страшного – не було. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Який був найщемкіший момент?</b></p>
<p class=\\"bb_p\\">– Якось сказав малому, що це ж таємниця і щоб не говорив нікому, що я Дід Мороз. Приходжу до нього на новорічний ранок в образі. То він ходив по актовій залі й казав: “це не мій тато”. А потім підходить в кінці свята, бере тебе за кафтан, дивиться в очі: “Татусю – Дід Мороз”. І ти стоїш… Тобі слова зараз читати, а в тебе сльози течуть. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Скільки свят Ваша родина зустрічала без Вас, бо Ви вітали інших дітей?</b></p>
<p class=\\"bb_p\\">– Це сумне запитання. Мені легше сказати, скільки разів ми зустрічали разом: один, може, два. А то весь час вони без батька на Новий рік. Папа десь “дідморозить”. Останнім часом наша мама вирішила не працювати в новорічну ніч. Она також ведуча святкових заходів. Уже десь років три чи й більше вона святкує з дітьми. І зі своєю мамою. А я вже до них приєднуюся першого числа. Ми їдемо до родичів. І вже там святкуємо всі разом. Тому для нас Новий рік – це перше січня. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– І в мене особисте запитання від видання “%SITENAME%”. Ми всі були дуже чемними протягом року. Нашепочете Діду Морозу, що нам дуже потрібен новенький диван у новий офіс?</b></p>
<p class=\\"bb_p\\">– Ви ж пам’ятаєте умови: треба писати листа – це перше – і розповідати вірша – це друге. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Давайте папір!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/18-zapitan-vid-18000-cherkaskij-did-moroz-pro-divo-pributok-i-svyato-svo%d1%97x-ditej-bez-nogo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4950',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4950',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4950',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4950',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4950',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4950',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4950',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4950',
        ),
      ),
    ),
    4948 => 
    array (
      'post' => 
      array (
        'id' => '4948',
        'title' => 'Президент від бога. Система влади часів Зеленського, – Роман Романюк, спецкор “Української правди”',
        'alt_title' => '9fa267d76f2db940cf9076fe7b461833',
        'descr' => 'Президент від бога. Система влади часів Зеленського, – Роман Романюк, спецкор “Української правди”',
        'short_post' => 'Бувають дрібниці, через які легко стає розуміти речі великого масштабу.  Наприклад, щоб осягнути, як змінилась система влади після приходу нового президента, досить замислитись, як у цій системі ухвалюються рішення. І хто їх насправді ухвалює. Коли попередній президент Петро Порошенко хотів реалізувати якийсь свій політичний задум, то скликав так звану “стратегічну дев’ятку”. Це була розмова тогочасних політичних важковаговиків типу Арсенія Яценюка, Арсена Авакова, Володимира Гройсмана чи Ігоря Кононенка. Кожного із них Порошенко мусив переконати і вмовити. Рішенням “дев’ятки”, консенсусом майже рівних гравців, освячувались ключові рішення в країні. За часів Володимира Зеленського усе змінилося докорінно. Щопонеділка о 17-й на так звану “планірку” на Банковій збираються глава уряду та міністри, керівники парламенту і ключові силовики.  Такий формат, за даними УП, колись вигадав глава Офіса президента Андрій Богдан, щоб розуміти, що коїться у всіх органах влади.  І от щопонеділка згадані вище високопосадовці звітують президенту, що вони зробили і що планують робити впродовж тижня. Це можна було б вважати умовною “стратегічною дев’яткою” Зеленського. Якби не один нюанс. Порошенко збирав “стратегічку”, щоб домовитись про ухвалення якогось рішення. Зеленський скликає її – щоб нарізати задач. Президентська республіка, або Офіс (“бліжайших”) президента Якщо відкинути умовності та подивитись на суть усіх політичних процесів, то уже майже пів року Україна живе в умовах чистої президентської республіки. Так, у Конституції досі написано, що країна зі столицею у Києві має парламентсько-президентську форму правління. Однак реальна логіка прийняття політичних рішень, кадрових призначень, визначення курсу країни чи персонального складу уряду після останніх виборів впираються у волю однієї людини – Володимира Зеленського. З одного боку, молодий в політичному сенсі слова президент хоче, ба й мусить, заглиблюватись у найважливіші державні процеси. Для нього це питання ефективності та, якщо хочете, виживання у новому середовищі. Щоб працювати на повну силу й одночасно захистити себе від різного роду небезпек, Зеленському слід було розібратись, а які власне у нього є можливості та якими можуть бути ризики. З іншого боку, Зеленський мусив зав’язати на себе ключові політичні рішення, бо, за його власним зізнанням, немає людей, яким би він довіряв. Уся відповідальність так чи інакше ляже на нього, а отже, і рішення він воліє ухвалювати сам. Це можна зрозуміти, адже у всієї нової влади, включаючи ОПУ, Кабмін та Верховну Раду є один-єдиний політичний ресурс – це особистий рейтинг Володимира Зеленського. Він і тільки він зробив можливим обрання Зеленського, легітимізував в очах суспільства розпуск Ради, дав партії “Слуга народу” монобільшість і дозволив сформувати уряд Олексія Гончарука. І саме цей рейтинг надав слову Зеленського остаточної сили. Ніхто не має морального права чи політичного ресурсу, щоб перечити президенту. Він беззастережний авторитет для “своїх”. Якщо слово “свої” підходить для опису тих переважно випадкових людей, які складають Зе!команду. В умовах такого різкого росту політичної ваги президента, миттєво зросла роль і його Офіса. Саме Банкова стала другим за впливом, після самого Зе, центром влади у країні. У вправних руках Андрія Богдана ОПУ став головним “перехоплювачем” влади у попередників і місцем її максимальної концентрації. На початковому етапі преЗЕдентства Богдан виявився єдиним, хто розумів, що і де лежить у державі та як це взяти у свої руки. В якийсь момент почало здаватись, що глава Офіса президента може більше, ніж сам президент. Проблеми почались тоді, коли отриману владу і повноваження довелося передавати у чиїсь руки. На етапі кампанії Богдан сам генерував задачі та відповідав за їхнє виконання, а тому був максимально ефективним. Коли ж пропоновані ним люди почали обіймати державні посади, то виявились далеко не такими здібними. Ні Гончарук, ні Рябошапка, ні багато інших не дали вибухового результату. Відповідно коефіцієнт корисної дії Богдана, поставлений у залежність від них, почав падати. А з ним дещо послабився і його вплив. Натомість біля Зеленського з’явився інший Андрій – Єрмак – чий вплив почав рости в геометричній прогресії. Пояснити це можна фразою, яку якось сказав сам Єрмак у розмові з УП: “Я працюю лише з президентом і лише на президента”. Це означає, що задачі своєму позаштатному помічнику ставить сам президент і лише він. Єрмак має повний карт-бланш на роботу і до всього ще й не мусить мати справу з неповороткою державною системою. Навіть главу МЗС у питаннях міжнародної політики, як, наприклад, щодо своєї скандальної зустрічі з адвокатом Трампа Руді Джуліані, він не мусить ставити до відома. Усе дає йому можливість швидко вирішувати питання і добиватись поставлених цілей. І хай весь дипломатичний корпус у дикому шоці від манер і методів Єрмака, але українські політв’язні і моряки вдома. Хай дипломати хапаються за голови від зустрічей з лобістом Дерипаски у Києві, але стосунками з Білим домом Зеленський задоволений. А значить, помічник президента зробив свою справу. Те саме можна сказати і про газові переговори у Мінську, де, за інформацією УП, роль Єрмака була однією із визначальних. “Якщо президент скаже будувати міст в Миколаєві, то я встану і побудую”, – резюмував якось Єрмак уже при іншій зустрічі з УП. Якщо врахувати тісну дружбу Єрмака з першим помічником президента Сергієм Шефіром та симпатію до нього людей типу Арсена Авакова, то чутки про “антибогданівську коаліцію” можуть видатись не такими й далекими від життя. У Володимира Зеленського майже немає у владі “своїх” людей, усе його попереднє життя не зводило його близько з людьми, які були б готовими міністрами чи депутатами. Тому в його очах ефективність у виконанні якихось завдань – один із найголовніших критеріїв спільного майбутнього. Зеленський працює за принципом “можеш бути ефективним тут і тепер – ось тобі робота, не можеш – відійди”. І цей принцип стосується усіх, навіть глави ОПУ. Дві руки Офіса: Кабмін і Верховна Рада Верховній Раді та Кабінету міністрів у новій системі влади випала приблизно однакова роль другого плану. У поствиборчій ейфорії уряд Зеленського формувався із тих, кого знали і з ким встигли ближче познайомитись. Головним там випало стати Олексію Гончаруку. Його в команду запросив Богдан, він же підтримав свого заступника на місце прем’єра. Той був молодий, красивий, амбітний і до потрібної міри слухняний чи, як прийнято казати, “командний гравець”. Уряд йому сформували з таких же молодих і красивих, правда, додавши Авакова. Прем’єр встиг наобіцяти багато молодого-красивого українцям та інвесторам, закликати всіх інвестувати в Україну і для певності дав орієнтир – 40% росту ВВП. Але дуже скоро виявилось, що досягнути цього показника набагато складніше, ніж думалось. Ба більше, навіть виконати звичайний бюджет, без 40% росту, не виходить. Не в останню чергу тому, що молодість і відсутність “старого” досвіду виявились єдиними чеснотами багатьох членів уряду. Тому новий уряд не зміг стати генератором позитивних новин для Зеленського. Кабмін якщо і пробивається в медійний простір, то як не з новинами про невиплату лікарняних, то з повідомленням, що грошей на незахищені статті бюджету немає. Єдиними більш-менш регулярними ньюзмейкерами в КМУ виявились два “цифровики” – Михайло Федоров з Дмитром Дубілетом – і, несподівано, глава МВС Аваков. Останній як не влаштовує голлівудські блокбастери з мінером на мосту, то стає головним спікером на паризькому саміті “Нормандської четвірки”. В останні кілька тижнів Аваков взагалі демонструє якусь аномальну активність. Починаючи з неоднозначної пресконференції у справі вбивства Павла Шеремета, закінчуючи в дечому комічними спробами поліції побороти незаконні гральні заклади. Складається враження, що глава МВС “підчищає хвости”. Залишилось тільки зрозуміти, до чого він готується: чи до можливої відставки, на яку натякнув на згаданій пресконференції, чи до підвищення, скажімо, до поста прем’єра. До чинного, як зізнаються навіть на Банковій, багато запитань. Усі розуміють, чому не виконаний бюджет, але прем’єр відповідає за те, щоб його виконати. Всі знають, що прем’єр не відповідає за митницю чи Фонд держмайна. Але він відповідальний і за реформування митниці, і за старт приватизації тощо, тощо, тощо… Але головна біда чинного уряду навіть не в тому. Зараз відбувається справді багато цікавих процесів і реформ, вартих окремих статей. Але знають про них хіба міністри та Зеленський, якому вони приносили свої звіти. “Чесно, вони всі світлі і класні люди, наші міністри. Але вони вас бояться. Вас – журналістів. Не хочуть з вами говорити. Мілованов якось прийшов з ефіру, де була Тимошенко, і каже, що я буду робити реформи, все що завгодно робитиму, але на ефіри більше не піду”, – розповідає співрозмовник УП із найближчого кола Зеленського. У Верховній Раді ситуація ще більш заплутана. Фракція президентської партії “Слуга народу” поступово перетворюється на складний мікс амбіцій, інтересів та образ. Монобільшість під кінець року перестала працювати у так званому турборежимі та припинила бути монолітною. УП уже писала про відцентрові рухи, які стрясають президентську фракцію зсередини. Непублічно відбувся навіть перший великий скандал із підкупом так званої “групи Павлюка”. Цієї фрагментації “Слуги народу” можна було б уникнути. Якби не старались “Темні лицарі” та дубінські, фракція Зеленського виглядає достатньо солідарною. Але для того, щоб утримувати її надалі разом, Зеленському критично необхідно запропонувати комплексний і єдиний план дій, куди рухатиметься країна не лише від “планірки” до “планірки”, а й хоч би від року до року. Поки що такої стратегії на горизонті не видно. Після однієї зустрічі з пресою УП запитала у Зеленського, яку ж країну він будує, про що вона? “Ох, складне запитання. Я говорив, пам’ятаєте, що нас 65 мільйонів. Це мені здається великою ідеєю – об’єднати всіх. Але, можливо, люди не бачать, що влада працює в одному напрямку. Я відчуваю, що ми не зовсім це доносимо”, – відповів президент. І поки ця невизначеність триває, “нові обличчя” у Раді намагаються вбитись у пір’я. Яскраво це видно по спікеру Дмитру Разумкову. Це, по суті, він зупинив турборежим, щоб нова Рада виглядала іншою, ніж попередні, і не порушувала процедур і регламенту. Це він через це посварився з самим Богданом, який пропонував “послати всі фракції і голосувати – голоси ж є!” Але Разумков вирішив піти шляхом парламентаризму, який його, до речі, зараз і наздоганяє в усій красі спільних акцій Юлії Тимошенко і Наталії Королевської, блокувань і бійок. Український парламентаризм – він такий. Врешті, це Разумков поступово вибивається в лідери доволі чисельної групи депутатів, умовних “солдатів президента”. Ця група поки ніяк не формалізована, але уже делегує своїх представників на понеділкові “планірки” у президента. Загалом Рада відчайдушно намагається вибороти собі суб’єктність в розмові з Банковою. Але в Офісі президента на більшість своїх депутатів дивляться як на людей, які потрапили в політику виключно за рахунок рейтингу Зеленського. Дві третини українців навіть не можуть згадати, за кого ж вони саме на окрузі голосували. І тому Зеленський та той же Богдан дуже чутливо реагують на всякі спроби рядових депутатів “качати права”. Багато з таких спроб закінчуються на Банковій пошуком механізму розпуску уже нової Ради. І питання не стільки у розповзанні фракції, як у тому, що за 4 місяці роботи монобільшість зі своїм президентом і урядом – унікальний в історії випадок – могла б змінити країну до невпізнаваності. А натомість лише зробила впізнаваними одного ґвалтівника, кількох Telegram-тролів та ручну тваринку одного олігарха. Дуже, треба визнати, скромний здобуток. Щоб не сказати гірше. Президент Зеленський на різних зустрічах неодноразово повторював, що Новий рік – це Рубікон. Після нього будуть робитися висновки про результати роботи влади загалом і конкретних посадовців зокрема. За якихось кілька тижнів, якщо вірити президенту, ті у владі, хто “не справився”, муситиме звільнити місце для наступного “нового обличчя”. За великим рахунком, у країні, якою править блог президента, не так і принципово, хто складатиме масовку. Головний герой відомий, він повний сил і бажання продовжувати “робити їх разом”. Роман Романюк, УП Download Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadfree download udemy paid coursedownload lenevo firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бувають дрібниці, через які легко стає розуміти речі великого масштабу. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-58-09_362.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наприклад, щоб осягнути, як змінилась система влади після приходу нового президента, досить замислитись, як у цій системі ухвалюються рішення. І хто їх насправді ухвалює.</p>
<p class=\\"bb_p\\">Коли попередній президент Петро Порошенко хотів реалізувати якийсь свій політичний задум, то скликав так звану “стратегічну дев’ятку”. Це була розмова тогочасних політичних важковаговиків типу Арсенія Яценюка, Арсена Авакова, Володимира Гройсмана чи Ігоря Кононенка. Кожного із них Порошенко мусив переконати і вмовити.</p>
<p class=\\"bb_p\\">Рішенням “дев’ятки”, консенсусом майже рівних гравців, освячувались ключові рішення в країні.</p>
<p class=\\"bb_p\\">За часів Володимира Зеленського усе змінилося докорінно. Щопонеділка о 17-й на так звану “планірку” на Банковій збираються глава уряду та міністри, керівники парламенту і ключові силовики. </p>
<p class=\\"bb_p\\">Такий формат, за даними УП, колись вигадав глава Офіса президента Андрій Богдан, щоб розуміти, що коїться у всіх органах влади. </p>
<p class=\\"bb_p\\">І от щопонеділка згадані вище високопосадовці звітують президенту, що вони зробили і що планують робити впродовж тижня.</p>
<p class=\\"bb_p\\">Це можна було б вважати умовною “стратегічною дев’яткою” Зеленського. Якби не один нюанс.</p>
<p class=\\"bb_p\\">Порошенко збирав “стратегічку”, щоб домовитись про ухвалення якогось рішення. Зеленський скликає її – щоб нарізати задач.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президентська республіка, або Офіс (“бліжайших”) президента</b></p>
<p class=\\"bb_p\\">Якщо відкинути умовності та подивитись на суть усіх політичних процесів, то уже майже пів року Україна живе в умовах чистої президентської республіки.</p>
<p class=\\"bb_p\\">Так, у Конституції досі написано, що країна зі столицею у Києві має парламентсько-президентську форму правління.</p>
<p class=\\"bb_p\\">Однак реальна логіка прийняття політичних рішень, кадрових призначень, визначення курсу країни чи персонального складу уряду після останніх виборів впираються у волю однієї людини – Володимира Зеленського.</p>
<p class=\\"bb_p\\">З одного боку, молодий в політичному сенсі слова президент хоче, ба й мусить, заглиблюватись у найважливіші державні процеси.</p>
<p class=\\"bb_p\\">Для нього це питання ефективності та, якщо хочете, виживання у новому середовищі. Щоб працювати на повну силу й одночасно захистити себе від різного роду небезпек, Зеленському слід було розібратись, а які власне у нього є можливості та якими можуть бути ризики.</p>
<p class=\\"bb_p\\">З іншого боку, Зеленський мусив зав’язати на себе ключові політичні рішення, бо, за його власним зізнанням, немає людей, яким би він довіряв. Уся відповідальність так чи інакше ляже на нього, а отже, і рішення він воліє ухвалювати сам.</p>
<p class=\\"bb_p\\">Це можна зрозуміти, адже у всієї нової влади, включаючи ОПУ, Кабмін та Верховну Раду є один-єдиний політичний ресурс – це особистий рейтинг Володимира Зеленського.</p>
<p class=\\"bb_p\\">Він і тільки він зробив можливим обрання Зеленського, легітимізував в очах суспільства розпуск Ради, дав партії “Слуга народу” монобільшість і дозволив сформувати уряд Олексія Гончарука.</p>
<p class=\\"bb_p\\">І саме цей рейтинг надав слову Зеленського остаточної сили. Ніхто не має морального права чи політичного ресурсу, щоб перечити президенту. Він беззастережний авторитет для “своїх”. Якщо слово “свої” підходить для опису тих переважно випадкових людей, які складають Зе!команду.</p>
<p class=\\"bb_p\\">В умовах такого різкого росту політичної ваги президента, миттєво зросла роль і його Офіса. Саме Банкова стала другим за впливом, після самого Зе, центром влади у країні.</p>
<p class=\\"bb_p\\">У вправних руках Андрія Богдана ОПУ став головним “перехоплювачем” влади у попередників і місцем її максимальної концентрації. На початковому етапі преЗЕдентства Богдан виявився єдиним, хто розумів, що і де лежить у державі та як це взяти у свої руки.</p>
<p class=\\"bb_p\\">В якийсь момент почало здаватись, що глава Офіса президента може більше, ніж сам президент.</p>
<p class=\\"bb_p\\">Проблеми почались тоді, коли отриману владу і повноваження довелося передавати у чиїсь руки. На етапі кампанії Богдан сам генерував задачі та відповідав за їхнє виконання, а тому був максимально ефективним.</p>
<p class=\\"bb_p\\">Коли ж пропоновані ним люди почали обіймати державні посади, то виявились далеко не такими здібними. Ні Гончарук, ні Рябошапка, ні багато інших не дали вибухового результату. Відповідно коефіцієнт корисної дії Богдана, поставлений у залежність від них, почав падати. А з ним дещо послабився і його вплив.</p>
<p class=\\"bb_p\\">Натомість біля Зеленського з’явився інший Андрій – Єрмак – чий вплив почав рости в геометричній прогресії.</p>
<p class=\\"bb_p\\">Пояснити це можна фразою, яку якось сказав сам Єрмак у розмові з УП: “Я працюю лише з президентом і лише на президента”.</p>
<p class=\\"bb_p\\">Це означає, що задачі своєму позаштатному помічнику ставить сам президент і лише він. Єрмак має повний карт-бланш на роботу і до всього ще й не мусить мати справу з неповороткою державною системою.</p>
<p class=\\"bb_p\\">Навіть главу МЗС у питаннях міжнародної політики, як, наприклад, щодо своєї скандальної зустрічі з адвокатом Трампа Руді Джуліані, він не мусить ставити до відома.</p>
<p class=\\"bb_p\\">Усе дає йому можливість швидко вирішувати питання і добиватись поставлених цілей.</p>
<p class=\\"bb_p\\">І хай весь дипломатичний корпус у дикому шоці від манер і методів Єрмака, але українські політв’язні і моряки вдома. Хай дипломати хапаються за голови від зустрічей з лобістом Дерипаски у Києві, але стосунками з Білим домом Зеленський задоволений. А значить, помічник президента зробив свою справу.</p>
<p class=\\"bb_p\\">Те саме можна сказати і про газові переговори у Мінську, де, за інформацією УП, роль Єрмака була однією із визначальних.</p>
<p class=\\"bb_p\\">“Якщо президент скаже будувати міст в Миколаєві, то я встану і побудую”, – резюмував якось Єрмак уже при іншій зустрічі з УП.</p>
<p class=\\"bb_p\\">Якщо врахувати тісну дружбу Єрмака з першим помічником президента Сергієм Шефіром та симпатію до нього людей типу Арсена Авакова, то чутки про “антибогданівську коаліцію” можуть видатись не такими й далекими від життя.</p>
<p class=\\"bb_p\\">У Володимира Зеленського майже немає у владі “своїх” людей, усе його попереднє життя не зводило його близько з людьми, які були б готовими міністрами чи депутатами. Тому в його очах ефективність у виконанні якихось завдань – один із найголовніших критеріїв спільного майбутнього.</p>
<p class=\\"bb_p\\">Зеленський працює за принципом “можеш бути ефективним тут і тепер – ось тобі робота, не можеш – відійди”. І цей принцип стосується усіх, навіть глави ОПУ.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дві руки Офіса: Кабмін і Верховна Рада</b></p>
<p class=\\"bb_p\\">Верховній Раді та Кабінету міністрів у новій системі влади випала приблизно однакова роль другого плану.</p>
<p class=\\"bb_p\\">У поствиборчій ейфорії уряд Зеленського формувався із тих, кого знали і з ким встигли ближче познайомитись. Головним там випало стати Олексію Гончаруку.</p>
<p class=\\"bb_p\\">Його в команду запросив Богдан, він же підтримав свого заступника на місце прем’єра. Той був молодий, красивий, амбітний і до потрібної міри слухняний чи, як прийнято казати, “командний гравець”. Уряд йому сформували з таких же молодих і красивих, правда, додавши Авакова.</p>
<p class=\\"bb_p\\">Прем’єр встиг наобіцяти багато молодого-красивого українцям та інвесторам, закликати всіх інвестувати в Україну і для певності дав орієнтир – 40% росту ВВП.</p>
<p class=\\"bb_p\\">Але дуже скоро виявилось, що досягнути цього показника набагато складніше, ніж думалось. Ба більше, навіть виконати звичайний бюджет, без 40% росту, не виходить. Не в останню чергу тому, що молодість і відсутність “старого” досвіду виявились єдиними чеснотами багатьох членів уряду.</p>
<p class=\\"bb_p\\">Тому новий уряд не зміг стати генератором позитивних новин для Зеленського. Кабмін якщо і пробивається в медійний простір, то як не з новинами про невиплату лікарняних, то з повідомленням, що грошей на незахищені статті бюджету немає.</p>
<p class=\\"bb_p\\">Єдиними більш-менш регулярними ньюзмейкерами в КМУ виявились два “цифровики” – Михайло Федоров з Дмитром Дубілетом – і, несподівано, глава МВС Аваков.</p>
<p class=\\"bb_p\\">Останній як не влаштовує голлівудські блокбастери з мінером на мосту, то стає головним спікером на паризькому саміті “Нормандської четвірки”.</p>
<p class=\\"bb_p\\">В останні кілька тижнів Аваков взагалі демонструє якусь аномальну активність. Починаючи з неоднозначної пресконференції у справі вбивства Павла Шеремета, закінчуючи в дечому комічними спробами поліції побороти незаконні гральні заклади.</p>
<p class=\\"bb_p\\">Складається враження, що глава МВС “підчищає хвости”. Залишилось тільки зрозуміти, до чого він готується: чи до можливої відставки, на яку натякнув на згаданій пресконференції, чи до підвищення, скажімо, до поста прем’єра.</p>
<p class=\\"bb_p\\">До чинного, як зізнаються навіть на Банковій, багато запитань.</p>
<p class=\\"bb_p\\">Усі розуміють, чому не виконаний бюджет, але прем’єр відповідає за те, щоб його виконати. Всі знають, що прем’єр не відповідає за митницю чи Фонд держмайна. Але він відповідальний і за реформування митниці, і за старт приватизації тощо, тощо, тощо…</p>
<p class=\\"bb_p\\">Але головна біда чинного уряду навіть не в тому. Зараз відбувається справді багато цікавих процесів і реформ, вартих окремих статей. Але знають про них хіба міністри та Зеленський, якому вони приносили свої звіти.</p>
<p class=\\"bb_p\\">“Чесно, вони всі світлі і класні люди, наші міністри. Але вони вас бояться. Вас – журналістів. Не хочуть з вами говорити. Мілованов якось прийшов з ефіру, де була Тимошенко, і каже, що я буду робити реформи, все що завгодно робитиму, але на ефіри більше не піду”, – розповідає співрозмовник УП із найближчого кола Зеленського.</p>
<p class=\\"bb_p\\">У Верховній Раді ситуація ще більш заплутана. Фракція президентської партії “Слуга народу” поступово перетворюється на складний мікс амбіцій, інтересів та образ.</p>
<p class=\\"bb_p\\">Монобільшість під кінець року перестала працювати у так званому турборежимі та припинила бути монолітною.</p>
<p class=\\"bb_p\\">УП уже писала про відцентрові рухи, які стрясають президентську фракцію зсередини. Непублічно відбувся навіть перший великий скандал із підкупом так званої “групи Павлюка”.</p>
<p class=\\"bb_p\\">Цієї фрагментації “Слуги народу” можна було б уникнути. Якби не старались “Темні лицарі” та дубінські, фракція Зеленського виглядає достатньо солідарною.</p>
<p class=\\"bb_p\\">Але для того, щоб утримувати її надалі разом, Зеленському критично необхідно запропонувати комплексний і єдиний план дій, куди рухатиметься країна не лише від “планірки” до “планірки”, а й хоч би від року до року. Поки що такої стратегії на горизонті не видно.</p>
<p class=\\"bb_p\\">Після однієї зустрічі з пресою УП запитала у Зеленського, яку ж країну він будує, про що вона?</p>
<p class=\\"bb_p\\">“Ох, складне запитання. Я говорив, пам’ятаєте, що нас 65 мільйонів. Це мені здається великою ідеєю – об’єднати всіх. Але, можливо, люди не бачать, що влада працює в одному напрямку. Я відчуваю, що ми не зовсім це доносимо”, – відповів президент.</p>
<p class=\\"bb_p\\">І поки ця невизначеність триває, “нові обличчя” у Раді намагаються вбитись у пір’я. Яскраво це видно по спікеру Дмитру Разумкову.</p>
<p class=\\"bb_p\\">Це, по суті, він зупинив турборежим, щоб нова Рада виглядала іншою, ніж попередні, і не порушувала процедур і регламенту.</p>
<p class=\\"bb_p\\">Це він через це посварився з самим Богданом, який пропонував “послати всі фракції і голосувати – голоси ж є!”</p>
<p class=\\"bb_p\\">Але Разумков вирішив піти шляхом парламентаризму, який його, до речі, зараз і наздоганяє в усій красі спільних акцій Юлії Тимошенко і Наталії Королевської, блокувань і бійок. Український парламентаризм – він такий.</p>
<p class=\\"bb_p\\">Врешті, це Разумков поступово вибивається в лідери доволі чисельної групи депутатів, умовних “солдатів президента”. Ця група поки ніяк не формалізована, але уже делегує своїх представників на понеділкові “планірки” у президента.</p>
<p class=\\"bb_p\\">Загалом Рада відчайдушно намагається вибороти собі суб’єктність в розмові з Банковою. Але в Офісі президента на більшість своїх депутатів дивляться як на людей, які потрапили в політику виключно за рахунок рейтингу Зеленського. Дві третини українців навіть не можуть згадати, за кого ж вони саме на окрузі голосували.</p>
<p class=\\"bb_p\\">І тому Зеленський та той же Богдан дуже чутливо реагують на всякі спроби рядових депутатів “качати права”. Багато з таких спроб закінчуються на Банковій пошуком механізму розпуску уже нової Ради.</p>
<p class=\\"bb_p\\">І питання не стільки у розповзанні фракції, як у тому, що за 4 місяці роботи монобільшість зі своїм президентом і урядом – унікальний в історії випадок – могла б змінити країну до невпізнаваності.</p>
<p class=\\"bb_p\\">А натомість лише зробила впізнаваними одного ґвалтівника, кількох Telegram-тролів та ручну тваринку одного олігарха.</p>
<p class=\\"bb_p\\">Дуже, треба визнати, скромний здобуток. Щоб не сказати гірше.</p>
<p class=\\"bb_p\\">Президент Зеленський на різних зустрічах неодноразово повторював, що Новий рік – це Рубікон. Після нього будуть робитися висновки про результати роботи влади загалом і конкретних посадовців зокрема.</p>
<p class=\\"bb_p\\">За якихось кілька тижнів, якщо вірити президенту, ті у владі, хто “не справився”, муситиме звільнити місце для наступного “нового обличчя”.</p>
<p class=\\"bb_p\\">За великим рахунком, у країні, якою править блог президента, не так і принципово, хто складатиме масовку. Головний герой відомий, він повний сил і бажання продовжувати “робити їх разом”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Роман Романюк, УП</b></p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadfree download udemy paid coursedownload lenevo firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prezydent-vid-bloga-systema-vlady-chasiv-zelenskogo-roman-romanyuk-speczkor-ukrayinskoyi-pravdy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4948',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4948',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4948',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4948',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4948',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4948',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4948',
        ),
      ),
    ),
  ),
); 
?>