<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572734234.1851 (2019-11-03 00:37:14) */
return array (
  'count' => 13,
  'rows' => 
  array (
    60 => 
    array (
      'post' => 
      array (
        'id' => '60',
        'title' => 'Російські хакери заблокували роботу трьох лікарень США',
        'alt_title' => 'a4c83750731a7652e3fefe91a5a8130e',
        'descr' => 'Російські хакери заблокували роботу трьох лікарень США',
        'short_post' => 'Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень. Про це повідомляє WBRC. Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках. Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи. "Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру. Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак. Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:12',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-10_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень.</p>
<p class=\\"bb_p\\">Про це повідомляє WBRC.</p>
<p class=\\"bb_p\\">Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках.</p>
<p class=\\"bb_p\\">Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи.</p>
<p class=\\"bb_p\\">"Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру.</p>
<p class=\\"bb_p\\">Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10710765-rosiyski-hakeri-zablokuvali-robotu-troh-likaren-ssha.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '60',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '60',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '60',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '60',
        ),
      ),
    ),
    38 => 
    array (
      'post' => 
      array (
        'id' => '38',
        'title' => 'Операція «Полювання на привидів»: спеціалісти з кібербезпеки викрили групу хакерів, які роками атакували урядові цілі в Європі',
        'alt_title' => '66f8afd9da9649826db6722f1a94620c',
        'descr' => 'Операція «Полювання на привидів»: спеціалісти з кібербезпеки викрили групу хакерів, які роками атакували урядові цілі в Європі',
        'short_post' => 'Хакери з групи Dukes в рамках операції «Полювання на привидів», починаючи з 2013 року, здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні. Компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні. Варто зазначити, що ця група опинилися в центрі уваги громадськості після підозри у причетності Dukes до кібератаки на Національний комітет Демократичної партії перед виборами у США у 2016 році. Після фішингової кампанії, спрямованої на уряд Норвегії, в січні 2017 року, кіберзлочинці, здавалося б, припинили свою шпигунську діяльність. Однак під час нового дослідження спеціалісти ESET виявили три нових сімейства шкідливих програм, пов’язаних із Dukes — PolyglotDuke, RegDuke та FatDuke. « Одну з перших публічних вказівок на цю кампанію можна знайти на Reddit у липні 2014 року, — розповідає Матьє Фау, дослідник ESET. — Ми можемо з високою впевненістю підтвердити, що одна і та ж група стоїть за операцією «Полювання на привидів» та атакою на Національний комітет Демократичної партії». Приписування цих атак кіберзлочинцям Dukes базується на декількох подібностях тактики цієї та попередніх кампаній групи. Зокрема, група використовувала Twitter та Reddit для розміщення URL-адрес командного сервера та застосовувала стеганографію в картинках, щоб приховати шкідливі компоненти чи команди. Крім цього, два із трьох атакованих міністерств були попередньо cкомпрометовані групою. Принаймні, на одній машині Dukes були встановлені «старі» компоненти ще кілька місяців тому. Ще одним доказом причетності групи є велика схожість коду між виявленими раніше зразками та операцією «Полювання на привидів». « У 2013 році, що є першою відомою датою компіляції PolyglotDuke, був зафіксований лише MiniDuke, і, таким чином, ми вважаємо, що операція «Полювання за привидами» проводилася одночасно з іншими кампаніями і до цього часу залишалася непоміченою», — пояснює Фау. В цій операції група Dukes використовувала обмежену кількість інструментів, покладаючись на численні цікаві тактики для уникнення виявлення. Зокрема, кіберзлочинці систематично викрадали дані та використовували їх для прихованого поширення в мережі жертв. Наприклад, спеціалісти ESET зафіксували використання облікових даних адміністратора для компрометації або повторної компрометації машин у локальній мережі. Група Dukes використовує складний механізм розповсюдження шкідливого програмного забезпечення, який розділений на чотири етапи. Спочатку кіберзлочинці поширюють URL-адресу командного сервера через Twitter або інші соціальні мережі та веб-сайти. Потім шкідливе програмне забезпечення використовує Dropbox для отримання команд від зловмисників. Згодом група завантажує простий бекдор, який, в свою чергу, завантажує більш складний бекдор з великою кількістю функціональних можливостей та гнучкою конфігурацією. Детальнішу інформацію про загрозу та ідентифікатори компрометації можна знайти за посиланням.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:30:18',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хакери з групи Dukes в рамках операції «Полювання на привидів», починаючи з 2013 року, здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-30-15_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p>
<p class=\\"bb_p\\">Варто зазначити, що ця група опинилися в центрі уваги громадськості після підозри у причетності Dukes до кібератаки на Національний комітет Демократичної партії перед виборами у США у 2016 році. Після фішингової кампанії, спрямованої на уряд Норвегії, в січні 2017 року, кіберзлочинці, здавалося б, припинили свою шпигунську діяльність.</p>
<p class=\\"bb_p\\">Однак під час нового дослідження спеціалісти ESET виявили три нових сімейства шкідливих програм, пов’язаних із Dukes — PolyglotDuke, RegDuke та FatDuke. « Одну з перших публічних вказівок на цю кампанію можна знайти на Reddit у липні 2014 року, — розповідає Матьє Фау, дослідник ESET. — Ми можемо з високою впевненістю підтвердити, що одна і та ж група стоїть за операцією «Полювання на привидів» та атакою на Національний комітет Демократичної партії».</p>
<p class=\\"bb_p\\">Приписування цих атак кіберзлочинцям Dukes базується на декількох подібностях тактики цієї та попередніх кампаній групи. Зокрема, група використовувала Twitter та Reddit для розміщення URL-адрес командного сервера та застосовувала стеганографію в картинках, щоб приховати шкідливі компоненти чи команди. Крім цього, два із трьох атакованих міністерств були попередньо cкомпрометовані групою. Принаймні, на одній машині Dukes були встановлені «старі» компоненти ще кілька місяців тому. Ще одним доказом причетності групи є велика схожість коду між виявленими раніше зразками та операцією «Полювання на привидів».</p>
<p class=\\"bb_p\\">« У 2013 році, що є першою відомою датою компіляції PolyglotDuke, був зафіксований лише MiniDuke, і, таким чином, ми вважаємо, що операція «Полювання за привидами» проводилася одночасно з іншими кампаніями і до цього часу залишалася непоміченою», — пояснює Фау.</p>
<p class=\\"bb_p\\">В цій операції група Dukes використовувала обмежену кількість інструментів, покладаючись на численні цікаві тактики для уникнення виявлення. Зокрема, кіберзлочинці систематично викрадали дані та використовували їх для прихованого поширення в мережі жертв. Наприклад, спеціалісти ESET зафіксували використання облікових даних адміністратора для компрометації або повторної компрометації машин у локальній мережі.</p>
<p class=\\"bb_p\\">Група Dukes використовує складний механізм розповсюдження шкідливого програмного забезпечення, який розділений на чотири етапи. Спочатку кіберзлочинці поширюють URL-адресу командного сервера через Twitter або інші соціальні мережі та веб-сайти. Потім шкідливе програмне забезпечення використовує Dropbox для отримання команд від зловмисників. Згодом група завантажує простий бекдор, який, в свою чергу, завантажує більш складний бекдор з великою кількістю функціональних можливостей та гнучкою конфігурацією.</p>
<p class=\\"bb_p\\">Детальнішу інформацію про загрозу та ідентифікатори компрометації можна знайти за посиланням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10722333-operaciya-polyuvannya-na-prividiv-specialisti-z-kiberbezpeki-vikrili-grupu-hakeriv-yaki-rokami-atakuvali-uryadovi-cili-v-yevropi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '38',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '38',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '38',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '38',
        ),
      ),
    ),
  ),
); 
?>