<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578180653.5101 (2020-01-05 01:30:53) */
return array (
  'count' => 6,
  'rows' => 
  array (
    5469 => 
    array (
      'post' => 
      array (
        'id' => '5469',
        'title' => 'Святкуй, як феміністка!',
        'alt_title' => 'ddf5f860c3dfbb239a88e52c904bd6b1',
        'descr' => 'Святкуй, як феміністка!',
        'short_post' => 'Під час так званої “великої української ночі”, яка тягнеться від Нового року до Василя, а в когось і до Водохрещі, коли свята йдуть за святами, хочеться й мені написати щось тематичне)). Тож тримайте інструкцію, як святкують новорічні дні феміністки! Звісно, феміністка ніколи не бігає по магазинах у пошуках нової сукні для вечірки, ніколи не записується на манікюр і не витрачає дурні гроші на макіяж. Вона знає, що краса – не головне, а головне – вірність ідеалам і солідарність. Тому сіренький костюмчик “в йолочку” чи синя піжама – їй не важливо, головне, щоб одяг не містив натяків на жінку, як на сексуальний об’єкт. Тож ніяких там декольте, обтягуючих силуетів, пайєток чи рожевого пір’я! Найкраща прикраса жінки – її розумні очі, що горять праведним вогнем! Звісно, що феміністка сама має купувати ялинку, взвалити дерево на свої могутні плечі і дотягти її додому. Вдома в неї вже заготовані прикраси із портретами видатних українок. Якщо феміністка екосвідома, то може скласти ялинковий силует з гілок, палетів чи галузок та гірлянди. Якщо, за дивним збігом обставин, у феміністки є родина, можна залучити до цього дітей. Головне, щоб процесу не торкалася рука чоловіка, адже це погана прикмета: якщо чоловік торкнеться ялинки – буде панувати весь рік! Тож чоловіку можна відвести важливу роль нарізача олів’є або запропонувати прибрати оселю. Тільки слідкуйте, щоб нічого не зіпсував! Ви ж знаєте, які чоловіки неуважні і неоковирні. Коли приходять посестри по боротьбі, щоб провести старий рік, чоловік має поводити себе скромно, лишній раз в розмову не встрявати, і не дай боже, не травити анекдоти, адже вони зазвичай наповнені сексизмом. Але буде добре, якщо він вчасно підноситиме з кухні нові прибори, прибиратиме брудний посуд або допомагатиме наливати напої. За столом у феміністки ніколи не звучать недолугі фразочки типу “во всє года, во все вєка, чєтвьортий тост за мужика!”, а всі тости присвячені гендерній рівності та боротьбі жінок за свої права. Третім зазвичай поминають тих, хто поліг в цій боротьбі. Побажання на наступний рік – нарешті повалити гніт патріархату у всьому світі та в окремо взятій державі. Із розваг допускаються вікторини на знання історії феміністичного руху та перегляд фільмів про лесбійську любов. Дарувати феміністці можна інтелектуальні подарунки (наприклад, підписку на журнал “Критика феміністична” чи квиток на жіночий форум) або ручний інструмент. Але ніколи, ніколи не даруйте феміністкам абонемент на фітнес або спортивні аксесуари! Адже це буде натяк на те, що їй потрібно вдосконалювати своє тіло, а це не так! Справжня феміністка культивує бодіпозитив і не буде в угоду патріархальному світу міняти себе!  Я думаю, ви вже зрозуміли, що все написане вище – просто сарказм та збірка стереотипів)) Адже бути феміністкою зовсім не означає відмовлятися від косметики, чоловічої допомоги чи веселих вечірок. Бути феміністкою означає святкувати так, як тобі того хочеться. За величезним столом в гамірному родинному колі. В затишному ресторані удвох з коханою людиною. Серед незнайомців на центральній ялинці міста. На самоті з кілограмом мандаринок і котом. Або не святкувати зовсім, якщо немає для цього бажання чи ресурсу. І при цьому не відчувати докорів сумління, що це не відповідає уявленням суспільства про щасливу жінку. Так само і з усім іншим. Феміністка може бути вдягнена в комбінезон унісекс або звабливу сукенку. Може бути лиса або з розкішним довгим волоссям. Бути з технікою “на ти” чи взагалі не петрати в ній. Любити тістечка або практикувати сироїдіння. Може мати люблячого чоловіка і дітей, а може бути “чайлд фрі” чи лесбійкою. Адже все це не важливо, важливо лише те, чи ти дійсно вважаєш, що жінки повинні мати ті самі права і можливості, що і чоловіки. І що суспільство не повинне обмежувати жінку у виборі її місця в цьому світі. І про це не обов’язково постійно говорити в тостах чи культивувати іншим чином – “шо занадто – то не здраво”. Головне – жити саме з таким уявленням і не соромитись підтримувати інших жінок на цьому шляху. Тож викиньте з голови ідею про те, що феміністкам властивий спільний стиль, смаки чи спосіб життя. Ні, феміністки такі ж різні, як і решта жінок! На жаль, багато хто цього не розуміє… За цим посиланням гарна стаття на цю тему. Так хочеться вірити, що 2020-й принесе для всіх – і жінок, і чоловіків – більше свободи у визначенні себе і свого способу життя. Що світ стане більш справедливим і безпечним для тих, хто не вміщається в стандартні уявлення про соціальні ролі. Що жінки перестануть соромитись слова “фемінізм”. І що ви, шановні читачі й читачки, не будете вірити в розповіді про мужиковатих злобних феміністок, які ненавидять чоловіків)) Зі святами! Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2020-01-03 10:05:05',
        'keywords' => 'фемінізм',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час так званої “великої української ночі”, яка тягнеться від Нового року до Василя, а в когось і до Водохрещі, коли свята йдуть за святами, хочеться й мені написати щось тематичне)). Тож тримайте інструкцію, як святкують новорічні дні феміністки!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_10-05-04_203.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звісно, феміністка ніколи не бігає по магазинах у пошуках нової сукні для вечірки, ніколи не записується на манікюр і не витрачає дурні гроші на макіяж. Вона знає, що краса – не головне, а головне – вірність ідеалам і солідарність. Тому сіренький костюмчик “в йолочку” чи синя піжама – їй не важливо, головне, щоб одяг не містив натяків на жінку, як на сексуальний об’єкт. Тож ніяких там декольте, обтягуючих силуетів, пайєток чи рожевого пір’я! Найкраща прикраса жінки – її розумні очі, що горять праведним вогнем!</p>
<p class=\\"bb_p\\">Звісно, що феміністка сама має купувати ялинку, взвалити дерево на свої могутні плечі і дотягти її додому. Вдома в неї вже заготовані прикраси із портретами видатних українок. Якщо феміністка екосвідома, то може скласти ялинковий силует з гілок, палетів чи галузок та гірлянди. Якщо, за дивним збігом обставин, у феміністки є родина, можна залучити до цього дітей.</p>
<p class=\\"bb_p\\">Головне, щоб процесу не торкалася рука чоловіка, адже це погана прикмета: якщо чоловік торкнеться ялинки – буде панувати весь рік! Тож чоловіку можна відвести важливу роль нарізача олів’є або запропонувати прибрати оселю. Тільки слідкуйте, щоб нічого не зіпсував! Ви ж знаєте, які чоловіки неуважні і неоковирні.</p>
<p class=\\"bb_p\\">Коли приходять посестри по боротьбі, щоб провести старий рік, чоловік має поводити себе скромно, лишній раз в розмову не встрявати, і не дай боже, не травити анекдоти, адже вони зазвичай наповнені сексизмом. Але буде добре, якщо він вчасно підноситиме з кухні нові прибори, прибиратиме брудний посуд або допомагатиме наливати напої.</p>
<p class=\\"bb_p\\">За столом у феміністки ніколи не звучать недолугі фразочки типу “во всє года, во все вєка, чєтвьортий тост за мужика!”, а всі тости присвячені гендерній рівності та боротьбі жінок за свої права. Третім зазвичай поминають тих, хто поліг в цій боротьбі. Побажання на наступний рік – нарешті повалити гніт патріархату у всьому світі та в окремо взятій державі. Із розваг допускаються вікторини на знання історії феміністичного руху та перегляд фільмів про лесбійську любов.</p>
<p class=\\"bb_p\\">Дарувати феміністці можна інтелектуальні подарунки (наприклад, підписку на журнал “Критика феміністична” чи квиток на жіночий форум) або ручний інструмент. Але ніколи, ніколи не даруйте феміністкам абонемент на фітнес або спортивні аксесуари! Адже це буде натяк на те, що їй потрібно вдосконалювати своє тіло, а це не так! Справжня феміністка культивує бодіпозитив і не буде в угоду патріархальному світу міняти себе! </p>
<p class=\\"bb_p\\">Я думаю, ви вже зрозуміли, що все написане вище – просто сарказм та збірка стереотипів)) Адже бути феміністкою зовсім не означає відмовлятися від косметики, чоловічої допомоги чи веселих вечірок. Бути феміністкою означає святкувати так, як тобі того хочеться. За величезним столом в гамірному родинному колі. В затишному ресторані удвох з коханою людиною. Серед незнайомців на центральній ялинці міста. На самоті з кілограмом мандаринок і котом. Або не святкувати зовсім, якщо немає для цього бажання чи ресурсу. І при цьому не відчувати докорів сумління, що це не відповідає уявленням суспільства про щасливу жінку.</p>
<p class=\\"bb_p\\">Так само і з усім іншим. Феміністка може бути вдягнена в комбінезон унісекс або звабливу сукенку. Може бути лиса або з розкішним довгим волоссям. Бути з технікою “на ти” чи взагалі не петрати в ній. Любити тістечка або практикувати сироїдіння. Може мати люблячого чоловіка і дітей, а може бути “чайлд фрі” чи лесбійкою. Адже все це не важливо, важливо лише те, чи ти дійсно вважаєш, що жінки повинні мати ті самі права і можливості, що і чоловіки. І що суспільство не повинне обмежувати жінку у виборі її місця в цьому світі. І про це не обов’язково постійно говорити в тостах чи культивувати іншим чином – “шо занадто – то не здраво”.</p>
<p class=\\"bb_p\\">Головне – жити саме з таким уявленням і не соромитись підтримувати інших жінок на цьому шляху. Тож викиньте з голови ідею про те, що феміністкам властивий спільний стиль, смаки чи спосіб життя. Ні, феміністки такі ж різні, як і решта жінок! На жаль, багато хто цього не розуміє… За цим посиланням гарна стаття на цю тему.</p>
<p class=\\"bb_p\\">Так хочеться вірити, що 2020-й принесе для всіх – і жінок, і чоловіків – більше свободи у визначенні себе і свого способу життя. Що світ стане більш справедливим і безпечним для тих, хто не вміщається в стандартні уявлення про соціальні ролі. Що жінки перестануть соромитись слова “фемінізм”. І що ви, шановні читачі й читачки, не будете вірити в розповіді про мужиковатих злобних феміністок, які ненавидять чоловіків))</p>
<p class=\\"bb_p\\">Зі святами!</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/svyatkuj-yak-feministka/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5469',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5469',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5469',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5469',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5469',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5469',
        ),
      ),
    ),
  ),
); 
?>