<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573067507.9058 (2019-11-06 21:11:47) */
return array (
  'count' => 481,
  'rows' => 
  array (
    567 => 
    array (
      'post' => 
      array (
        'id' => '567',
        'title' => 'Суд виправдав бізнесмена, якого звинувачували у намаганні дати прокурору валютний хабар',
        'alt_title' => '5c85d9e0b046e7dc2f938fc11f1fa356',
        'descr' => 'Суд виправдав бізнесмена, якого звинувачували у намаганні дати прокурору валютний хабар',
        'short_post' => 'Придніпровський райсуд м. Черкаси виправдав Вадима Криворучка, якого прокуратура Черкаської області звинувачувала у тому, що він запропонував прокурору Івану Луговському $5000 неправомірної вигоди за допомогу у непритягненні Криворучка до кримінальної відповідальності. Про це йдеться у вироку суду від 24 жовтня, повідомляють “Наші гроші”. За даними обвинувачення, Криворучко мав статус обвинуваченого у кримінальному провадженні №12016250000000060 від 17.02.2016 за ознаками злочину, передбаченого ч. 3 ст. 229 КК України (незаконне використання знака для товарів і послуг, фірмового найменування, кваліфікованого зазначення походження товару, вчинені службовою особою або організованою групою, або якщо вони завдали матеріальної шкоди в особливо великому розмірі). Обвинувальний акт щодо Криворучка 05.08.2016 було направлено до Соснівського районного суду м. Черкаси. Прокуратура зазначає, що 2 березня 2018 Криворучко, перебуваючи в приміщенні Будинку правосуддя, запропонував прокурору Луговському, який здійснює процесуальне керівництво та підтримує публічне обвинувачення у цій справі, неправомірну вигоду без уточнення її розміру за вплив на прийняття суддею Соснівського райсуду Юрієм Рябухою рішення щодо непритягнення Криворучка до кримінальної відповідальності за інкримінований йому злочин. Через кілька днів Криворучко запропонував прокурору $5000 за досягнення домовленостей із суддею щодо уникнення кримінальної відповідальності за ч. 3 ст. 229 КК України, шляхом закриття кримінального провадження або перекваліфікації дій Криворучка на менш тяжкий злочин. Суд звернув увагу, що вагомим доказом доведення обвинувачення Криворучки прокурор вважає матеріали негласних слідчих (розшукових) дій (НСРД), які проводились на підставі ухвали слідчого судді апеляційного суд Черкаської області та на підставі постанови прокурора про проведення контролю за вчиненням злочину. Результатом таких рішень було складання протоколу аудіо – відеоконтролю та протоколу про проведення НСРД – контролю за вчиненням злочину. В той же час прокуратура не надала для ознайомлення захисту Криворучка ухвалу судді апеляційного суду, на підставі якої у справі проводились негласні слідчі дії. Така ухвала не була надана і суду. Суд вирішив, що такі докази є недопустимими. Суд також зазначив, що під час зафіксованої розмови між Криворучком та Луговським передача неправомірної вигоди не відбулась. В результаті суд визнав Криворучка невинуватим у пред`явленому йому обвинуваченні за ч. 1 ст. 369-2 КК України (пропозиція, обіцянка або надання неправомірної вигоди особі, яка пропонує чи обіцяє (погоджується) за таку вигоду або за надання такої вигоди третій особі вплинути на прийняття рішення особою, уповноваженою на виконання функцій держави) та виправдав його у зв`язку з недоведеністю складу кримінального правопорушення. Вадим Криворучко був приватним підприємцем. Наразі він є директором ПП «Агротранс сігма і К» та ТОВ «К.І.Т.», чий основний вид діяльності «вирощування зернових культур (крім рису), бобових культур і насіння олійних культур».',
        'author_id' => '1',
        'created_time' => '2019-11-05 16:15:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Придніпровський райсуд м. Черкаси виправдав Вадима Криворучка, якого прокуратура Черкаської області звинувачувала у тому, що він запропонував прокурору Івану Луговському $5000 неправомірної вигоди за допомогу у непритягненні Криворучка до кримінальної відповідальності. Про це йдеться у вироку суду від 24 жовтня, повідомляють “Наші гроші”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_16-15-10_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За даними обвинувачення, Криворучко мав статус обвинуваченого у кримінальному провадженні №12016250000000060 від 17.02.2016 за ознаками злочину, передбаченого ч. 3 ст. 229 КК України (незаконне використання знака для товарів і послуг, фірмового найменування, кваліфікованого зазначення походження товару, вчинені службовою особою або організованою групою, або якщо вони завдали матеріальної шкоди в особливо великому розмірі). Обвинувальний акт щодо Криворучка 05.08.2016 було направлено до Соснівського районного суду м. Черкаси.</p>
<p class=\\"bb_p\\">Прокуратура зазначає, що 2 березня 2018 Криворучко, перебуваючи в приміщенні Будинку правосуддя, запропонував прокурору Луговському, який здійснює процесуальне керівництво та підтримує публічне обвинувачення у цій справі, неправомірну вигоду без уточнення її розміру за вплив на прийняття суддею Соснівського райсуду Юрієм Рябухою рішення щодо непритягнення Криворучка до кримінальної відповідальності за інкримінований йому злочин.</p>
<p class=\\"bb_p\\">Через кілька днів Криворучко запропонував прокурору $5000 за досягнення домовленостей із суддею щодо уникнення кримінальної відповідальності за ч. 3 ст. 229 КК України, шляхом закриття кримінального провадження або перекваліфікації дій Криворучка на менш тяжкий злочин.</p>
<p class=\\"bb_p\\">Суд звернув увагу, що вагомим доказом доведення обвинувачення Криворучки прокурор вважає матеріали негласних слідчих (розшукових) дій (НСРД), які проводились на підставі ухвали слідчого судді апеляційного суд Черкаської області та на підставі постанови прокурора про проведення контролю за вчиненням злочину. Результатом таких рішень було складання протоколу аудіо – відеоконтролю та протоколу про проведення НСРД – контролю за вчиненням злочину.</p>
<p class=\\"bb_p\\">В той же час прокуратура не надала для ознайомлення захисту Криворучка ухвалу судді апеляційного суду, на підставі якої у справі проводились негласні слідчі дії. Така ухвала не була надана і суду.</p>
<p class=\\"bb_p\\">Суд вирішив, що такі докази є недопустимими.</p>
<p class=\\"bb_p\\">Суд також зазначив, що під час зафіксованої розмови між Криворучком та Луговським передача неправомірної вигоди не відбулась.</p>
<p class=\\"bb_p\\">В результаті суд визнав Криворучка невинуватим у пред`явленому йому обвинуваченні за ч. 1 ст. 369-2 КК України (пропозиція, обіцянка або надання неправомірної вигоди особі, яка пропонує чи обіцяє (погоджується) за таку вигоду або за надання такої вигоди третій особі вплинути на прийняття рішення особою, уповноваженою на виконання функцій держави) та виправдав його у зв`язку з недоведеністю складу кримінального правопорушення.</p>
<p class=\\"bb_p\\">Вадим Криворучко був приватним підприємцем. Наразі він є директором ПП «Агротранс сігма і К» та ТОВ «К.І.Т.», чий основний вид діяльності «вирощування зернових культур (крім рису), бобових культур і насіння олійних культур».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sud-vypravdav-biznesmena-yakogo-zvynuvachuvaly-u-namaganni-daty-prokuroru-valyutnyj-habar/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '567',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '567',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '567',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '567',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '567',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '567',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '567',
        ),
      ),
    ),
    565 => 
    array (
      'post' => 
      array (
        'id' => '565',
        'title' => 'У Черкасах відбулася акція “Рік без Каті”',
        'alt_title' => '30c6cdaeb4b6f330379a8ffbbf654cb7',
        'descr' => 'У Черкасах відбулася акція “Рік без Каті”',
        'short_post' => 'Міжнародній акція “Рік без Каті” відбулась 4 листопада на Соборній площі. Про це повідомляє пресслужба Національного Альянсу Черкас. До хвилі заходів, присвяченим річниці вбивства Катерини Гандзюк, долучилися 30 українських та 23 іноземних міста. Учасники звертаються до президента України Володимира Зеленського, який напередодні виборів публічно засудив ігнорування цієї справи, із вимогами: – забезпечити розумні строки розслідування вбивства Гандзюк;– припинити саботаж правоохоронними органами розслідувань атак на громадських діячів;– довести, що справедливість в Україні – існує. Додамо, Катерина Гандзюк померла в результаті нападу на неї 31 липня 2018 року в Херсоні. Вона боролася за життя 96 днів. Всеукраїнська акція та події в регіонах носять виключно мирний характер і організовані ініціативою друзів та близьких Катерини – “Хто замовив Катю Гандзюк?” у партнерстві з громадськими рухами та просто небайдужими громадянами.',
        'author_id' => '1',
        'created_time' => '2019-11-05 16:05:06',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міжнародній акція “Рік без Каті” відбулась 4 листопада на Соборній площі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_16-05-02_731.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Національного Альянсу Черкас.</p>
<p class=\\"bb_p\\">До хвилі заходів, присвяченим річниці вбивства Катерини Гандзюк, долучилися 30 українських та 23 іноземних міста.</p>
<p class=\\"bb_p\\">Учасники звертаються до президента України Володимира Зеленського, який напередодні виборів публічно засудив ігнорування цієї справи, із вимогами:</p>
<p class=\\"bb_p\\">– забезпечити розумні строки розслідування вбивства Гандзюк;– припинити саботаж правоохоронними органами розслідувань атак на громадських діячів;– довести, що справедливість в Україні – існує.</p>
<p class=\\"bb_p\\">Додамо, Катерина Гандзюк померла в результаті нападу на неї 31 липня 2018 року в Херсоні. Вона боролася за життя 96 днів.</p>
<p class=\\"bb_p\\">Всеукраїнська акція та події в регіонах носять виключно мирний характер і організовані ініціативою друзів та близьких Катерини – “Хто замовив Катю Гандзюк?” у партнерстві з громадськими рухами та просто небайдужими громадянами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vidbulasya-akciya-rik-bez-kati-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '565',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '565',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '565',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '565',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '565',
        ),
      ),
    ),
    564 => 
    array (
      'post' => 
      array (
        'id' => '564',
        'title' => 'У Черкасах оштрафували жінку, яка продала дітям пиво',
        'alt_title' => 'bddb027f7ec7f633136b3e05407975b7',
        'descr' => 'У Черкасах оштрафували жінку, яка продала дітям пиво',
        'short_post' => 'У Черкасах в одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Про це повідомляє Національна поліція України в Черкаській області. На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян. Поліція Черкаської області нагадує, що  згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років. Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах в одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-58-09_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян.</p>
<p class=\\"bb_p\\">Поліція Черкаської області нагадує, що  згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років.</p>
<p class=\\"bb_p\\">Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-oshtrafuvali-zhinku-yaka-prodala-dityam-pivo/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '564',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '564',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '564',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '564',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '564',
        ),
      ),
    ),
    563 => 
    array (
      'post' => 
      array (
        'id' => '563',
        'title' => 'Сільського голову з Черкаищини двічі судили за хабар у вигляді “допомоги”',
        'alt_title' => '93f19af464cc7ee4010c95720874ca4a',
        'descr' => 'Сільського голову з Черкаищини двічі судили за хабар у вигляді “допомоги”',
        'short_post' => 'На Шполянщині сільського голову судили за підозрою в отриманні хабара у вигляді “допомоги”, але звільнили від відповідальності за строком давності, пише “Кропива”. Правоохоронці інкримінували сільському голові села Іскрене Миколі Остапчуку ч. 3 ст. 368 ККУ (прийняття пропозиції неправомірної вигоди), але суд двічі кваліфікував за ч. 1 ст. 190 ККУ (шахрайство). В серпні 2016 року голові присудили штраф у розмірі 680 грн. Згодом прокуратура домоглася скасування вироку. Але днями Черкаський районний суд, під час повторного розгляду справи, знову визнав сільського голову винним лише у шахрайських діях та звільнив від відповідальності за строком давності. Обставини які стали предметом судового розгляду стосуються подій осені 2015 року. Миколу Остапчука затримали за підозрою в отриманні хабара розміром 3 тис. Грн. За розміщення в приміщенні сільської ради реклами ритуальних послуг. Про розміщення рекламного банеру домовлявся представник одного з ритуальних салонів і пообіцяв надати за сприяння матеріальну допомогу. Підсудний під час судових розглядів вину не визнавав. Пояснив, що він, а також його дружина дійсно мали розмову з представником ритуального салону. Однак мова йшла про розміщення рекламного банеру в особистому магазині дружини. Ніякої допомоги він не просив і не вимагав, наміру розміщувати рекламу в сільській раді не мав і не збирався. Коли отримав гроші, мав намір передати їх дружині як плату за розміщення банеру в її магазині.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Шполянщині сільського голову судили за підозрою в отриманні хабара у вигляді “допомоги”, але звільнили від відповідальності за строком давності, пише “Кропива”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-58-02_732.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці інкримінували сільському голові села Іскрене Миколі Остапчуку ч. 3 ст. 368 ККУ (прийняття пропозиції неправомірної вигоди), але суд двічі кваліфікував за ч. 1 ст. 190 ККУ (шахрайство).</p>
<p class=\\"bb_p\\">В серпні 2016 року голові присудили штраф у розмірі 680 грн. Згодом прокуратура домоглася скасування вироку. Але днями Черкаський районний суд, під час повторного розгляду справи, знову визнав сільського голову винним лише у шахрайських діях та звільнив від відповідальності за строком давності.</p>
<p class=\\"bb_p\\">Обставини які стали предметом судового розгляду стосуються подій осені 2015 року. Миколу Остапчука затримали за підозрою в отриманні хабара розміром 3 тис. Грн. За розміщення в приміщенні сільської ради реклами ритуальних послуг. Про розміщення рекламного банеру домовлявся представник одного з ритуальних салонів і пообіцяв надати за сприяння матеріальну допомогу.</p>
<p class=\\"bb_p\\">Підсудний під час судових розглядів вину не визнавав. Пояснив, що він, а також його дружина дійсно мали розмову з представником ритуального салону. Однак мова йшла про розміщення рекламного банеру в особистому магазині дружини. Ніякої допомоги він не просив і не вимагав, наміру розміщувати рекламу в сільській раді не мав і не збирався. Коли отримав гроші, мав намір передати їх дружині як плату за розміщення банеру в її магазині.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/silskogo-golovu-z-cherkayshhyny-dvichi-sudyly-za-habar-u-vyglyadi-dopomogy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '563',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '563',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '563',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '563',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '563',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '563',
        ),
      ),
    ),
    558 => 
    array (
      'post' => 
      array (
        'id' => '558',
        'title' => 'У Смілі під час пожежі загинула жінка',
        'alt_title' => 'dfd2adaa8de26ef51ffcda8cd57959a5',
        'descr' => 'У Смілі під час пожежі загинула жінка',
        'short_post' => 'У неділю близько 20.00 у Смілі в житловому будинку, що на провулку Курчатова, 7 сталася пожежа, інформуєСміла.ua. Як повідомляє Ірина Лисенко, провідний інспектор районного відділу ДСНС, для ліквідації пожежі до місця події було направлено вогнеборців 12-ї державної пожежно-рятувальної частини. Коли рятувальники дісталися місця пожежі, то з’ясувалося, що 77-річна господиня перебуває всередині помешкання. Її негайно винесли на свіже повітря та передали до рук медиків, котрі також прибули за тривожним викликом. Втім, врятувати жінку не вдалося. За півгодини займання 120 кв.м. вдалося локалізувати, ліквідація ж пожежі тривала до 21:10. Усього працювало дві одиниці техніки та 7 чоловік особового складу. Причину займання та завдану матеріальну шкоду встановлюють, вогнем знищено житловий будинок по всій площі та речі домашнього вжитку.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У неділю близько 20.00 у Смілі в житловому будинку, що на провулку Курчатова, 7 сталася пожежа, інформує</b><b class=\\"bb_b\\">Сміла.ua.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-35-16_604.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє Ірина Лисенко, провідний інспектор районного відділу ДСНС, для ліквідації пожежі до місця події було направлено вогнеборців 12-ї державної пожежно-рятувальної частини.</p>
<p class=\\"bb_p\\">Коли рятувальники дісталися місця пожежі, то з’ясувалося, що 77-річна господиня перебуває всередині помешкання. Її негайно винесли на свіже повітря та передали до рук медиків, котрі також прибули за тривожним викликом. Втім, врятувати жінку не вдалося.</p>
<p class=\\"bb_p\\">За півгодини займання 120 кв.м. вдалося локалізувати, ліквідація ж пожежі тривала до 21:10. Усього працювало дві одиниці техніки та 7 чоловік особового складу.</p>
<p class=\\"bb_p\\">Причину займання та завдану матеріальну шкоду встановлюють, вогнем знищено житловий будинок по всій площі та речі домашнього вжитку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smili-pid-chas-pozhezhi-zahynula-zhinka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '558',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '558',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '558',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '558',
        ),
      ),
    ),
    557 => 
    array (
      'post' => 
      array (
        'id' => '557',
        'title' => 'У директора “Азоту” вночі вкрали “Лексус”',
        'alt_title' => 'bb32c227972e38e88e9cb0c78be227cb',
        'descr' => 'У директора “Азоту” вночі вкрали “Лексус”',
        'short_post' => 'Фото з інтернетуЦієї ночі у директора ПАТ “Азот” Віталія Склярова невідомі вкрали Lexus RX 200t 2017 року випуску. Про це %SITENAME% повідомили співрозмовники в правоохоронних органах. Вкрадений автомобіль – коричневого кольору. У соцмережах повідомляють, що він має номер СА 0070 ЕА. Всіх, хто бачив таке авто, просять телефонувати 102. У коментарі %SITENAME% начальник СК ГУНП в Черкаській області Дмитро Грищенко повідомив, що введено план “Перехоплення”. Відкрито кримінальне провадження за частиною 3 статті 289 ККУ (Незаконне заволодіння транспортним засобом). Кореспондент видання також звернувся по коментар до самого Віталія Склярова, проте той інформацію ані підтвердив, ані спростував. – Навіщо ви хочете публікувати цю інформацію? Щоб народ порадів? – обурився у телефонній розмові директор хімічного підприємства. Нагадаємо, у жовтні в Черкасах повідомляли про викрадення мінімум п’яти автомобілів “Мазда”. У місті було введено план “Перехоплення”. Проте на сьогодні результати розшуку автівок поліцією лишаються невідомими.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:35:10',
        'keywords' => 'поліція',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету<b class=\\"bb_b\\">Цієї ночі у директора ПАТ “Азот” Віталія Склярова невідомі вкрали Lexus RX 200t 2017 року випуску.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-35-08_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">%SITENAME%</b> повідомили співрозмовники в правоохоронних органах.</p>
<p class=\\"bb_p\\">Вкрадений автомобіль – коричневого кольору. У соцмережах повідомляють, що він має номер СА 0070 ЕА. Всіх, хто бачив таке авто, просять телефонувати 102.</p>
<p class=\\"bb_p\\">У коментарі %SITENAME% <b class=\\"bb_b\\">начальник СК ГУНП в Черкаській області Дмитро Грищенко</b> повідомив, що введено план “Перехоплення”. Відкрито кримінальне провадження за частиною 3 статті 289 ККУ (Незаконне заволодіння транспортним засобом).</p>
<p class=\\"bb_p\\">Кореспондент видання також звернувся по коментар до самого Віталія Склярова, проте той інформацію ані підтвердив, ані спростував.</p>
<p class=\\"bb_p\\">– Навіщо ви хочете публікувати цю інформацію? Щоб народ порадів? – обурився у телефонній розмові директор хімічного підприємства.</p>
<p class=\\"bb_p\\">Нагадаємо, у жовтні в Черкасах повідомляли про викрадення мінімум п’яти автомобілів “Мазда”. У місті було введено план “Перехоплення”. Проте на сьогодні результати розшуку автівок поліцією лишаються невідомими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-direktora-azotu-vnochi-vkrali-leksus/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '557',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '557',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '557',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '557',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '557',
        ),
      ),
    ),
    555 => 
    array (
      'post' => 
      array (
        'id' => '555',
        'title' => '“Держава не буде сильною без підтримки громадян, а така підтримка базується на довірі…” – голова Черкаської ОДА',
        'alt_title' => 'ff069a57c813fdfca253517e03631635',
        'descr' => '“Держава не буде сильною без підтримки громадян, а така підтримка базується на довірі…” – голова Черкаської ОДА',
        'short_post' => 'З ключовими аспектами щодо бачення розвитку ситуації, позиціонування себе як керівника виступив новопризначений очільник області під час представлення в сесійній залі облради. І не по обіцянках, а по конкретних справах просить оцінювати його новий голова Черкаської ОДА Роман Боднар. Про це пише інтернет-видання «Прочерк». – Багато вже було привітань. Але особисто я не вважаю призначення певним досягненням. Це величезний аванс президента, який я маю виправдати відповідними результатами. Сьогодні починається найбільш складний етап в моєму житті. Я усвідомлюю величезну відповідальність перед президентом України та громадою Черкащини. Зроблю все, щоб згрупувати активних, освічених та патріотичних людей навколо високий цілей і суспільних цінностей, а мої рішення будуть відповідати таким принципам – ефективність, прозорість, послідовність, – запевнив новий голова ОДА. Роман Боднар запевнив, що його дії будуть на користь суспільству і Черкащині. Пообіцяв залучати всіх фахівців до розвитку краю. Він назвав передумови успіху: формування команд однодумців, бо державник це не посада, не звання, а це парадигма мислення. Хто не витримуватиме темпу – обіцяв звільнення. Сказав, що йому потрібні лідери, а не лояльність. Окремо виокремив таке питання, як підтримку президента і уряду його ініціатив. – Навряд чи держава буде сильною без підтримки громадян, така підтримка базується на довірі, – зазначив новий керманич. Він зауважив, що серед проблем виокремлює і дороги, і ситуацію в місті Сміла, з якою вирішив розібратися особисто. Звернувся Роман Боднар і до АТОвців, зауваживши, що їх патріотизм і жертовність не до кінця суспільством оцінений. Говорив і про свободу слова, про відкритість влади. – До критики ставитимуся з розумінням, аналізуватиму і виправлятиму все, – сказав він. Згодом Роман Боднар по закінченню офіційного заходу дав коментар пресі, зазначивши, що хоче виправдати сподівання, які на нього покладені. Зокрема, особисто хоче поїхати в Смілу розібратися. Усі рішення пообіцяв приймати відкрито, порадившись з громадою, але визнав, що можуть бути помилки. – Критикуйте, маєте право. Будем виправлятись, – зазначив він.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З ключовими аспектами щодо бачення розвитку ситуації, позиціонування себе як керівника виступив новопризначений очільник області під час представлення в сесійній залі облради. І не по обіцянках, а по конкретних справах просить оцінювати його новий голова Черкаської ОДА Роман Боднар. Про це пише інтернет-видання «Прочерк».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-15-11_952.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Багато вже було привітань. Але особисто я не вважаю призначення певним досягненням. Це величезний аванс президента, який я маю виправдати відповідними результатами. Сьогодні починається найбільш складний етап в моєму житті. Я усвідомлюю величезну відповідальність перед президентом України та громадою Черкащини. Зроблю все, щоб згрупувати активних, освічених та патріотичних людей навколо високий цілей і суспільних цінностей, а мої рішення будуть відповідати таким принципам – ефективність, прозорість, послідовність, – запевнив новий голова ОДА.</p>
<p class=\\"bb_p\\">Роман Боднар запевнив, що його дії будуть на користь суспільству і Черкащині. Пообіцяв залучати всіх фахівців до розвитку краю.</p>
<p class=\\"bb_p\\">Він назвав передумови успіху: формування команд однодумців, бо державник це не посада, не звання, а це парадигма мислення. Хто не витримуватиме темпу – обіцяв звільнення. Сказав, що йому потрібні лідери, а не лояльність. Окремо виокремив таке питання, як підтримку президента і уряду його ініціатив.</p>
<p class=\\"bb_p\\">– Навряд чи держава буде сильною без підтримки громадян, така підтримка базується на довірі, – зазначив новий керманич.</p>
<p class=\\"bb_p\\">Він зауважив, що серед проблем виокремлює і дороги, і ситуацію в місті Сміла, з якою вирішив розібратися особисто.</p>
<p class=\\"bb_p\\">Звернувся Роман Боднар і до АТОвців, зауваживши, що їх патріотизм і жертовність не до кінця суспільством оцінений. Говорив і про свободу слова, про відкритість влади.</p>
<p class=\\"bb_p\\">– До критики ставитимуся з розумінням, аналізуватиму і виправлятиму все, – сказав він.</p>
<p class=\\"bb_p\\">Згодом Роман Боднар по закінченню офіційного заходу дав коментар пресі, зазначивши, що хоче виправдати сподівання, які на нього покладені. Зокрема, особисто хоче поїхати в Смілу розібратися. Усі рішення пообіцяв приймати відкрито, порадившись з громадою, але визнав, що можуть бути помилки.</p>
<p class=\\"bb_p\\">– Критикуйте, маєте право. Будем виправлятись, – зазначив він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/derzhava-ne-bude-sylnoyu-bez-pidtrymky-gromadyan-a-taka-pidtrymka-bazuyetsya-na-doviri-golova-cherkaskoyi-oda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '555',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '555',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '555',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '555',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '555',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '555',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '555',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '555',
        ),
      ),
    ),
    554 => 
    array (
      'post' => 
      array (
        'id' => '554',
        'title' => 'У Черкасах жінка продавала пиво неповнолітнім',
        'alt_title' => 'e6e056e0be104b1ee348de1f1bc322d8',
        'descr' => 'У Черкасах жінка продавала пиво неповнолітнім',
        'short_post' => 'Профілактичний рейд проводився в Черкасах інспекторами сектору ювенальної превенції Черкаського відділу поліції в рамках акції “Відповідальність починається з мене”. В одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Повідомили у нацполіції Черкащини. На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян. Поліція Черкаської області нагадує, що згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років. Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Профілактичний рейд проводився в Черкасах інспекторами сектору ювенальної превенції Черкаського відділу поліції в рамках акції “Відповідальність починається з мене”. В одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-15-03_843.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян.</p>
<p class=\\"bb_p\\">Поліція Черкаської області нагадує, що згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років.</p>
<p class=\\"bb_p\\">Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-zhinka-prodavala-pyvo-nepovnolitnim/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '554',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '554',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '554',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '554',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '554',
        ),
      ),
    ),
    552 => 
    array (
      'post' => 
      array (
        'id' => '552',
        'title' => 'На Уманщину насувається субтропічне тепло та дощі',
        'alt_title' => '6cfb13b362f2b7d55aec2526a89ce405',
        'descr' => 'На Уманщину насувається субтропічне тепло та дощі',
        'short_post' => 'З початку поточного тижня погоду на території Уманського району формує трійка циклонів з північного заходу ? Benedikt, Zed та Arne. Вони несуть у регіон погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі. Про це йдеться на сторінці Черкаського обласного гідрометцентру у соцмережі Facebook. «Листопад починає виправдовувати свою назву найбільш похмурого, темного та некомфортного місяця року. Сльота, сирість, поривчастий вітер далекі від комфортної погоди. Світла частина доби вже скоротилася до десяти годин», ? зазначили синоптики. Під впливом потужних південно-західних повітряних потоків температура повітря вдень на Уманщині піднялася до +17…19? на фоні посиленого вітру та періодичних дощів. Нічна температура становить близько +10?. Найближчими днями середній температурний фон на території Уманського району може перевищити кліматичні показники аж на 8-10?. Наприкінці тижня регіон опиниться у зоні «хвильового атмосферного фронту». Тепло дещо спаде, температура впродовж доби буде в межах +9..+14? тепла. Можливі несуттєві опади та тумани.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З початку поточного тижня погоду на території Уманського району формує трійка циклонів з північного заходу ? Benedikt, Zed та Arne. Вони несуть у регіон погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-45-15_410.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Черкаського обласного гідрометцентру у соцмережі Facebook.</p>
<p class=\\"bb_p\\">«Листопад починає виправдовувати свою назву найбільш похмурого, темного та некомфортного місяця року. Сльота, сирість, поривчастий вітер далекі від комфортної погоди. Світла частина доби вже скоротилася до десяти годин», ? зазначили синоптики.</p>
<p class=\\"bb_p\\">Під впливом потужних південно-західних повітряних потоків температура повітря вдень на Уманщині піднялася до +17…19? на фоні посиленого вітру та періодичних дощів. Нічна температура становить близько +10?.</p>
<p class=\\"bb_p\\">Найближчими днями середній температурний фон на території Уманського району може перевищити кліматичні показники аж на 8-10?.</p>
<p class=\\"bb_p\\">Наприкінці тижня регіон опиниться у зоні «хвильового атмосферного фронту». Тепло дещо спаде, температура впродовж доби буде в межах +9..+14? тепла. Можливі несуттєві опади та тумани.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhinu-nasuvaietsja-subtropichne/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '552',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '552',
        ),
      ),
    ),
    551 => 
    array (
      'post' => 
      array (
        'id' => '551',
        'title' => '5 головних тез із першого виступу нового очільника області',
        'alt_title' => 'e697c3f8454c7621796ab221ca6ccf83',
        'descr' => '5 головних тез із першого виступу нового очільника області',
        'short_post' => 'Учора, 4 листопада, у Черкасах відбувалося офіційне представлення нового очільника ОДА. Ним став екс-працівник СБУ, прописаний у Чернівцях, Роман Боднар.  На початку Роман Боднар повідомив, що його виступ буде коротким. Мовляв, озвучить лише ключові тези. А “головний” його виступ – попереду, коли говоритиме не обіцянки, а звітуватиме про виконані справи. Кореспондент %SITENAME% зібрав ключові тези із виступу нового очільника області. “Починається найскладніший етап мого життя”Сьогодні почув багато привітань від друзів, знайомих у зв’язку з призначенням. Але я не вважаю одне лише призначення певним досягненням. Чітко усвідомлюю, що це величезний аванс. Аванс довіри президента Володимира Зеленського, який я ще маю виправдати відповідним результатом. Сьогодні починається найбільш складний етап у моєму житті. Я усвідомлюю величезну відповідальність. Зроблю все можливе, щоб згуртувати активних, освічених, патріотичних людей навколо суспільних цінностей. “Бачу три умови нашого спільного успіху”Перша умова: формування команди однодумців із відповідною системою цінностей та високої компетентністю. Державник – це не посада, а парадигма мислення. Вимоги дуже високі. Без образ, але хто не витримає такий високий темп, звільнятиме місце для більш ефективних. Мені як керівнику не треба лояльності, мені потрібні лідери. Друге: консолідація громади. Нічого не можна зробити, не маючи підтримки людей. Третє: підтримка президента, Уряду та Верховної Ради. “Хочу особисто розібратися із проблемами у Смілі”У Черкаській області, як і в решті регіонів, існують безліч проблем, які потребують нагального вирішення вже сьогодні: підвищення якості дорожнього господарства, забезпечення транспортом галузі освіти та медицини, розвиток системи охорони здоров’я, зокрема і в сільській місцевості, відновлення обласного театру, вирішення екологічних проблем, забезпечення стабільного функціонування області в зимовий період. Хочу особисто розібратися із проблемою, яка виникла у Смілі. Думаю, найближчим часом запропонуємо кілька варіантів вирішення проблем на рівні Уряду. “Про корупцію не говорить лише лінивий”Ну і, звичайно, проблема корупції. У нашій державі, мабуть, лише лінивий не обговорює цю тему. Я зараз утримаюся від полум’яних спічів. У свій час я професійно займався цим питання. Дуже добре знаю причини і наслідки. Я притримаюсь такого принципу: хочеш змінити державу – почни з себе. Думаю, згодом ви зрозумієте, що я мав на увазі. “З повагою ставлюся до бізнесу. Особливе значання надаю співпраці зі ЗМІ”На посаді приділятиму достатню увагу бізнесу. З повагою ставлюся до підприємців різного рівня, які сумлінно сплачують податки, створюють робочі місця, несуть соціальну відповідальність перед суспільством. Мені інколи здається, що наше суспільство ще не повністю оцінило величезний вклад волонтерів і добровольців у зміцнення української національної держави. У 2014 році наша країна була під навалою країни-агресора. Проте ваш героїзм зруйнував підступні плани путіського режиму. Органи влади мають докладати більше зусиль для формування у суспільстві образу українського героя, патріота та гідної людини. Особливе значення надаю співпраці зі ЗМІ. Дуже розраховую на допомогу фахових незаангажованих журналістів, особливо у виявленні фактів недоброчесних вчинків чиновників, зокрема і правоохоронців, якщо такі будуть. До критики ставлюся з розумінням, аналізую і оперативно виправляю недоліки або обгрунтовую і наполягаю на правильності командних рішень.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:45:11',
        'keywords' => 'Роман Боднар',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, 4 листопада, у Черкасах відбувалося офіційне представлення нового очільника ОДА. Ним став екс-працівник СБУ, прописаний у Чернівцях, Роман Боднар. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-45-08_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку Роман Боднар повідомив, що його виступ буде коротким. Мовляв, озвучить лише ключові тези. А “головний” його виступ – попереду, коли говоритиме не обіцянки, а звітуватиме про виконані справи.</p>
<p class=\\"bb_p\\">Кореспондент %SITENAME% зібрав ключові тези із виступу нового очільника області.</p>
<p class=\\"bb_p\\">“Починається найскладніший етап мого життя”Сьогодні почув багато привітань від друзів, знайомих у зв’язку з призначенням. Але я не вважаю одне лише призначення певним досягненням. Чітко усвідомлюю, що це величезний аванс. Аванс довіри президента Володимира Зеленського, який я ще маю виправдати відповідним результатом. Сьогодні починається найбільш складний етап у моєму житті. Я усвідомлюю величезну відповідальність. Зроблю все можливе, щоб згуртувати активних, освічених, патріотичних людей навколо суспільних цінностей.</p>
<p class=\\"bb_p\\">“Бачу три умови нашого спільного успіху”Перша умова: формування команди однодумців із відповідною системою цінностей та високої компетентністю. Державник – це не посада, а парадигма мислення. Вимоги дуже високі. Без образ, але хто не витримає такий високий темп, звільнятиме місце для більш ефективних. Мені як керівнику не треба лояльності, мені потрібні лідери. Друге: консолідація громади. Нічого не можна зробити, не маючи підтримки людей. Третє: підтримка президента, Уряду та Верховної Ради.</p>
<p class=\\"bb_p\\">“Хочу особисто розібратися із проблемами у Смілі”У Черкаській області, як і в решті регіонів, існують безліч проблем, які потребують нагального вирішення вже сьогодні: підвищення якості дорожнього господарства, забезпечення транспортом галузі освіти та медицини, розвиток системи охорони здоров’я, зокрема і в сільській місцевості, відновлення обласного театру, вирішення екологічних проблем, забезпечення стабільного функціонування області в зимовий період. Хочу особисто розібратися із проблемою, яка виникла у Смілі. Думаю, найближчим часом запропонуємо кілька варіантів вирішення проблем на рівні Уряду.</p>
<p class=\\"bb_p\\">“Про корупцію не говорить лише лінивий”Ну і, звичайно, проблема корупції. У нашій державі, мабуть, лише лінивий не обговорює цю тему. Я зараз утримаюся від полум’яних спічів. У свій час я професійно займався цим питання. Дуже добре знаю причини і наслідки. Я притримаюсь такого принципу: хочеш змінити державу – почни з себе. Думаю, згодом ви зрозумієте, що я мав на увазі.</p>
<p class=\\"bb_p\\">“З повагою ставлюся до бізнесу. Особливе значання надаю співпраці зі ЗМІ”На посаді приділятиму достатню увагу бізнесу. З повагою ставлюся до підприємців різного рівня, які сумлінно сплачують податки, створюють робочі місця, несуть соціальну відповідальність перед суспільством.</p>
<p class=\\"bb_p\\">Мені інколи здається, що наше суспільство ще не повністю оцінило величезний вклад волонтерів і добровольців у зміцнення української національної держави. У 2014 році наша країна була під навалою країни-агресора. Проте ваш героїзм зруйнував підступні плани путіського режиму. Органи влади мають докладати більше зусиль для формування у суспільстві образу українського героя, патріота та гідної людини.</p>
<p class=\\"bb_p\\">Особливе значення надаю співпраці зі ЗМІ. Дуже розраховую на допомогу фахових незаангажованих журналістів, особливо у виявленні фактів недоброчесних вчинків чиновників, зокрема і правоохоронців, якщо такі будуть. До критики ставлюся з розумінням, аналізую і оперативно виправляю недоліки або обгрунтовую і наполягаю на правильності командних рішень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/5-golovnix-tez-iz-pershogo-vistupu-novogo-ochilnika-oblasti/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '551',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '551',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '551',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '551',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '551',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '551',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '551',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '551',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '551',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '551',
        ),
      ),
    ),
  ),
); 
?>