<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575918672.8019 (2019-12-09 21:11:12) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1205 => 
    array (
      'post' => 
      array (
        'id' => '1205',
        'title' => 'Держгеокадастр Черкаської області закликає власників земельних ділянок і землекористувачів перевірити відомості про свої земельні ділянки на Публічній кадастровій карті',
        'alt_title' => 'e9ea49304f6765574853831c8e368a10',
        'descr' => 'Держгеокадастр Черкаської області закликає власників земельних ділянок і землекористувачів перевірити відомості про свої земельні ділянки на Публічній кадастровій карті',
        'short_post' => 'Головне управління Держгеокадастру у Черкаській області систематизує інформацію про земельні ділянки, право власності (користування) на які виникло до 01.01.2013 року й посвідчене державними актами (договорами оренди) та відомості про які не внесені до Державного земельного кадастру (ДЗК). Якщо ж відомості про земельну ділянку не внесені до ДЗК, то таку ділянку неможливо продати, подарувати, успадкувати, віддати в заставу, здійснити поділ або об’єднати, здати в оренду тощо. Саме тому Держгеокадастр Черкаської області звертає увагу громадян, органів державної влади, місцевого самоврядування, підприємств, установ та організацій на необхідність невідкладного внесення відомостей про земельні ділянки до ДЗК. Адже реєстрація земельних ділянок у ДЗК гарантує належний захист державою суб’єктів права власності й господарювання, створення сприятливих умов для ведення бізнесу. Внесення відомостей до ДЗК здійснюється на підставі затвердженої документації із землеустрою. Розробниками документації є юридичні особи, фізичні особи –підприємці, що володіють необхідним технічним і технологічним забезпеченням та відповідають за якість робіт із землеустрою. Розробник документації від імені замовника вносить відомості до ДЗК. Тож заяву для реєстрації може сформувати інженер-землевпорядник за допомогою онлайн-сервісу, що значно зекономить час заявника. Відомості про земельні ділянки, що містяться в Державному земельному кадастрі України, є відкритими та опубліковані в мережі інтернет на веб-сторінці Публічна кадастрова карта (https://newmap.land.gov.ua). Для отримання більш детальної інформації щодо внесення відомостей про земельні ділянки до ДЗК пропонуємо звернутися до структурних підрозділів Головного управління Держгеокадастру у Черкаській області за місцем розташування земельних ділянок. Адреси й телефони територіальних структурних підрозділів дивіться на офіційному сайті в рубриці «Структура».     За інформацією Головного управління Держгеокадастру у Черкаській області  ',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Головне управління Держгеокадастру у Черкаській області систематизує інформацію про земельні ділянки, право власності (користування) на які виникло до 01.01.2013 року й посвідчене державними актами (договорами оренди) та відомості про які не внесені до Державного земельного кадастру (ДЗК).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-05-14_194.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якщо ж відомості про земельну ділянку не внесені до ДЗК, то таку ділянку неможливо продати, подарувати, успадкувати, віддати в заставу, здійснити поділ або об’єднати, здати в оренду тощо. Саме тому Держгеокадастр Черкаської області звертає увагу громадян, органів державної влади, місцевого самоврядування, підприємств, установ та організацій на необхідність невідкладного внесення відомостей про земельні ділянки до ДЗК. Адже реєстрація земельних ділянок у ДЗК гарантує належний захист державою суб’єктів права власності й господарювання, створення сприятливих умов для ведення бізнесу. Внесення відомостей до ДЗК здійснюється на підставі затвердженої документації із землеустрою.</p>
<p class=\\"bb_p\\">Розробниками документації є юридичні особи, фізичні особи –підприємці, що володіють необхідним технічним і технологічним забезпеченням та відповідають за якість робіт із землеустрою. Розробник документації від імені замовника вносить відомості до ДЗК. Тож заяву для реєстрації може сформувати інженер-землевпорядник за допомогою онлайн-сервісу, що значно зекономить час заявника.</p>
<p class=\\"bb_p\\">Відомості про земельні ділянки, що містяться в Державному земельному кадастрі України, є відкритими та опубліковані в мережі інтернет на веб-сторінці Публічна кадастрова карта (https://newmap.land.gov.ua).</p>
<p class=\\"bb_p\\">Для отримання більш детальної інформації щодо внесення відомостей про земельні ділянки до ДЗК пропонуємо звернутися до структурних підрозділів Головного управління Держгеокадастру у Черкаській області за місцем розташування земельних ділянок. Адреси й телефони територіальних структурних підрозділів дивіться на офіційному сайті в рубриці «Структура».</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">За інформацією Головного управління</p>
<p class=\\"bb_p\\">Держгеокадастру у Черкаській області</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/12/derzhheokadastr-cherkaskoi-oblasti-zaklykaie-vlasnykiv-zemelnykh-dilianok-i-zemlekorystuvachiv-pereviryty-vidomosti-pro-svoi-zemelni-dilianky-na-publichnij-kadastrovij-karti/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1205',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1205',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1205',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1205',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1205',
        ),
      ),
    ),
  ),
); 
?>