<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578338155.7648 (2020-01-06 21:15:55) */
return array (
  'count' => 10,
  'rows' => 
  array (
    5463 => 
    array (
      'post' => 
      array (
        'id' => '5463',
        'title' => 'Черкаський календар: бузок у січні та два штурми ОДА',
        'alt_title' => 'eff0ffac4329ddef122a6bd256f3cf52',
        'descr' => 'Черкаський календар: бузок у січні та два штурми ОДА',
        'short_post' => 'Черкаський краєзнавець Борис Юхно продовжує розповідь про січневі події в Черкасах: 16 січня 1974 – На Черкаському заводі хімічного волокна розпочато виробництво нової продукції – кольорового целофану. 1995 (25) – У Черкаській загальноосвітній школі №33 відкрито музей Василя Симоненка. 18 січня 1918 – Влада в Черкасах перейшла до Ради робітничих, солдатських і селянських депутатів. 1972 – Розпочалося будівництво нового корпусу дитячої міської лікарні на Жовтневій (Благовісній). 19 січня 1978 – ГАЗЕТИ ПИСАЛИ: “З подорожі на Кубу повернулася група черкаських туристів. Глибоке враження на них справило знайомство з життям Острова Свободи, з його історичними місцями і природою. Понад дві тисячі черкасців провели торік свої відпустки в зарубіжних поїздках. Ця цифра зросте нинішнього року. Туристський сезон відкривають групи працівників сільського господарства і торгівлі, яких чекають подорожі по Болгарії, Чехословаччині і Німецькій Демократичній Республіці. Серед запланованих маршрутів туристів з Черкас – поїздка в Індію і Шрі-Ланку, круїз по Дунаю”. 20 січня 1963 – ГАЗЕТИ ПИСАЛИ: “Бузок у січні? Чудово. Приємно гілочку його в лютий мороз піднести своїй коханій. Або просто поставити у кімнаті у вазочці. Де взяти такі квіти, щоб нагадували про весну, коли на вулиці віхола? Будь ласка, зайдіть у новий магазин, що вчора відкрився під готелем “Черкаси”. Тут зустрінетесь з різнобарвною весною-красунею, у повітрі почуєте пахощі бузку, цінерарії, тюльпанів, цикламенів… У магазині можна купити кімнатні квіти: примули, пальми, драцени, алое та інші. А що це у маленьких пакетиках? Ціна кожного – 1 копійка. То розфасовані добрива для кімнатних рослин. Любителі садових квітів можуть придбати насіння тюльпанів, флоксів, вербени, гладіолусів, дельфініумів, ромашки, гвоздики та інших. Магазин приймає від організацій та любителів-квіткарів квіти і насіння на комісійних началах”. 21 січня 1963 – ГАЗЕТИ ПИСАЛИ: “Красиво зараз у лісі. Сліпучобілий сніг товстим пухнастим килимом вкрив усі галявини. В морозному повітрі, змішаному з пахощами хвої, легко дихається. Приємно і корисно для здоров’я дорослим і дітям такої пори походити на лижах у лісі. Отож, товариші, не баріться! Беріть лижі, санчата і відправляйтеся у Соснівку. Вчора комсомольські та спортивні організації Черкас влаштовували тут масову вилазку, присвячену наступній комсомольській концеренції. Також розпочалися і триватимуть лижні походи школярів”. 23 січня 1957 – На вулиці Новій (Лазарєва) заселено першу в місті п‘ятиповерхівку. 2013 – На Пагорбі Слави утворилося провалля. Упродовж двох діб, передаючи на гору відра з піском та глиною, курсанти Академії ім. Героїв Чорнобиля “пломбували” урвище. В порожнину пішло понад 30 тонн суміші. 2014 – 23 та 24 січня – два штурми будівлі ОДА та облради. Постраждали приміщення, сквер та… особисті речі чиновників, а переважно чиновниць, які ті тримали на роботі. Власне, йдеться про банальні крадіжки. 24 січня 1962 – ГАЗЕТИ ПИСАЛИ: “Вироби Черкаської тютюнової фабрики користуються великим попитом серед споживачів. Щодня з підприємства відвантажуються по три, а то й більше, вагонів готової продукції в різні кінці Радянського Союзу. Вчора зі станції Черкаси відправлено 10 вагонів сигарет та цигарок у Кіровоградську область, Запоріжжя, Кривий Ріг та на Донбас”. 25 січня 1918 – В Черкасах встановлено радянську владу. 26 січня 1973 – ГАЗЕТИ ПИСАЛИ: *В різні кінці країни відправляє меблі Черкаський деревообробний комбінат. Минулого року тут випустили понад 3200 меблевих наборів для квартир, план на цей рік – 7000 комплектів. Поліпшиться зовнішній вигляд виробів, їх оздоблення. *Нинішнього року значно зросте автобусний парк міста. Надійде 40 комфортабельних автобусів “ЛІАЗ”. На міжміські маршрути вийде ще 12 експресів “Ікарус”. З’являться на черкаських вулицях 20 нових таксі “Волга”. Все це дозволить поліпшити роботу міського автопарку. *Розширює виробництво цех товарів на ЧШК. Недавно тут почали випуск модних галстуків з черкаських тканин. Збільшується асортимент дитячих виробів, серед яких платтячка, фартушки, маєчки та трусики”. 27 січня 1968 – На стадіоні імені Ленінського комсомолу відкрито спорткомплекс з басейном. 28 січня 1967 – Уперше анонсовано будівництво нового універмагу на розі Комсомольської – Шевченка. Проект розроблено в Московському інституті “Діпроторг”. Передбачалося, що будівництво розпочнеться навесні. Зрештою універмаг, відомий нам як Будинок торгівлі, відкрили аж 1 листопада 1979 року за проектом “Латдіпроторгу”. 29 січня 1918 – У Черкасах встановлено радянську владу. Як виявилося – ненадовго. 2004 – Зареєстровано спортклуб “Черкаси”, до складу якого увійшла баскетбольна команда “Рятівник”, згодом – “Черкаські Мавпи”. 30 січня 1968 – Уведено в експлуатацію першу чергу Черкаського шовкового комбінату. 1993 – Чи не перший за Незалежності багатотисячний “несвятковий” мітинг у центрі Черкас. Основний об’єкт критики – представник президента Костянтин Ястреб. У місті близько 20 тисяч безробітних, дефіцит продуктів і ліків. 31 січня 1954 – Вийшла в ефір перша програма обласного радіо. 1993 – ГАЗЕТИ ПИСАЛИ: “Якщо вас влаштує ночівля в номері готелю “Черкаси”, де з усіх комунальних вигод є лише вмивальник, достатньо буде “лише” 270 карбованців. У “Ниві” з вас запросять за перебування в номері на трьох 400, на двох – 500 і в “люксі” – 900 карбованців. “Центральний”, що на Колгоспному ринку, встановив такі тарифи: одномісний номер – 675, на двох – 520 і ліжко в тримісному номері – 375 карбованців. Чи не найдешевший в Черкасах готель – “Україна” в Соснівці, підпорядкований облспоживспілці. Селять тут в основному “своїх”, відряджених по лінії кооперації, але при наявності вільних місць не відмовлять і “чужим”. За ночліг у двомісному номері вам випишуть квитанцію на 210 і в “люксі” – на 300 карбованців (середня зарплата у лютому 1993 року становила близько 2800 купонокарбованців, – прим.) Звичайно тих, хто приїздить у відрядження, ціна в готелі не дуже турбує. Якщо ж вам доведеться платити зі своєї кишені, то ви задумаєтеся. А багато хто, не маючи знайомих у місті, їде на вокзали, в аеропорт. Там і перебуває ніч. Колись у Черкасах було цілою проблемою роздобути місце в готелі. Тепер все навпаки: де взяти клієнтів? Незавантаженими стоять будинки гостинності. На розі бульвару Шевченка і вулиці Котовського можна бачити велику розчищену територію. Тут планують збудувати висотний готель, навіть спроектували його. От тільки невідомо, коли тепер в ньому з’явиться потреба”. Download Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free Downloadfree download udemy paid coursedownload intex firmwareDownload WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-03 09:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський краєзнавець Борис Юхно продовжує розповідь про січневі події в Черкасах:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_09-15-02_537.png" alt="" title="" /></p>
<p class=\\"bb_p\\">16 січня</p>
<p class=\\"bb_p\\">1974 – На Черкаському заводі хімічного волокна розпочато виробництво нової продукції – кольорового целофану.</p>
<p class=\\"bb_p\\">1995 (25) – У Черкаській загальноосвітній школі №33 відкрито музей Василя Симоненка.</p>
<p class=\\"bb_p\\">18 січня</p>
<p class=\\"bb_p\\">1918 – Влада в Черкасах перейшла до Ради робітничих, солдатських і селянських депутатів.</p>
<p class=\\"bb_p\\">1972 – Розпочалося будівництво нового корпусу дитячої міської лікарні на Жовтневій (Благовісній).</p>
<p class=\\"bb_p\\">19 січня</p>
<p class=\\"bb_p\\">1978 – ГАЗЕТИ ПИСАЛИ: “З подорожі на Кубу повернулася група черкаських туристів. Глибоке враження на них справило знайомство з життям Острова Свободи, з його історичними місцями і природою.</p>
<p class=\\"bb_p\\">Понад дві тисячі черкасців провели торік свої відпустки в зарубіжних поїздках. Ця цифра зросте нинішнього року. Туристський сезон відкривають групи працівників сільського господарства і торгівлі, яких чекають подорожі по Болгарії, Чехословаччині і Німецькій Демократичній Республіці. Серед запланованих маршрутів туристів з Черкас – поїздка в Індію і Шрі-Ланку, круїз по Дунаю”.</p>
<p class=\\"bb_p\\">20 січня</p>
<p class=\\"bb_p\\">1963 – ГАЗЕТИ ПИСАЛИ: “Бузок у січні? Чудово. Приємно гілочку його в лютий мороз піднести своїй коханій. Або просто поставити у кімнаті у вазочці. Де взяти такі квіти, щоб нагадували про весну, коли на вулиці віхола?</p>
<p class=\\"bb_p\\">Будь ласка, зайдіть у новий магазин, що вчора відкрився під готелем “Черкаси”. Тут зустрінетесь з різнобарвною весною-красунею, у повітрі почуєте пахощі бузку, цінерарії, тюльпанів, цикламенів…</p>
<p class=\\"bb_p\\">У магазині можна купити кімнатні квіти: примули, пальми, драцени, алое та інші. А що це у маленьких пакетиках? Ціна кожного – 1 копійка. То розфасовані добрива для кімнатних рослин. Любителі садових квітів можуть придбати насіння тюльпанів, флоксів, вербени, гладіолусів, дельфініумів, ромашки, гвоздики та інших. Магазин приймає від організацій та любителів-квіткарів квіти і насіння на комісійних началах”.</p>
<p class=\\"bb_p\\">21 січня</p>
<p class=\\"bb_p\\">1963 – ГАЗЕТИ ПИСАЛИ: “Красиво зараз у лісі. Сліпучобілий сніг товстим пухнастим килимом вкрив усі галявини. В морозному повітрі, змішаному з пахощами хвої, легко дихається. Приємно і корисно для здоров’я дорослим і дітям такої пори походити на лижах у лісі. Отож, товариші, не баріться! Беріть лижі, санчата і відправляйтеся у Соснівку. Вчора комсомольські та спортивні організації Черкас влаштовували тут масову вилазку, присвячену наступній комсомольській концеренції. Також розпочалися і триватимуть лижні походи школярів”.</p>
<p class=\\"bb_p\\">23 січня</p>
<p class=\\"bb_p\\">1957 – На вулиці Новій (Лазарєва) заселено першу в місті п‘ятиповерхівку.</p>
<p class=\\"bb_p\\">2013 – На Пагорбі Слави утворилося провалля. Упродовж двох діб, передаючи на гору відра з піском та глиною, курсанти Академії ім. Героїв Чорнобиля “пломбували” урвище. В порожнину пішло понад 30 тонн суміші.</p>
<p class=\\"bb_p\\">2014 – 23 та 24 січня – два штурми будівлі ОДА та облради. Постраждали приміщення, сквер та… особисті речі чиновників, а переважно чиновниць, які ті тримали на роботі. Власне, йдеться про банальні крадіжки.</p>
<p class=\\"bb_p\\">24 січня</p>
<p class=\\"bb_p\\">1962 – ГАЗЕТИ ПИСАЛИ: “Вироби Черкаської тютюнової фабрики користуються великим попитом серед споживачів. Щодня з підприємства відвантажуються по три, а то й більше, вагонів готової продукції в різні кінці Радянського Союзу. Вчора зі станції Черкаси відправлено 10 вагонів сигарет та цигарок у Кіровоградську область, Запоріжжя, Кривий Ріг та на Донбас”.</p>
<p class=\\"bb_p\\">25 січня</p>
<p class=\\"bb_p\\">1918 – В Черкасах встановлено радянську владу.</p>
<p class=\\"bb_p\\">26 січня</p>
<p class=\\"bb_p\\">1973 – ГАЗЕТИ ПИСАЛИ:</p>
<p class=\\"bb_p\\">*В різні кінці країни відправляє меблі Черкаський деревообробний комбінат. Минулого року тут випустили понад 3200 меблевих наборів для квартир, план на цей рік – 7000 комплектів. Поліпшиться зовнішній вигляд виробів, їх оздоблення.</p>
<p class=\\"bb_p\\">*Нинішнього року значно зросте автобусний парк міста. Надійде 40 комфортабельних автобусів “ЛІАЗ”. На міжміські маршрути вийде ще 12 експресів “Ікарус”. З’являться на черкаських вулицях 20 нових таксі “Волга”. Все це дозволить поліпшити роботу міського автопарку.</p>
<p class=\\"bb_p\\">*Розширює виробництво цех товарів на ЧШК. Недавно тут почали випуск модних галстуків з черкаських тканин. Збільшується асортимент дитячих виробів, серед яких платтячка, фартушки, маєчки та трусики”.</p>
<p class=\\"bb_p\\">27 січня</p>
<p class=\\"bb_p\\">1968 – На стадіоні імені Ленінського комсомолу відкрито спорткомплекс з басейном.</p>
<p class=\\"bb_p\\">28 січня</p>
<p class=\\"bb_p\\">1967 – Уперше анонсовано будівництво нового універмагу на розі Комсомольської – Шевченка. Проект розроблено в Московському інституті “Діпроторг”. Передбачалося, що будівництво розпочнеться навесні. Зрештою універмаг, відомий нам як Будинок торгівлі, відкрили аж 1 листопада 1979 року за проектом “Латдіпроторгу”.</p>
<p class=\\"bb_p\\">29 січня</p>
<p class=\\"bb_p\\">1918 – У Черкасах встановлено радянську владу. Як виявилося – ненадовго.</p>
<p class=\\"bb_p\\">2004 – Зареєстровано спортклуб “Черкаси”, до складу якого увійшла баскетбольна команда “Рятівник”, згодом – “Черкаські Мавпи”.</p>
<p class=\\"bb_p\\">30 січня</p>
<p class=\\"bb_p\\">1968 – Уведено в експлуатацію першу чергу Черкаського шовкового комбінату.</p>
<p class=\\"bb_p\\">1993 – Чи не перший за Незалежності багатотисячний “несвятковий” мітинг у центрі Черкас. Основний об’єкт критики – представник президента Костянтин Ястреб. У місті близько 20 тисяч безробітних, дефіцит продуктів і ліків.</p>
<p class=\\"bb_p\\">31 січня</p>
<p class=\\"bb_p\\">1954 – Вийшла в ефір перша програма обласного радіо.</p>
<p class=\\"bb_p\\">1993 – ГАЗЕТИ ПИСАЛИ: “Якщо вас влаштує ночівля в номері готелю “Черкаси”, де з усіх комунальних вигод є лише вмивальник, достатньо буде “лише” 270 карбованців. У “Ниві” з вас запросять за перебування в номері на трьох 400, на двох – 500 і в “люксі” – 900 карбованців.</p>
<p class=\\"bb_p\\">“Центральний”, що на Колгоспному ринку, встановив такі тарифи: одномісний номер – 675, на двох – 520 і ліжко в тримісному номері – 375 карбованців.</p>
<p class=\\"bb_p\\">Чи не найдешевший в Черкасах готель – “Україна” в Соснівці, підпорядкований облспоживспілці. Селять тут в основному “своїх”, відряджених по лінії кооперації, але при наявності вільних місць не відмовлять і “чужим”. За ночліг у двомісному номері вам випишуть квитанцію на 210 і в “люксі” – на 300 карбованців (середня зарплата у лютому 1993 року становила близько 2800 купонокарбованців, – прим.)</p>
<p class=\\"bb_p\\">Звичайно тих, хто приїздить у відрядження, ціна в готелі не дуже турбує. Якщо ж вам доведеться платити зі своєї кишені, то ви задумаєтеся. А багато хто, не маючи знайомих у місті, їде на вокзали, в аеропорт. Там і перебуває ніч.</p>
<p class=\\"bb_p\\">Колись у Черкасах було цілою проблемою роздобути місце в готелі. Тепер все навпаки: де взяти клієнтів? Незавантаженими стоять будинки гостинності.</p>
<p class=\\"bb_p\\">На розі бульвару Шевченка і вулиці Котовського можна бачити велику розчищену територію. Тут планують збудувати висотний готель, навіть спроектували його. От тільки невідомо, коли тепер в ньому з’явиться потреба”.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free Downloadfree download udemy paid coursedownload intex firmwareDownload WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-kalendar-buzok-u-sichni-ta-dva-shturmy-oda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5463',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5463',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5463',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5463',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5463',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5463',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5463',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5463',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5463',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5463',
        ),
      ),
    ),
  ),
); 
?>