<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575494076.0878 (2019-12-04 23:14:36) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2976 => 
    array (
      'post' => 
      array (
        'id' => '2976',
        'title' => 'Черкаський адвокат просить поліцію відреагувати на затримання дівчаток в супермаркеті',
        'alt_title' => '7e7ab00a2fadf8a8b88c275650d43ba8',
        'descr' => 'Черкаський адвокат просить поліцію відреагувати на затримання дівчаток в супермаркеті',
        'short_post' => 'Черкаський журналіст і адвокат Валерій Макеєв, у соцмережі повідомив про незаконне затримання дітей в черкаському супермарпкеті. “Жахлива подія відбулась 30 листопада, приблизно о 20-й годині вечора в супермаркеті, що на вулиці Припортовій в Черкасах. Як мені повідомили (тут і далі викладаю інформацію за повідомленням потерпілої сторони), трьох дівчаток віком 12-13 років затримала охорона магазину приблизно о 20-й годині. Охороні здалося, що хтось із дівчаток поцупив якусь одиницю товару. При виході із магазину, охорона (і тут увага!!!) затримала дівчаток, і запропонувала «вивернути кишені». Що тут не так? Немає таких прав у охорони. Перше, що повинна зробити охорона у подібній ситуації, для захисту прав своїх роботодавців, – це запропонувати неповнолітнім викликати батьків для подальшого з’ясування обставин. Самі ж дівчатка були настільки налякані, що не наважились навіть зробити дзвінок рідним (які мешкали у цьому ж будинку, де і супермаркет). Кишені вивертали, плакали – доводили, що нічого не брали. Для охорони відсутність батьків «затриманих» не стала перешкодою для подальшого «з’ясування стосунків» із неповнолітніми. І вони викликали поліцію. Так. На це є право. Але, за будь-яких обставин, в суспільному пріоритеті захист прав неповнолітніх. Поліція, зі слів дівчаток, з’явилась просто дуже-дуже швидко (і це окреме питання: скільки доводилось говорити про те, що на суттєві злочини поліція приїжджає із затримкою на години. А тут – така швидкість). І це був не тендітний інспектор у справах неповнолітніх, а потужній підрозділ (а ля «Беркут») при повній викладці: «в шоломах, з автоматами, пістолетами та газовими балончиками», як описали «правозахисників» дівчатка. (Що це за підрозділ – варто з’ясувати. Скоріш за все – це служба охорони. І це окреме питання). Можна тільки уявити, що підлітки пережили. Та годі і гадати, що потужні «блюстітєлі парядка» таки дали собі ради, що перед ними не ОЗГ, а тендітні дівчатка. Як свідчать діти, з ними поводились дуже грубо та жорстко: непристойні пропозиції «Довести, що нічого не брали». Презумпція винуватості була у самому розквіті. Деталі з’ясуємо до подробиць. При оказії застерігаю, щоб нікуди не зникли записи із особистих камер поліціянтів. Послухаємо і подивимось. Але очевидним є ключове питання: Чому все це відбувалось без залучення батьків? Чому поліція не звернула уваги на те, що має справу з підлітками? Будемо все з’ясовувати і захищати… Прошу активного реагування з боку керівництва поліції. Буду вдячний за публічний коментар. Можна і в недільний день. Вітання (окреме в день Прокуратури) може бути на кшталт: «керівник такого-то підрозділу відсторонений від виконання обов’язків до з’ясування обставин. Всіх службовців підрозділу «Х» відправлено на переатестацію, зокрема, з питань підготовки захисту прав неповнолітніх»)”.',
        'author_id' => '1',
        'created_time' => '2019-12-02 16:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський журналіст і адвокат Валерій Макеєв, у соцмережі повідомив про незаконне затримання дітей в черкаському супермарпкеті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_16-15-03_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Жахлива подія відбулась 30 листопада, приблизно о 20-й годині вечора в супермаркеті, що на вулиці Припортовій в Черкасах.</p>
<p class=\\"bb_p\\">Як мені повідомили (тут і далі викладаю інформацію за повідомленням потерпілої сторони), трьох дівчаток віком 12-13 років затримала охорона магазину приблизно о 20-й годині.</p>
<p class=\\"bb_p\\">Охороні здалося, що хтось із дівчаток поцупив якусь одиницю товару.</p>
<p class=\\"bb_p\\">При виході із магазину, охорона (і тут увага!!!) затримала дівчаток, і запропонувала «вивернути кишені».</p>
<p class=\\"bb_p\\">Що тут не так?</p>
<p class=\\"bb_p\\">Немає таких прав у охорони.</p>
<p class=\\"bb_p\\">Перше, що повинна зробити охорона у подібній ситуації, для захисту прав своїх роботодавців, – це запропонувати неповнолітнім викликати батьків для подальшого з’ясування обставин.</p>
<p class=\\"bb_p\\">Самі ж дівчатка були настільки налякані, що не наважились навіть зробити дзвінок рідним (які мешкали у цьому ж будинку, де і супермаркет). Кишені вивертали, плакали – доводили, що нічого не брали.</p>
<p class=\\"bb_p\\">Для охорони відсутність батьків «затриманих» не стала перешкодою для подальшого «з’ясування стосунків» із неповнолітніми. І вони викликали поліцію. Так. На це є право. Але, за будь-яких обставин, в суспільному пріоритеті захист прав неповнолітніх.</p>
<p class=\\"bb_p\\">Поліція, зі слів дівчаток, з’явилась просто дуже-дуже швидко (і це окреме питання: скільки доводилось говорити про те, що на суттєві злочини поліція приїжджає із затримкою на години. А тут – така швидкість). І це був не тендітний інспектор у справах неповнолітніх, а потужній підрозділ (а ля «Беркут») при повній викладці: «в шоломах, з автоматами, пістолетами та газовими балончиками», як описали «правозахисників» дівчатка. (Що це за підрозділ – варто з’ясувати. Скоріш за все – це служба охорони. І це окреме питання).</p>
<p class=\\"bb_p\\">Можна тільки уявити, що підлітки пережили.</p>
<p class=\\"bb_p\\">Та годі і гадати, що потужні «блюстітєлі парядка» таки дали собі ради, що перед ними не ОЗГ, а тендітні дівчатка. Як свідчать діти, з ними поводились дуже грубо та жорстко: непристойні пропозиції «Довести, що нічого не брали». Презумпція винуватості була у самому розквіті. Деталі з’ясуємо до подробиць. При оказії застерігаю, щоб нікуди не зникли записи із особистих камер поліціянтів. Послухаємо і подивимось. Але очевидним є ключове питання: Чому все це відбувалось без залучення батьків? Чому поліція не звернула уваги на те, що має справу з підлітками?</p>
<p class=\\"bb_p\\">Будемо все з’ясовувати і захищати…</p>
<p class=\\"bb_p\\">Прошу активного реагування з боку керівництва поліції. Буду вдячний за публічний коментар. Можна і в недільний день. Вітання (окреме в день Прокуратури) може бути на кшталт: «керівник такого-то підрозділу відсторонений від виконання обов’язків до з’ясування обставин. Всіх службовців підрозділу «Х» відправлено на переатестацію, зокрема, з питань підготовки захисту прав неповнолітніх»)”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-advokat-prosyt-policziyu-vidreaguvaty-na-zatrymannya-divchatok-v-supermarketi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2976',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2976',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2976',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2976',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2976',
        ),
      ),
    ),
  ),
); 
?>