<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579131060.2198 (2020-01-16 01:31:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3150 => 
    array (
      'post' => 
      array (
        'id' => '3150',
        'title' => 'Серед черкащан проводять опитування стосовно дати святкування Різдва',
        'alt_title' => 'd0c7be1207b4bb4078abcb1731edc3d0',
        'descr' => 'Серед черкащан проводять опитування стосовно дати святкування Різдва',
        'short_post' => 'Стартував проект, метою якого є дослідження того, чи  готові православні християни Черкащини відзначати Різдво Христове за новим стилем. Днями його анонсували священнослужителі  Черкаської єпархії Православної церкви України. Зокрема, вони публічно запросили вірян долучитись до обговорення цього питання у «Фейсбуці» на сторінках «Різдвяний фестиваль «Черкаська коляда» та  «Черкаська єпархія Православної Церкви України» Також у соцмережі вже створено подію, на сторінці якої розміщено інформацію про те, що 25 грудня у Свято-Троїцькому соборі Православної Церкви України відбудеться різдвяний фестиваль – флешмоб. Відтак, у кожного вірянина, який відвідає згадані сторінки, є можливість ставити лайки, і у такий спосіб показати своє ставлення щодо того варто чи ні святкувати Різдво Христове 25 грудня. Також вони можуть обговорювати це питання в коментарях, - розповіли журналістам «%SITENAME%» у Черкаській єпархії Православної церкви України. Обговорення вже триває. Як випливає з коментарів, поки що більшість тих, хто вже висловив свою думку, не проти святкувати Різдво одночасно з майже всім християнським світом.',
        'author_id' => '1',
        'created_time' => '2019-12-03 19:45:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стартував проект, метою якого є дослідження того, чи  готові православні християни Черкащини відзначати Різдво Христове за новим стилем. Днями його анонсували священнослужителі  Черкаської єпархії Православної церкви України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_19-45-30_308.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, вони публічно запросили вірян долучитись до обговорення цього питання у «Фейсбуці» на сторінках «Різдвяний фестиваль «Черкаська коляда» та  «Черкаська єпархія Православної Церкви України»</p>
<p class=\\"bb_p\\">Також у соцмережі вже створено подію, на сторінці якої розміщено інформацію про те, що 25 грудня у Свято-Троїцькому соборі Православної Церкви України відбудеться різдвяний фестиваль – флешмоб. Відтак, у кожного вірянина, який відвідає згадані сторінки, є можливість ставити лайки, і у такий спосіб показати своє ставлення щодо того варто чи ні святкувати Різдво Христове 25 грудня. Також вони можуть обговорювати це питання в коментарях, - розповіли журналістам «%SITENAME%» у Черкаській єпархії Православної церкви України.</p>
<p class=\\"bb_p\\">Обговорення вже триває. Як випливає з коментарів, поки що більшість тих, хто вже  висловив свою думку, не проти святкувати Різдво одночасно з майже всім християнським світом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sered-cherkashchan-provodiat-opytuvannia-stosovno-daty-sviatkuvannia-rizdva/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3150',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3150',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3150',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3150',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3150',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3150',
        ),
      ),
    ),
  ),
); 
?>