<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575499318.1092 (2019-12-05 00:41:58) */
return array (
  'count' => 330,
  'rows' => 
  array (
    500 => 
    array (
      'post' => 
      array (
        'id' => '500',
        'title' => 'У Кабміні почали перехід на онлайн-сервіси Google: корпорація подарувала 1000 акаунтів',
        'alt_title' => '4d79db23eda9c7278ca3011160bab384',
        'descr' => 'У Кабміні почали перехід на онлайн-сервіси Google: корпорація подарувала 1000 акаунтів',
        'short_post' => 'Також вже розпочалися курси навчання перших груп співробітників Кабміну. Офіційно стартував пілотний проект із впровадження інструментів Google у діяльність Кабінету міністрів України. Про це на сторінці в соцмережі Facebook повідомив міністр Кабінету міністрів Дмитро Дубілет. «Ми домовилися з Google, нам надають 1000 безкоштовних акаунтів. За це ми їм дуже вдячні. Перш за все я розраховую на Google Docs і Spreadsheet. Ви навіть не уявляєте, скільки часу витрачають державні службовці через те, що не можуть просто «зашерити» (поділитися - УНІАН) документи й працювати над ними разом. Замість цього купа часу йде на логістику папірців і креслення по них олівцями», - написав він. Дубілет додав, що також розраховує на сервіс Google Forms. «Зараз, якщо треба зібрати інформацію від інших держорганів або співробітників, на це йде купа часу, оскільки інформація збирається через документи й потім систематизується вручну», - додав він. Міністр Кабміну повідомив, що цього тижня офіційно стартували курси навчання перших груп співробітників Кабміну. Він також зазначив, що є випадки, коли інструменти Google використовувати не можна (приміром, інформація з обмеженим доступом), але таких випадків небагато. «Усе це дуже базові речі, до яких бізнес давно звик, але в державних органах часто доводиться починати саме з таких базових речей», - зазначив він. Як повідомляв УНІАН, у Кабінеті міністрів України почали впроваджувати структурні зміни, які передбачатимуть економію бюджетних коштів та ефективне управління.',
        'author_id' => '1',
        'created_time' => '2019-11-18 17:03:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Також вже розпочалися курси навчання перших груп співробітників Кабміну.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_17-03-05_915.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Офіційно стартував пілотний проект із впровадження інструментів Google у діяльність Кабінету міністрів України.</p>
<p class=\\"bb_p\\">Про це на сторінці в соцмережі Facebook повідомив міністр Кабінету міністрів Дмитро Дубілет.</p>
<p class=\\"bb_p\\">«Ми домовилися з Google, нам надають 1000 безкоштовних акаунтів. За це ми їм дуже вдячні. Перш за все я розраховую на Google Docs і Spreadsheet. Ви навіть не уявляєте, скільки часу витрачають державні службовці через те, що не можуть просто «зашерити» (поділитися - УНІАН) документи й працювати над ними разом. Замість цього купа часу йде на логістику папірців і креслення по них олівцями», - написав він.</p>
<p class=\\"bb_p\\">Дубілет додав, що також розраховує на сервіс Google Forms.</p>
<p class=\\"bb_p\\">«Зараз, якщо треба зібрати інформацію від інших держорганів або співробітників, на це йде купа часу, оскільки інформація збирається через документи й потім систематизується вручну», - додав він.</p>
<p class=\\"bb_p\\">Міністр Кабміну повідомив, що цього тижня офіційно стартували курси навчання перших груп співробітників Кабміну.</p>
<p class=\\"bb_p\\">Він також зазначив, що є випадки, коли інструменти Google використовувати не можна (приміром, інформація з обмеженим доступом), але таких випадків небагато.</p>
<p class=\\"bb_p\\">«Усе це дуже базові речі, до яких бізнес давно звик, але в державних органах часто доводиться починати саме з таких базових речей», - зазначив він.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у Кабінеті міністрів України почали впроваджувати структурні зміни, які передбачатимуть економію бюджетних коштів та ефективне управління.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10759398-u-kabmini-pochali-perehid-na-onlayn-servisi-google-korporaciya-podaruvala-1000-akauntiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '500',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '500',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '500',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '500',
        ),
      ),
    ),
    497 => 
    array (
      'post' => 
      array (
        'id' => '497',
        'title' => 'Огляд чи дослідження? Право вибору за автовласником',
        'alt_title' => '476a6d9ae77c9776df47d7bea31225b8',
        'descr' => '',
        'short_post' => '<p class=\\"bb_p\\">Черкаський науково-дослідний експертно-криміналістичний центр МВС України попередньо на своєму сайті в статті «Дослідження транспортних засобів: шлях до професіоналізму» від 10.04.2019 інформував громадян та автовласників про роботу експертних підрозділів з комплексного дослідження транспортних засобів, які здійснюють свою діяльність в територіальних сервісних центрах МВС. Але на даний час є непоодинокими факти звернень пересічених громадян, громадських організацій, автовласників, майбутніх власників транспортних засобів, а також громадян, які займаються купівлею – продажем автотранспорту, в тому числі які приганяють машини з-за кордону, в тому числі через «гарячу лінію» МВС та ДНДЕКЦ МВС з приводу надання роз’яснень щодо доцільності проведення дослідження транспортних засобів і чим дослідження відрізняється від огляду.</p>',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:53:06',
        'keywords' => '{post:main_img}',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський науково-дослідний експертно-криміналістичний центр МВС України попередньо на своєму сайті в статті «Дослідження транспортних засобів: шлях до професіоналізму» від 10.04.2019 інформував громадян та автовласників про роботу експертних підрозділів з комплексного дослідження транспортних засобів, які здійснюють свою діяльність в територіальних сервісних центрах МВС. Але на даний час є непоодинокими факти звернень пересічених громадян, громадських організацій, автовласників, майбутніх власників транспортних засобів, а також громадян, які займаються купівлею – продажем автотранспорту, в тому числі які приганяють машини з-за кордону, в тому числі через «гарячу лінію» МВС та ДНДЕКЦ МВС з приводу надання роз’яснень щодо доцільності проведення дослідження транспортних засобів і чим дослідження відрізняється від огляду.</p>&#10;<p class=\\"bb_p\\">В Експертній службі МВС розрізняють два види надання послуг при державній реєстрації (перереєстрації) транспортних засобів в територіальних сервісних центрах МВС – огляд та експертне дослідження.</p>&#10;<p class=\\"bb_p\\">Так чим же вони відрізняються один від одного та чому потрібно проводити експертне дослідження транспортного засобу?</p>&#10;<p class=\\"bb_p\\">Огляд транспортного засобу є обов’язковою перевіркою, покладеною на підрозділи Експертній службі МВС, не є послугою та базується виключно на звіренні ідентифікаційних номерів з номерами, зазначеними в поданих власником або уповноваженим представником реєстраційних документах.</p>&#10;<p class=\\"bb_p\\">Експертне дослідження є послугою та базується на повному дослідженні транспортного засобу, а саме у дослідженні ідентифікаційних номерів транспортного засобу і реєстраційних документів, з метою визначення їх справжності (виявлення фактів знищення, підробки або зміни номерів вузлів та агрегатів транспортного засобу, підроблення реєстраційних документів, що його супроводжують). Вказана послуга незначна за вартістю, є державною послугою, кошти за проведення якої надходять в державний бюджет України, як і кошти, які отримують територіальні сервісні центри МВС за надання державних послуг. Експертне дослідження - це послуга, яка надається експертами в територіальних сервісних центрах України і регламентується чинними законодавчими актами України.</p>&#10;<p class=\\"bb_p\\">Плине час та, відповідно, змінюється купівельна спроможність громадян та їх пріоритети. Якщо раніше основну масу реєстраційних транспортних засобів складали виключно нові транспортні засоби, взяті в кредит, які підлягали лише огляду як нові транспортні засоби, а поняття купівлі чи продажу транспорту було поодиноким в зв’язку зі значною вартістю транспортного засобу, то зараз з відкриттям кордону та значним зменшенням вартості транспорту, більшості громадян надалася змога їх купівлі.</p>&#10;<p class=\\"bb_p\\">Часто автомобіль в своєму житті ми купуємо один раз, адже дуже довго накопичуємо гроші і потім прискіпливо вибираємо його. Для того, щоб не помилитися при купівлі автомобіля, не придбати «проблемне», «сіре» авто, перевірити його по всім базам даних, пропонується покупцеві замовляти проведення дослідження транспортного засобу.</p>&#10;<p class=\\"bb_p\\">При проведенні дослідження транспортного засобу експерти по ідентифікаційних номерах агрегатів можуть визначити країну-виробник, а також рік виготовлення та відповідність модельного ряду тощо.</p>&#10;<p class=\\"bb_p\\">Непоодинокими є факти, коли шахраї, продаючи автомобілі дешевої марки, видають їх за автомобілі більш престижної і дорожчої (наприклад китайські автомобілі продають під виглядом японських).</p>&#10;<p class=\\"bb_p\\">Так, в територіальному сервісному центрі № 7141, розташованому в м.Черкаси, був наглядний приклад, коли експертами оглядався китайський автомобіль Geely LC-1A, який шахрай (з етичних причин прізвище не вказуємо) продавав пересічному громадянину як автомобіль італійської фірми Fiat, що відповідно коштує набагато дорожче та користується більшою популярністю серед громадян.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/stattia_01.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/stattia_02.jpg" alt="Китайський автомобіль Geely LC-1A з наклеєними емблемами марки FIAT на решітці радіатора та рульовому колесі." title="Китайський автомобіль Geely LC-1A з наклеєними емблемами марки FIAT на решітці радіатора та рульовому колесі." /></p>&#10;<p class=\\"bb_p\\">Також, в експертній практиці був випадок, коли продавали китайський автомобіль GREAT WALL під видом автомобіля відомої японської марки TOYOTA.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/stattia_03.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/stattia_04.jpg" alt="Китайський автомобіль GREAT WALL з заміненою емблемою марки TOYOTA на решітці радіатора та кришці двигуна." title="Китайський автомобіль GREAT WALL з заміненою емблемою марки TOYOTA на решітці радіатора та кришці двигуна." /></p>&#10;<p class=\\"bb_p\\">В обох наведених випадках продавець, з метою приховування фактів шахрайства та особистого збагачення відмовлявся від проведення експертного дослідження, пояснюючи його недоцільність. Після встановлення «незначних» розбіжностей експертами Черкаського НДЕКЦ, йому вже довелося пояснювати покупцеві свої наміри.</p>&#10;<p class=\\"bb_p\\">Іншим видом послуги, який можливо зробити лише при проведенні дослідження, є встановлення дійсного року випуску автомобіля. Крім того, що покупцю можуть продати дешевий автомобіль замість вартісного, можуть ще завищити рік виготовлення автомобіля, що значно підвищує його ціну.</p>&#10;<p class=\\"bb_p\\">Деякі власники автомобілів на «єврономерах» можуть придбати останні за кордоном з «сірим» минулим, здійснюючи погоню за найнижчою ціною. Злочинність є і за кордоном і не завжди дешевий автомобіль є законним. Тому деякі громадяни, які здійснюють перепродаж автомобілів на «єврономерах» з-за кордону, намагаються в більшості їх придбати на підприємствах та організаціях, що значно зменшує ризик, пов\'язаний з їх придбанням.</p>&#10;<p class=\\"bb_p\\">Так, до Черкаського НДЕКЦ МВС нещодавно звернувся адвокат однієї з престижних адвокатських контор Черкаської області (з етичних причин прізвище не вказуємо) з метою отримання правової експертної допомоги, пояснивши, що його підзахисний придбав за кордоном автомобіль, провів там же огляд транспортного засобу та перевірку його на кордоні, яка виражається у звірці номерів з базою даних та огляд ідентифікаційних номерів, заплативши при цьому значні кошти, а вже при проведенні дослідження в Україні, яке запросив покупець ввезеного з-за кордону автомобіля, було встановлено, що номер кузова автомобіля було змінено шляхом уварювання номерної панелі з іншого автомобіля.</p>&#10;<p class=\\"bb_p\\">Тобто, якщо Вам при купівлі транспортного засобу продавець заперечує проведення експертного дослідження, пояснюючи його недоцільність з яких ніби то причин, вже це повинно Вас насторожити. Звісно, що це буде не «на руку» особі, яка продає «сірі» автомобілі. При цьому, якщо і буде прийнято рішення реєстрації вашого авто без дослідження, ваш транспортний засіб можуть зупинити поліцейські і в разі виявлення невідповідностей, вже по факту керування, транспортний засіб може бути затримано та вилучено до прийняття рішення по суті. У 99 % випадках транспортний засіб вже не буде легалізований, тобто власник автомобіля не зможе на ньому пересуватися (використовувати за призначенням), а тим більше його продати чи переоформити на іншу особу.</p>&#10;<p class=\\"bb_p\\">Так, з початку року експертами Черкаського НДЕКЦ МВС під час проведення досліджень в ТСЦ МВС виявлено 36 автомобілів зі знищеними, підробленими або зміненими номерами вузлів та агрегатів і 6 підроблених реєстраційних документів. Патрульною поліцією за даний період часу в м.Черкаси виявлено 42 автомобіля зі знищеними, підробленими або зміненими номерами вузлів та агрегатів або підробленими реєстраційними документами, в м. Умані – 6 таких фактів.</p>&#10;<p class=\\"bb_p\\">При проведенні дослідження експерти також можуть виявити, які деталі та механізми транспортного засобу замінювалися, що може вказувати на перекомплектацію автомобіля (заміну нових деталей, відповідно, на старі), аварію даного авто в недалекому минулому і інформація про дану подію, яка як правило, ретельно приховується продавцями.</p>&#10;<p class=\\"bb_p\\">Тому, здійснюючи покупку транспортного засобу, рішення щодо проведення дослідження транспортного засобу залишається за Вами, а не за особою, яка його Вам продає.</p>&#10;&#10;&#10;<div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ndekc.ck.ua/novini/543-oglyad-chi-doslidzhennya-pravo-viboru-za-avtovlasnikom.html" target="_blank">За матеріалами "ndekc.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '497',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '497',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '497',
        ),
      ),
    ),
    487 => 
    array (
      'post' => 
      array (
        'id' => '487',
        'title' => 'Facebook запустить нову функцію, схожу на фотострічку в Instagram',
        'alt_title' => '67ba3f1a07e488f60ee60de1d397753e',
        'descr' => 'Facebook запустить нову функцію, схожу на фотострічку в Instagram',
        'short_post' => 'Додаток буде підбирати популярні зображення і рекомендувати їх користувачу. Соціальна мережа Facebook тестує нову функцію під назвою "Популярні фотографії". Вона буде схожою на стрічку Instagram, повідомляє techcrunch.com. Нова функція буде працювати за тим же принципом, що і рекомендовані відео при прокручуванні сторінки вниз. "Популярні фотографії" буде показувати зображення не тільки друзів, але й інших людей, які будуть визначені алгоритмом Facebook. Дата запуску нововведення поки не повідомляється. Як повідомляв УНІАН, за півроку Facebook видалив 3,2 млрд фейкових акаунтів. Майже всі фальшивки були закриті до того, як змогли стати активними.',
        'author_id' => '1',
        'created_time' => '2019-11-18 08:43:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Додаток буде підбирати популярні зображення і рекомендувати їх користувачу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_08-43-05_242.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна мережа Facebook тестує нову функцію під назвою "Популярні фотографії".</p>
<p class=\\"bb_p\\">Вона буде схожою на стрічку Instagram, повідомляє techcrunch.com. Нова функція буде працювати за тим же принципом, що і рекомендовані відео при прокручуванні сторінки вниз.</p>
<p class=\\"bb_p\\">"Популярні фотографії" буде показувати зображення не тільки друзів, але й інших людей, які будуть визначені алгоритмом Facebook. Дата запуску нововведення поки не повідомляється.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за півроку Facebook видалив 3,2 млрд фейкових акаунтів. Майже всі фальшивки були закриті до того, як змогли стати активними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10758459-facebook-zapustit-novu-funkciyu-shozhu-na-fotostrichku-v-instagram.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '487',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '487',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '487',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '487',
        ),
      ),
    ),
    485 => 
    array (
      'post' => 
      array (
        'id' => '485',
        'title' => 'В Естонії знайдено затонулий у XV столітті корабель з консервами 1960-х років',
        'alt_title' => 'd8f47308a443c66efce8a989a925d048',
        'descr' => 'В Естонії знайдено затонулий у XV столітті корабель з консервами 1960-х років',
        'short_post' => 'Вчені мають намір встановити точний вік і походження судна. В Естонії робітники при проведенні дорожньо-будівельних робіт натрапили на похований під землею дерев\'яний корабель, на борту якого несподівано знайшли предмети XX століття, інформує Ukr.Media. Дерев\'яне судно було виявлене неподалік Талліннської гавані на узбережжі Балтійського моря. На місце були запрошені археологи. Вони дійшли висновку, що цей корабель затонув, імовірно, наприкінці XV століття. Встановити вік вдалося за слідами використання примітивної вогнепальної зброї, знайденими при обстеженні судна. Здивувало вчених те, що на борту корабля знаходилися предмети XX століття. Так, до його носа був прикріплений сучасний металевий трос. Крім того, археологи виявили незайману банку консервів з терміном придатності, що минув, судячи з маркування, у 1972 році. Втім, в естонських вчених є розумне пояснення. Вони вважають, що корабель багато століть провів на дні. Однак у радянський час його підняли звідти і перемістили в інше місце, оскільки він, імовірно, заважав судноплавству чи якимось будівельним роботам. Саме тоді, при транспортуванні, робочі й забули на борту трос і консерви. Щоб перевірити цю гіпотезу, дослідники мають намір знайти і опитати очевидців тих подій, наприклад, людей, які працювали в 1960-х роках у місцевому порту. Можливо, хтось із них згадає, як переміщали загадковий корабель.Крім того, вчені створять тривимірну модель судна і візьмуть зразки деревини з нього. Їхні дослідження дозволять уточнити вік і походження корабля.',
        'author_id' => '1',
        'created_time' => '2019-11-18 06:03:12',
        'keywords' => 'Естонія, Консервація, Корабель, Знахідка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені мають намір встановити точний вік і походження судна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_06-03-06_674.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Естонії робітники при проведенні дорожньо-будівельних робіт натрапили на похований під землею дерев\'яний корабель, на борту якого несподівано знайшли предмети XX століття, інформує Ukr.Media. Дерев\'яне судно було виявлене неподалік Талліннської гавані на узбережжі Балтійського моря. На місце були запрошені археологи. Вони дійшли висновку, що цей корабель затонув, імовірно, наприкінці XV століття. Встановити вік вдалося за слідами використання примітивної вогнепальної зброї, знайденими при обстеженні судна. Здивувало вчених те, що на борту корабля знаходилися предмети XX століття. Так, до його носа був прикріплений сучасний металевий трос. Крім того, археологи виявили незайману банку консервів з терміном придатності, що минув, судячи з маркування, у 1972 році. Втім, в естонських вчених є розумне пояснення. Вони вважають, що корабель багато століть провів на дні. Однак у радянський час його підняли звідти і перемістили в інше місце, оскільки він, імовірно, заважав судноплавству чи якимось будівельним роботам. Саме тоді, при транспортуванні, робочі й забули на борту трос і консерви. Щоб перевірити цю гіпотезу, дослідники мають намір знайти і опитати очевидців тих подій, наприклад, людей, які працювали в 1960-х роках у місцевому порту. Можливо, хтось із них згадає, як переміщали загадковий корабель.Крім того, вчені створять тривимірну модель судна і візьмуть зразки деревини з нього. Їхні дослідження дозволять уточнити вік і походження корабля.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405800/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '485',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '485',
        ),
      ),
    ),
    483 => 
    array (
      'post' => 
      array (
        'id' => '483',
        'title' => 'Юні українські винахідники завоювали 4 золоті медалі на конкурсі в Сінгапурі',
        'alt_title' => 'da0608ba6ce01dbd570f070f10b22a4d',
        'descr' => 'Юні українські винахідники завоювали 4 золоті медалі на конкурсі в Сінгапурі',
        'short_post' => 'Юні винахідники представляли не просто теоретичні розробки, але проекти, які мають прототипи й можуть бути повноцінними стартапами. Учні Малої академії наук України завоювали чотири золоті медалі на Глобальному конкурсі інновацій AIGC-2019 в Сінгапурі. Про це УНІАН повідомили у прес-службі МАН. Юні винахідники представляли не просто теоретичні розробки, але проекти, які мають прототипи й можуть бути повноцінними стартапами. Зокрема, кращою інновацією визнано мультифункційний пристрій для незрячих "HelpyEyes" львів\'янина Дмитра Лопушанського. Прилад дозволяє людям з вадами зору визначати кольори, рівень освітленості й перешкоди поблизу. Також високо оцінили ще один винахід для незрячих - механізм оптимального пристрою для читання шрифтом Брайля Софії Петрушин. Перевагою її механізму над конкурентами є його ефективність та низька ціна, що зробить брайлівський дисплей доступним кожному. Крім того, вищою відзнакою нагородили Назара Поночовного за сервіс, який автоматично підбирає музику до відео. Для цього був створений штучний інтелект, який навчався гармонійно поєднувати відео з музикою на самих успішних фільмах і відеороликах. "Учениця МАН Ольга Харасахал, крім "золота", здобула абсолютну перемогу – нагороду "Кращий з кращих (Best Award Trophy)". Її метод виявлення метастаз на ранніх стадіях онкозахворювань вже не перший рік успішно застосовується в Маріупольському онкодиспансері. Ольга працює волонтером в госпіталі та з 14 років допомагала воїнам АТО в Маріуполі", - йдеться в повідомленні. Довідка УНІАН. AIGC - це найбільший і найпрестижніший інноваційний конкурс в Сінгапурі. Кращих обирали журі з MIT, Nanyang Technology University, CAIST та інших провідних наукових установ світу. Конкурс проходив 15-17 листопада в Наньянському технологічному університеті (NTU). Конкурентами українських молодих учених були винахідники з таких країн, як Індонезія, Малайзія, Китай, Південна Корея, Філіппіни, Гонконг, В\'єтнам, Тайвань та інших.',
        'author_id' => '1',
        'created_time' => '2019-11-17 20:03:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Юні винахідники представляли не просто теоретичні розробки, але проекти, які мають прототипи й можуть бути повноцінними стартапами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_20-03-07_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учні Малої академії наук України завоювали чотири золоті медалі на Глобальному конкурсі інновацій AIGC-2019 в Сінгапурі.</p>
<p class=\\"bb_p\\">Про це УНІАН повідомили у прес-службі МАН.</p>
<p class=\\"bb_p\\">Юні винахідники представляли не просто теоретичні розробки, але проекти, які мають прототипи й можуть бути повноцінними стартапами.</p>
<p class=\\"bb_p\\">Зокрема, кращою інновацією визнано мультифункційний пристрій для незрячих "HelpyEyes" львів\'янина Дмитра Лопушанського. Прилад дозволяє людям з вадами зору визначати кольори, рівень освітленості й перешкоди поблизу. Також високо оцінили ще один винахід для незрячих - механізм оптимального пристрою для читання шрифтом Брайля Софії Петрушин. Перевагою її механізму над конкурентами є його ефективність та низька ціна, що зробить брайлівський дисплей доступним кожному.</p>
<p class=\\"bb_p\\">Крім того, вищою відзнакою нагородили Назара Поночовного за сервіс, який автоматично підбирає музику до відео. Для цього був створений штучний інтелект, який навчався гармонійно поєднувати відео з музикою на самих успішних фільмах і відеороликах.</p>
<p class=\\"bb_p\\">"Учениця МАН Ольга Харасахал, крім "золота", здобула абсолютну перемогу – нагороду "Кращий з кращих (Best Award Trophy)". Її метод виявлення метастаз на ранніх стадіях онкозахворювань вже не перший рік успішно застосовується в Маріупольському онкодиспансері. Ольга працює волонтером в госпіталі та з 14 років допомагала воїнам АТО в Маріуполі", - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">Довідка УНІАН. AIGC - це найбільший і найпрестижніший інноваційний конкурс в Сінгапурі. Кращих обирали журі з MIT, Nanyang Technology University, CAIST та інших провідних наукових установ світу. Конкурс проходив 15-17 листопада в Наньянському технологічному університеті (NTU). Конкурентами українських молодих учених були винахідники з таких країн, як Індонезія, Малайзія, Китай, Південна Корея, Філіппіни, Гонконг, В\'єтнам, Тайвань та інших.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10758240-yuni-ukrajinski-vinahidniki-zavoyuvali-4-zoloti-medali-na-konkursi-v-singapuri.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '483',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '483',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '483',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '483',
        ),
      ),
    ),
    481 => 
    array (
      'post' => 
      array (
        'id' => '481',
        'title' => 'Безпілотники дозволять проводити розвідувальні операції в закритих зонах',
        'alt_title' => '520232487ada56ac3af356c6bbf9a3c1',
        'descr' => 'Безпілотники дозволять проводити розвідувальні операції в закритих зонах',
        'short_post' => 'Американські BBC отримали сім безпілотників RQ-180, які можуть проводити розвідувальні операції в зонах з обмеженням і забороною доступу і маневру (A2/AD). Про це пише Aviation Week. У міжнародній класифікації зонами A2/AD вважаються території з неможливим використанням військової авіації. Такими територіями є не тільки зони з встановленими протиповітряними системами, але і місця, де неможлива дозаправляння або сервісне обслуговування. На таких територіях тепер зможуть працювати американські секретні безпілотники RQ-180, які з 2000-х років розробляла компанія Northrop Grumman. Про технічні особливості безпілотника практично нічого невідомо. Швидше за все, RQ-180 сконструйований на базі ударного безпілотника UCAS, який Northrop Grumman пропонував ВПС США в 2000-х роках. Тоді BBC його не прийняли, проте на його основі були розроблені кілька палубних безпілотників іншого типу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-17 14:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Американські BBC отримали сім безпілотників RQ-180, які можуть проводити розвідувальні операції в зонах з обмеженням і забороною доступу і маневру (A2/AD). Про це пише Aviation Week.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_14-33-03_507.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У міжнародній класифікації зонами A2/AD вважаються території з неможливим використанням військової авіації. Такими територіями є не тільки зони з встановленими протиповітряними системами, але і місця, де неможлива дозаправляння або сервісне обслуговування.</p>
<p class=\\"bb_p\\">На таких територіях тепер зможуть працювати американські секретні безпілотники RQ-180, які з 2000-х років розробляла компанія Northrop Grumman. Про технічні особливості безпілотника практично нічого невідомо.</p>
<p class=\\"bb_p\\">Швидше за все, RQ-180 сконструйований на базі ударного безпілотника UCAS, який Northrop Grumman пропонував ВПС США в 2000-х роках. Тоді BBC його не прийняли, проте на його основі були розроблені кілька палубних безпілотників іншого типу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/bezpilotniki-dozvolyat-provoditi-rozviduvalni-operaczii-v-zakritih-zonah/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '481',
        ),
      ),
    ),
    480 => 
    array (
      'post' => 
      array (
        'id' => '480',
        'title' => 'Вчені дослідили відбиток ноги мамонта, якому 12000 років, і знайшли поряд з ним сліди людини',
        'alt_title' => '9de66f5f5a297d782d83c94da974cbf1',
        'descr' => 'Вчені дослідили відбиток ноги мамонта, якому 12000 років, і знайшли поряд з ним сліди людини',
        'short_post' => 'Сліди тварини можуть багато що розповісти про неї. На білому піску в Нью-Мексико збереглися сліди давно померлих мамонтів. Використовуючи спеціальний тип сканування, вчені виявили інші сліди. Вони належать стародавнім людям, які зумисно йдуть по слідах мамонта. Це було близько 12 000 років тому наприкінці епохи плейстоцену. Знайти стародавні відбитки стало можливим завдяки використанню наземних радіолокаційних сканерів (георадарів), здатних виявити приховані контури під землею, інформує Ukr.Media. Ці записи можуть розповісти багато чого. Слід ноги може показати розмір і ходу тварин, і те, як люди і мегафауна взаємодіяли один з одним. Подібні записи з минулого, за словами вчених, надзвичайно рідкісні, що робить ці знахідки ще більш цінними. Серед виявлених слідів є 800 метрів людських слідів, які перетинаються зі слідами мамонта. Схоже, що мамонтів переслідували в пошуках їжі або хутра.Отримані результати збігаються з аналізом, проведеним торік тією ж командою. У даному разі було виявлено набагато більше деталей, які можуть показати, як стародавні істоти ходили. Цей метод може бути застосований до багатьох інших закам\'янілих слідів по всьому світу, у тому числі й до слідів динозаврів. За наявності георадару дослідникам не потрібно чекати ідеальних умов, щоб шукати і аналізувати сліди, що особливо корисно в мінливих ландшафтах білих пісків. Мамонти і гігантські лінивці, які колись бродили в цій частині світу, зникли, але сліди, які вони залишили по собі, можуть допомогти зібрати деталі того, як вони пересувалися і як люди йшли за ними. Палеонтологи кажуть, що одна тварина може залишити тільки один скелет, але за своє життя вона здатна залишити незліченну кількість слідів. Вони можуть багато розповісти про розміри, швидкість пересування та інші моменти з минулого життя.',
        'author_id' => '1',
        'created_time' => '2019-11-17 13:13:04',
        'keywords' => 'Дослідження, Мамонт, Археологи, Людина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сліди тварини можуть багато що розповісти про неї.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_13-13-02_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На білому піску в Нью-Мексико збереглися сліди давно померлих мамонтів. Використовуючи спеціальний тип сканування, вчені виявили інші сліди. Вони належать стародавнім людям, які зумисно йдуть по слідах мамонта. Це було близько 12 000 років тому наприкінці епохи плейстоцену. Знайти стародавні відбитки стало можливим завдяки використанню наземних радіолокаційних сканерів (георадарів), здатних виявити приховані контури під землею, інформує Ukr.Media. Ці записи можуть розповісти багато чого. Слід ноги може показати розмір і ходу тварин, і те, як люди і мегафауна взаємодіяли один з одним. Подібні записи з минулого, за словами вчених, надзвичайно рідкісні, що робить ці знахідки ще більш цінними. Серед виявлених слідів є 800 метрів людських слідів, які перетинаються зі слідами мамонта. Схоже, що мамонтів переслідували в пошуках їжі або хутра.Отримані результати збігаються з аналізом, проведеним торік тією ж командою. У даному разі було виявлено набагато більше деталей, які можуть показати, як стародавні істоти ходили. Цей метод може бути застосований до багатьох інших закам\'янілих слідів по всьому світу, у тому числі й до слідів динозаврів. За наявності георадару дослідникам не потрібно чекати ідеальних умов, щоб шукати і аналізувати сліди, що особливо корисно в мінливих ландшафтах білих пісків. Мамонти і гігантські лінивці, які колись бродили в цій частині світу, зникли, але сліди, які вони залишили по собі, можуть допомогти зібрати деталі того, як вони пересувалися і як люди йшли за ними. Палеонтологи кажуть, що одна тварина може залишити тільки один скелет, але за своє життя вона здатна залишити незліченну кількість слідів. Вони можуть багато розповісти про розміри, швидкість пересування та інші моменти з минулого життя.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405754/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '480',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '480',
        ),
      ),
    ),
    479 => 
    array (
      'post' => 
      array (
        'id' => '479',
        'title' => 'Найдешевший смартфон з FULL HD дисплеєм? – Огляд Doogee N20',
        'alt_title' => '055faf0a24120c178dfa2233d1741ed7',
        'descr' => 'Найдешевший смартфон з FULL HD дисплеєм? – Огляд Doogee N20',
        'short_post' => 'Всім привіт, багато хто з вас писав в коментарях, чому я не приділяю уваги смартфонам третього ешелону, і тут мені дійсно стало цікаво, а що ж пропонують  виробники в цьмоу ціновому сегменті, сьогодні в мої руки порапив смартфон Doogee N20, який скажу чесно на перший погляд виглядає непогано, потрійна камера, актуальний дизайн та ніби непогані параметри для цієї ціни, але чи все так добре як є на папері, давайте перевіримо. Тип слота: SIM + Гібридний (SIM або Micro SD) Стандарти зв’язку: 2G (GSM ): 2/3/5/8 3G (WCDMA): 1/8 4G (FDD): B1/3/7/8/20 Роздільна здатність дисплея: 2280&#215;1080 Бездротові технології Wi-fi: IEEE 802.11 b/g/n Інтерфейси і підключення: microUSB, Аудіо 3,5 Технології: Сканер відбитку пальців, Акселерометр, Датчик наближення, Датчик освітлення Комлектація: Смартфон Зарядний пристрій USB кабель Гарантійний талон',
        'author_id' => '1',
        'created_time' => '2019-11-17 12:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всім привіт, багато хто з вас писав в коментарях, чому я не приділяю уваги смартфонам третього ешелону, і тут мені дійсно стало цікаво, а що ж пропонують  виробники в цьмоу ціновому сегменті, сьогодні в мої руки порапив смартфон <b class=\\"bb_b\\">Doogee N20,</b> який скажу чесно на перший погляд виглядає непогано, потрійна камера, актуальний дизайн та ніби непогані параметри для цієї ціни, але чи все так добре як є на папері, давайте перевіримо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_12-03-03_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тип слота: SIM + Гібридний (SIM або Micro SD)</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/pLfLEZi6eBs" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Стандарти зв’язку: 2G (GSM ): 2/3/5/8 3G (WCDMA): 1/8 4G (FDD): B1/3/7/8/20</p>
<p class=\\"bb_p\\">Роздільна здатність дисплея: 2280&#215;1080</p>
<p class=\\"bb_p\\">Бездротові технології Wi-fi: IEEE 802.11 b/g/n</p>
<p class=\\"bb_p\\">Інтерфейси і підключення: microUSB, Аудіо 3,5</p>
<p class=\\"bb_p\\">Технології: Сканер відбитку пальців, Акселерометр, Датчик наближення, Датчик освітлення</p>
<p class=\\"bb_p\\">Комлектація: Смартфон Зарядний пристрій USB кабель Гарантійний талон</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/najdeshevshyj-smartfon-z-full-hd-dyspleyem-oglyad-doogee-n20/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '479',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '479',
        ),
      ),
    ),
    478 => 
    array (
      'post' => 
      array (
        'id' => '478',
        'title' => 'Вченим вдалося розробити особливу технологію для штучного інтелекту, яка діагностуватиме рак',
        'alt_title' => '747976e9c159dfe20d1cc8be1cf7bd5c',
        'descr' => 'Вченим вдалося розробити особливу технологію для штучного інтелекту, яка діагностуватиме рак',
        'short_post' => 'Передбачається, що згодом технологія дозволить виявляти багато видів раку. Корпорація Microsoft спільно з медичною компанією SRL Diagnostics розробили інструмент штучного інтелекту (ШІ), який допоможе виявити рак на ранніх стадіях, інформує Ukr.Media. Спочатку його будуть використовувати для виявлення раку шийки матки, проте розробники обіцяють, що з часом програму пристосують до інших видів і форм онкологічних захворювань. Фахівці Microsoft і SRL Diagnostics забезпечили винахід кількома тисячами анотованих зображень мазка з шийки матки. Таким чином, ШІ зможе миттєво визначати будь-які аномалії в людському організмі. Програма буде надсилати відповідний сигнал лікарям, які вже зможуть уважніше вивчити, що виявив пристрій. Тестування програми почнуть в Індії. У разі позитивних результатів технологію почнуть використовувати і в інших країнах світу. Вчені запевняють, що їхня розробка допоможе вберегти безліч життів.',
        'author_id' => '1',
        'created_time' => '2019-11-17 08:53:07',
        'keywords' => 'Вчені, Нові технології, Діагностика раку, Штучний інтелект',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Передбачається, що згодом технологія дозволить виявляти багато видів раку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_08-53-02_29.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Корпорація Microsoft спільно з медичною компанією SRL Diagnostics розробили інструмент штучного інтелекту (ШІ), який допоможе виявити рак на ранніх стадіях, інформує Ukr.Media. Спочатку його будуть використовувати для виявлення раку шийки матки, проте розробники обіцяють, що з часом програму пристосують до інших видів і форм онкологічних захворювань. Фахівці Microsoft і SRL Diagnostics забезпечили винахід кількома тисячами анотованих зображень мазка з шийки матки. Таким чином, ШІ зможе миттєво визначати будь-які аномалії в людському організмі. Програма буде надсилати відповідний сигнал лікарям, які вже зможуть уважніше вивчити, що виявив пристрій. Тестування програми почнуть в Індії. У разі позитивних результатів технологію почнуть використовувати і в інших країнах світу. Вчені запевняють, що їхня розробка допоможе вберегти безліч життів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405771/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '478',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '478',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '478',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '478',
        ),
      ),
    ),
    476 => 
    array (
      'post' => 
      array (
        'id' => '476',
        'title' => 'Вчені довели, що медитація може поліпшити когнітивні навички людини, пов\'язані з розпізнаванням помилок',
        'alt_title' => '4116ee6ecaa2321358ecdda11ab952ad',
        'descr' => 'Вчені довели, що медитація може поліпшити когнітивні навички людини, пов\'язані з розпізнаванням помилок',
        'short_post' => 'Медитація може бути ефективним методом когнітивної терапії. Не секрет, що систематичні заняття медитацією можуть справді змінити підхід до того, як людина реагує на різні подразники. Однак водночас медитація може бути корисною і для того, щоб стати більш усвідомленим. Сьогодні команда вчених з Університету Мічигану в США продемонструвала результати свого нового дослідження, присвяченого розгляду впливу так званої відкритої моніторингової медитації на когнітивний процес розпізнавання помилок. Простіше кажучи, вчені хотіли знайти відповідь на питання про те, чи насправді медитація може бути корисною для того, щоб швидше та легше помічати та виправляти помилки, поки ще не надто пізно, інформує Ukr.Media. Для того щоб підтвердити чи спростувати свою теорію, команда фахівців запросила двадцять відносно молодих добровольців обох статей і різних професій, попросивши їх протягом двадцяти хвилин один раз на день займатися так званою відкритою моніторинговою медитацією під наглядом фахівців. Даний тип медитації, на відміну від класичного, спрямований не на придушення думок і емоцій, а навпаки, на повну їх ідентифікацію та зосередження на думках, що виникають саме зараз. У результаті ті люди, які практикували такий тип медитації досить довго, виявляли значно більшу активність та швидкість реагування на вчинені ними помилки під час наступних тестів на логіку та абстрактне мислення, що було зареєстровано за допомогою ЕКГ-пристроїв. Тож учені фактично підтвердили той факт, що медитація насправді може допомогти людині не лише очищати свідомість від зайвих думок, але й підвищувати мозкову активність, спрямовану на усунення помилок.Слід зауважити, що медитація відкритого типу, або моніторингова медитація, багато в чому є легшою порівняно з медитацією класичного формату, оскільки зупиняти внутрішній діалог досить швидко можуть не всі люди, принаймні не всі нетреновані. Тож медитація вкотре довела свою багатоцільову спрямованість та можливість використання задля своєрідної когнітивної терапії.',
        'author_id' => '1',
        'created_time' => '2019-11-17 06:03:09',
        'keywords' => 'Вчені, Медитація, Лікувальні властивості',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Медитація може бути ефективним методом когнітивної терапії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_06-03-03_315.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Не секрет, що систематичні заняття медитацією можуть справді змінити підхід до того, як людина реагує на різні подразники. Однак водночас медитація може бути корисною і для того, щоб стати більш усвідомленим. Сьогодні команда вчених з Університету Мічигану в США продемонструвала результати свого нового дослідження, присвяченого розгляду впливу так званої відкритої моніторингової медитації на когнітивний процес розпізнавання помилок. Простіше кажучи, вчені хотіли знайти відповідь на питання про те, чи насправді медитація може бути корисною для того, щоб швидше та легше помічати та виправляти помилки, поки ще не надто пізно, інформує Ukr.Media. Для того щоб підтвердити чи спростувати свою теорію, команда фахівців запросила двадцять відносно молодих добровольців обох статей і різних професій, попросивши їх протягом двадцяти хвилин один раз на день займатися так званою відкритою моніторинговою медитацією під наглядом фахівців. Даний тип медитації, на відміну від класичного, спрямований не на придушення думок і емоцій, а навпаки, на повну їх ідентифікацію та зосередження на думках, що виникають саме зараз. У результаті ті люди, які практикували такий тип медитації досить довго, виявляли значно більшу активність та швидкість реагування на вчинені ними помилки під час наступних тестів на логіку та абстрактне мислення, що було зареєстровано за допомогою ЕКГ-пристроїв. Тож учені фактично підтвердили той факт, що медитація насправді може допомогти людині не лише очищати свідомість від зайвих думок, але й підвищувати мозкову активність, спрямовану на усунення помилок.Слід зауважити, що медитація відкритого типу, або моніторингова медитація, багато в чому є легшою порівняно з медитацією класичного формату, оскільки зупиняти внутрішній діалог досить швидко можуть не всі люди, принаймні не всі нетреновані. Тож медитація вкотре довела свою багатоцільову спрямованість та можливість використання задля своєрідної когнітивної терапії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405760/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '476',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '476',
        ),
      ),
    ),
  ),
); 
?>