<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579047644.3991 (2020-01-15 02:20:44) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6170 => 
    array (
      'post' => 
      array (
        'id' => '6170',
        'title' => 'Представники обласного главку поліції Черкащини провели зустріч з курсантами поліцейських вишів',
        'alt_title' => '5d9a5d6304a9986c0036d4ce54180083',
        'descr' => 'Представники обласного главку поліції Черкащини провели зустріч з курсантами поліцейських вишів',
        'short_post' => 'Шістдесят дев’ять курсантів та чотирнадцять студентів, що опановують професії слідчих, дільничних, експертів-криміналістів та працівників кримінальної поліції в вищих навчальних закладах України, відсьогодні приступили  до стажування в відділах та відділеннях поліції Черкаської області. Повідомили у нацполіції Черкащини. Сьогодні в Головному управлінні Національної поліції в Черкаській області відбулася зустріч керівництва поліції на чолі з генералом поліції третього рангу Валерієм Лютим з курсантами другого, третього та четвертого курсів поліцейських вишів, які прибули на проходження стажування до органів поліції Черкащини. В ході робочого зібрання з курсантами, які в майбутньому поповнять ряди дільничних офіцерів поліції, слідчих, криміналістів, оперуповноважених поспілкувалися представники управління кадрового забезпечення ГУНП. Йшлося про організацію проходження практики, під час якої майбутні поліцейські разом з керівниками практики з числа найбільш досвідчених працівників підрозділів поліції, беруть безпосередню участь у всіх робочих процесах з урахуванням напряму, спеціальності та спеціалізації підготовки. На завершення зустрічі було доведено до курсантів вимоги щодо дотримання заходів особистої безпеки на службі та в побуті, дотримання службової дисципліни, заборони керування транспортними засобами у стані алкогольного сп’яніння.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шістдесят дев’ять курсантів та чотирнадцять студентів, що опановують професії слідчих, дільничних, експертів-криміналістів та працівників кримінальної поліції в вищих навчальних закладах України, відсьогодні приступили  до стажування в відділах та відділеннях поліції Черкаської області. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-03_379.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні в Головному управлінні Національної поліції в Черкаській області відбулася зустріч керівництва поліції на чолі з генералом поліції третього рангу Валерієм Лютим з курсантами другого, третього та четвертого курсів поліцейських вишів, які прибули на проходження стажування до органів поліції Черкащини.</p>
<p class=\\"bb_p\\">В ході робочого зібрання з курсантами, які в майбутньому поповнять ряди дільничних офіцерів поліції, слідчих, криміналістів, оперуповноважених поспілкувалися представники управління кадрового забезпечення ГУНП. Йшлося про організацію проходження практики, під час якої майбутні поліцейські разом з керівниками практики з числа найбільш досвідчених працівників підрозділів поліції, беруть безпосередню участь у всіх робочих процесах з урахуванням напряму, спеціальності та спеціалізації підготовки.</p>
<p class=\\"bb_p\\">На завершення зустрічі було доведено до курсантів вимоги щодо дотримання заходів особистої безпеки на службі та в побуті, дотримання службової дисципліни, заборони керування транспортними засобами у стані алкогольного сп’яніння.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/predstavnyky-oblasnogo-glavku-policziyi-cherkashhyny-provely-zustrich-z-kursantamy-policzejskyh-vyshiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6170',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6170',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6170',
        ),
      ),
    ),
  ),
); 
?>