<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578431388.0142 (2020-01-07 23:09:48) */
return array (
  'count' => 27136,
  'rows' => 
  array (
    5645 => 
    array (
      'post' => 
      array (
        'id' => '5645',
        'title' => 'У Черкасах маршрутка потрапила в ДТП',
        'alt_title' => 'd190d54b43f7bebf998674bd35768cf0',
        'descr' => 'У Черкасах маршрутка потрапила в ДТП',
        'short_post' => 'У Черкасах сталася ДТП за участі маршрутки та Mercedes-Benz. Про це повідомляє прес-служба Патрульної поліції. Зіткнення транспортних засобів сталося вчора на вулиці Смілянській. Водій маршрутки проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення. Потерпілих внаслідок автопригоди немає. На винуватця патрульні склали протокол за ст. 124 КУпАП. Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload coolpad firmwareFree Download WordPress Themesonline free course',
        'author_id' => '1',
        'created_time' => '2020-01-07 12:58:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах сталася ДТП за участі маршрутки та Mercedes-Benz. Про це повідомляє прес-служба Патрульної поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-58-05_188.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зіткнення транспортних засобів сталося вчора на вулиці Смілянській.</p>
<p class=\\"bb_p\\">Водій маршрутки проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення. Потерпілих внаслідок автопригоди немає.</p>
<p class=\\"bb_p\\">На винуватця патрульні склали протокол за ст. 124 КУпАП.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload coolpad firmwareFree Download WordPress Themesonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-marshrutka-potrapyla-v-dtp-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5645',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5645',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5645',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5645',
        ),
      ),
    ),
    5644 => 
    array (
      'post' => 
      array (
        'id' => '5644',
        'title' => 'Відомі українські футболісти на свята тренуються у Черкасах',
        'alt_title' => 'a423f14303b60a99375440b7eaf80437',
        'descr' => 'Відомі українські футболісти на свята тренуються у Черкасах',
        'short_post' => 'Черкаські футболісти данського "Сендерюска" і донецького "Шахтаря" Артем Довбик і Артем Бондаренко після Нового року відразу пішли працювати у черкаський спортклуб "FTC". Про це інформує видання "Табло". Таким чином, хлопці підтримують свою форму у міжсезоння. Самі футболісти зазначають, що тренування продуктивні і доволі виснажливі. - Тренування – супер! Більше не прийдемо, – жартівливо зазначив виснажений Бондаренко.',
        'author_id' => '1',
        'created_time' => '2020-01-07 11:25:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські футболісти данського "Сендерюска" і донецького "Шахтаря" Артем Довбик і Артем Бондаренко після Нового року відразу пішли працювати у черкаський спортклуб "FTC</b>".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_11-25-07_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує видання "Табло".</p>
<p class=\\"bb_p\\">Таким чином, хлопці підтримують свою форму у міжсезоння. Самі футболісти зазначають, що тренування продуктивні і доволі виснажливі.</p>
<p class=\\"bb_p\\">- Тренування – супер! Більше не прийдемо, – жартівливо зазначив виснажений Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomi-ukrains-ki-futbolisty-na-sviata-trenuiut-sia-u-cherkasakh-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5644',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5644',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5644',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5644',
        ),
      ),
    ),
    5643 => 
    array (
      'post' => 
      array (
        'id' => '5643',
        'title' => 'Уряд дозволив пільговикам переходити на готівкову форму виплат у будь-який час',
        'alt_title' => 'a71212d5b78ebdc4ae75d331d16535bf',
        'descr' => 'Уряд дозволив пільговикам переходити на готівкову форму виплат у будь-який час',
        'short_post' => 'Із 1 січня 2020 року пільгові категорії українців матимуть право у будь-який час подати заяву про перехід на монетизовану (готівкову грошову) форму виплат на житлово-комунальні послуги. Уряд скасовує обмеження, яке не дозволяло українцям податися за «монетизацією» після 15 жовтня (на опалювальний період) і 15 травня (на неопалювальний період). Юлія Соколовська про монетизацію пільг: ftp://ftp.kmu.gov.ua/27.12.2019_U.Sokolovska_sinxron.mp4 «Раніше українські пільговики могли отримувати монетизовані виплати лише якщо подали відповідну заяву до старту опалювального сезону, тобто до 15 жовтня, то відтепер вони можуть зробити це у будь-який момент», – заявила Міністр соціальної політики України Юлія Соколовська. Реалізація ухваленої Урядом постанови матиме вплив на інтереси громадян, які отримують житлові субсидії, пільги на оплату житлово-комунальних послуг, придбання твердого палива і скрапленого газу, структурні підрозділи з питань соціального захисту населення, суб’єктів господарювання. Download Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloadfree online coursedownload karbonn firmwareDownload WordPress Themes Freefree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2020-01-07 11:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із 1 січня 2020 року пільгові категорії українців матимуть право у будь-який час подати заяву про перехід на монетизовану (готівкову грошову) форму виплат на житлово-комунальні послуги. Уряд скасовує обмеження, яке не дозволяло українцям податися за «монетизацією» після 15 жовтня (на опалювальний період) і 15 травня (на неопалювальний період).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_11-15-02_173.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юлія Соколовська про монетизацію пільг:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ftp://ftp.kmu.gov.ua/27.12.2019_U.Sokolovska_sinxron.mp4</b></p>
<p class=\\"bb_p\\">«Раніше українські пільговики могли отримувати монетизовані виплати лише якщо подали відповідну заяву до старту опалювального сезону, тобто до 15 жовтня, то відтепер вони можуть зробити це у будь-який момент», – заявила Міністр соціальної політики України Юлія Соколовська.</p>
<p class=\\"bb_p\\">Реалізація ухваленої Урядом постанови матиме вплив на інтереси громадян, які отримують житлові субсидії, пільги на оплату житлово-комунальних послуг, придбання твердого палива і скрапленого газу, структурні підрозділи з питань соціального захисту населення, суб’єктів господарювання.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloadfree online coursedownload karbonn firmwareDownload WordPress Themes Freefree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uryad-dozvolyv-pilgovykam-perehodyty-na-gotivkovu-formu-vyplat-u-bud-yakyj-chas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5643',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5643',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5643',
        ),
      ),
    ),
    5642 => 
    array (
      'post' => 
      array (
        'id' => '5642',
        'title' => 'У різдвяну ніч на Черкащині затримали фейкового “мінера”',
        'alt_title' => '1fb8c26cfd1880918f6760adb56a2fcb',
        'descr' => 'У різдвяну ніч на Черкащині затримали фейкового “мінера”',
        'short_post' => 'Працівники Головного управління Нацполіції затримали чоловіка, який в різдвяну ніч надав неправдиве повідомлення про замінування. Про це повідомляє пресслужба ГУНП у Черкаській області. Як інформують у поліції, 6 січня ввечері до Монастирищенського відділення поліції надійшло повідомлення про замінування кількох об’єктів. Під час обстеження об’єктів вибухонебезпечних предметів виявлено не було Водночас оперативники встановили та затримали чоловіка, що надав неправдиве повідомлення про замінування. Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування, не пояснив. Нині правоохоронці вже відкрили кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об’єктів власності) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.',
        'author_id' => '1',
        'created_time' => '2020-01-07 10:25:11',
        'keywords' => 'замінування',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Працівники Головного управління Нацполіції затримали чоловіка, який в різдвяну ніч надав неправдиве повідомлення про замінування.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_10-25-03_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП у Черкаській області.</p>
<p class=\\"bb_p\\">Як інформують у поліції, 6 січня ввечері до Монастирищенського відділення поліції надійшло повідомлення про замінування кількох об’єктів.</p>
<p class=\\"bb_p\\">Під час обстеження об’єктів вибухонебезпечних предметів виявлено не було</p>
<p class=\\"bb_p\\">Водночас оперативники встановили та затримали чоловіка, що надав неправдиве повідомлення про замінування.</p>
<p class=\\"bb_p\\">Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування, не пояснив.</p>
<p class=\\"bb_p\\">Нині правоохоронці вже відкрили кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об’єктів власності) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-rizdvyanu-nich-na-cherkashhini-zatrimali-fejkovogo-minera/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5642',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5642',
        ),
      ),
    ),
    5641 => 
    array (
      'post' => 
      array (
        'id' => '5641',
        'title' => 'На Черкащині затримали чоловіка, який у різдвяну ніч “замінував” пів району',
        'alt_title' => '3346cfdb93309fe8daf97ac825a9cd73',
        'descr' => 'На Черкащині затримали чоловіка, який у різдвяну ніч “замінував” пів району',
        'short_post' => 'Зловмисник надав неправдиве повідомлення про замінування ряду об\'єктів в Монастирищенському районі. Його затримано, відкрито кримінальне провадження за статтею 259 Кримінального кодексу України. Ввечері 6-го січня до Монастирищенського відділення поліції надійшло повідомлення про замінування декількох об\'єктів. Негайно особовий склад місцевої поліції було піднято по тривозі. На місце події направлено слідчо-оперативну групу, кінологів з собаками та вибухотехніків. Під час обстеження об\'єктів вибухонебезпечних предметів виявлено не було. Разом з тим, оперативні працівники, під час проведення розшукових заходів встановили та затримали особу, яка надала неправдиве повідомлення про замінування. Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування не пояснив. Зловмисника затримано. Відкрито кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об\'єктів власності) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.  За інформацією прес-служби ГУНП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-07 10:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зловмисник надав неправдиве повідомлення про замінування ряду об\'єктів в Монастирищенському районі. Його затримано, відкрито кримінальне провадження за статтею 259 Кримінального кодексу України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_10-05-07_329.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ввечері 6-го січня до Монастирищенського відділення поліції надійшло повідомлення про замінування декількох об\'єктів. Негайно особовий склад місцевої поліції було піднято по тривозі.</p>
<p class=\\"bb_p\\">На місце події направлено слідчо-оперативну групу, кінологів з собаками та вибухотехніків. Під час обстеження об\'єктів вибухонебезпечних предметів виявлено не було.</p>
<p class=\\"bb_p\\">Разом з тим, оперативні працівники, під час проведення розшукових заходів встановили та затримали особу, яка надала неправдиве повідомлення про замінування. Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування не пояснив.</p>
<p class=\\"bb_p\\">Зловмисника затримано. Відкрито кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об\'єктів власності) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років. </p>
<p class=\\"bb_p\\">За інформацією  прес-служби ГУНП в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-zatrymaly-cholovika-iakyy-u-rizdvianu-nich-zaminuvav-piv-rayonu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5641',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5641',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5641',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5641',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5641',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5641',
        ),
      ),
    ),
    5640 => 
    array (
      'post' => 
      array (
        'id' => '5640',
        'title' => 'У Черкасах сталася аварія за участі маршрутки',
        'alt_title' => '73815087d7c39a8a78b95f42ee2a0947',
        'descr' => 'У Черкасах сталася аварія за участі маршрутки',
        'short_post' => 'У Черкасах сталася ДТП за участі маршрутки № 28 та Mercedes-Benz. Зіткнення транспортних засобів сталося вчора на вулиці Смілянській, інформує пресслужба Патрульної поліції в Черкаській області. Водій маршрутки проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення. Потерпілих внаслідок автопригоди немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2020-01-07 09:58:21',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах сталася ДТП за участі маршрутки № 28 та Mercedes-Benz.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_09-58-04_981.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зіткнення транспортних засобів сталося вчора на вулиці Смілянській, інформує пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p\\">Водій маршрутки проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення.</p>
<p class=\\"bb_p\\">Потерпілих внаслідок автопригоди немає.</p>
<p class=\\"bb_p\\">На винуватця патрульні склали протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-stalasya-avariya-za-uchasti-marshrutki-foto-2/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5640',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5640',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5640',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5640',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5640',
        ),
      ),
    ),
    5639 => 
    array (
      'post' => 
      array (
        'id' => '5639',
        'title' => 'На Черкащині шиють екоторбинки із новорічними принтами',
        'alt_title' => 'b9bc7957e0de5f7df78acc678b188c98',
        'descr' => 'На Черкащині шиють екоторбинки із новорічними принтами',
        'short_post' => 'Міні-майстерню у селі Мошни Яніна Танцюра облаштувала три місяці тому. Кошти для придбання обладнання отримала, вигравши грантовий проєкт.Про це інформує “Суспільне“. Вона передасть їх малозабезпеченим родинам. Допис про це розмістила у соцмережі. Друзі вирішили підтримати її ініціативу й запропонували наповнити торбинки солодощами та фруктами. Ідея допомагати малозабезпеченим родинам з`явилася, каже, коли працювала соцпрацівником.Такі торбинки будуть практичні у використанні – додає Яніна Танцюра. Із ними можна ходити і до магазину, і до школи, і брати в подорож.Коли торбинка повністю зшита, обирають ілюстрації та написи для кожної з них. Їх друкують на спеціальному принтері.Закріплюють малюнок на торбинках термопресом. Згодом в екосумки вкладатимуть мандарини, фрукти, яблука.',
        'author_id' => '1',
        'created_time' => '2020-01-07 09:16:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міні-майстерню у селі Мошни Яніна Танцюра облаштувала три місяці тому. Кошти для придбання обладнання отримала, вигравши грантовий проєкт.</b>Про це інформує “Суспільне“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_09-15-59_293.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вона передасть їх малозабезпеченим родинам. Допис про це розмістила у соцмережі. Друзі вирішили підтримати її ініціативу й запропонували наповнити торбинки солодощами та фруктами.</p>
<p class=\\"bb_p\\">Ідея допомагати малозабезпеченим родинам з`явилася, каже, коли працювала соцпрацівником.Такі торбинки будуть практичні у використанні – додає Яніна Танцюра. Із ними можна ходити і до магазину, і до школи, і брати в подорож.Коли торбинка повністю зшита, обирають ілюстрації та написи для кожної з них. Їх друкують на спеціальному принтері.Закріплюють малюнок на торбинках термопресом. Згодом в екосумки вкладатимуть мандарини, фрукти, яблука.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-shiyut-ekotorbinki-iz-novorichnimi-printami/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5639',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5639',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5639',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5639',
        ),
      ),
    ),
    5638 => 
    array (
      'post' => 
      array (
        'id' => '5638',
        'title' => 'Ходити в гості і загадувати найзаповітніші бажання: найголовніші прикмети на Різдво',
        'alt_title' => 'ab3ff891174a7df0202926cd6e6b3b0f',
        'descr' => 'Ходити в гості і загадувати найзаповітніші бажання: найголовніші прикмети на Різдво',
        'short_post' => '7 січня відзначається одне з головних християнських свят. Встановлено воно на честь появи на світ Ісуса Христа, народженого від Діви Марії. Передує свято 40-денний піст. Події Різдва Христового Напередодні появи на світ Ісуса Йосип з вагітною Марією вирушили до Віфлеєму для перепису населення. Вони не змогли знайти ночівлі в місті, так як воно було повністю забите людьми, і зайшли в хлів, де переховували худобу від негоди. І в цю ніч сталося диво народження – на світ з’явився Богочоловік. Марія як в колиску поклала немовля в ясла (годівницю для худоби). Першими дізналися про народження Спасителя пастухи, до яких з’явився ангел. Вони прийшли в печеру поклонитися немовляті. На небі в цю ніч запалилася нова яскрава зірка, яка і сповістила всьому світу про велике чудо, котре сталося в цю ніч. Цар Ірод теж дізнався новину про появу на світ Спасителя і наказав убити всіх дітей, які не досягли дворічного віку. Тоді Ангел з’явився до Йосипа і наказав бігти разом з сім’єю в Єгипет, де вони і жили до тих пір, поки Ірод не помер. 7 січня: традиції і звичаї дня У цей день віруючі, згадуючи велике чудо народження, збираються в храмах, де проводяться святкові богослужіння. Також 7 січня прийнято ходити в гості або запрошувати гостей у свій будинок. Хороша прикмета, якщо першими в цей день в будинок зайдуть двоє чоловіків. Тоді протягом року в житлі не буде сварок і чвар. А ось якщо першою поріг переступить жінка, то домочадців чекають хвороби і нещастя. Існують і певні заборони для цього дня. На Різдво Христове не можна: Гадати молодим дівчатам, інакше долю свою прогадають. Але в цей день можна загадати найзаповітніше бажання. Згідно з повір’ям, воно обов’язково збудеться. Купатися. Приймати водні процедури потрібно заздалегідь. Зустрічати Різдво необхідно чистими душею і тілом. Займатися справами по господарству. Бажано всі домашні справи зробити ще 5 січня. Жінкам фарбувати і стригти волосся. Зачинати дітей. Вважається, що в іншому випадку шлюб розпадеться. Господарям залишати стіл раніше гостей. Існує думка, що якщо господар раніше гостей покине стіл, то бути йому весь рік неприкаяному. Пити алкогольні напої і воду. У цей день можна пити чай, каву, компот. Ставить на стіл порожні тарілки. Обов’язково хоч щось, але має на них лежати. Ходити на полювання і вбивати звірів. Варити або пити кисіль – до небіжчика. Виносити сміття. Ходити в ліс і на риболовлю. Інакше можна потривожити русалок і лісовика. Лаятися і переїжджати на інше місце. Купувати мотузку, інакше в будинку буде повішений. Відзначати свято одному. Існує досить багато прикмет, пов’язаних з цим світлим святом. Прикмети на Різдво про погоду: Відлига в цей день обіцяє теплу і ранню весну. Якщо вдарить мороз, то холодно буде і на Хрещення. Якщо кішка дере кігтями стінки, то скоро зіпсується погода. Котик, що згорнувся в клубок, віщує наступ морозів. Добре якщо йде сніг або ж лежить на землі. Чим більше снігу 7 січня, тим сприятливішим буде рік. Безхмарне небо і яскравий місяць на ньому – до сильних морозів. Зоряне небо і іній на деревах – до хорошого урожаю. Якщо свято випало на молодика, то буде неврожайний рік. Якщо за вікном тепло, то весна буде холодною. Прикмети, пов’язані з Різдвом Христовим: Розбити на Різдво посуд або щось пролити – до сварки. Зіграти в цей день весілля – до довгого і щасливого сімейного життя. Сідати за святковий стіл потрібно тільки після появи першої зірки. Якщо птах на Різдво постукав у вікно, то ви отримаєте радісні новини. Всі страви, що стоять на столі, потрібно спробувати. Запрошуйте на торжество тільки приємних і дорогих вам людей. Домашніх тварин в цей день потрібно ситно нагодувати. Куплена на Різдво річ прослужить довгий час. Якщо собака на прив’язі завиє, буде біда. Щоб уникнути нещастя підійдіть до тварини, відв’яжіть її і скажіть: «Як мотузка тебе не тримає, так і біда за мій будинок триматися не буде». Людина, яка 7 січня спіткнеться по дорозі до церкви, може через 12 років сильно захворіти. Щоб цього не сталося потрібно сказати: «До Бога йду, він мене і врятує». Має значення і на який день випало Різдво Христове: понеділок – літо буде теплим і порадує великим урожаєм грибів; вівторок – рік вдалий для укладення шлюбу; середа – рибалка і полювання будуть успішними; четвер – фортуна посміхнеться незаміжнім дівчатам; п’ятниця – зима буде довгою, а літо – коротким; субота – о кінці зими буде багато дощів; неділя – рік буде хорошим і принесе людям багато радісних подій. Людина, народжена 7 січня, проживе довге і щасливе життя. В якості талісмана їй підходить яшма. Цей камінь з давніх часів застосовували маги і чаклуни для проведення різних обрядів. Яшма знімає негативну енергію, накопичену в людському організмі, загострює дар передбачення і інтуїцію. Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesudemy course download freedownload micromax firmwareDownload Premium WordPress Themes FreeZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2020-01-07 09:15:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 січня відзначається одне з головних християнських свят. Встановлено воно на честь появи на світ Ісуса Христа, народженого від Діви Марії. Передує свято 40-денний піст.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_09-15-04_336.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Події Різдва Христового</b></p>
<p class=\\"bb_p\\">Напередодні появи на світ Ісуса Йосип з вагітною Марією вирушили до Віфлеєму для перепису населення. Вони не змогли знайти ночівлі в місті, так як воно було повністю забите людьми, і зайшли в хлів, де переховували худобу від негоди. І в цю ніч сталося диво народження – на світ з’явився Богочоловік. Марія як в колиску поклала немовля в ясла (годівницю для худоби).</p>
<p class=\\"bb_p\\">Першими дізналися про народження Спасителя пастухи, до яких з’явився ангел. Вони прийшли в печеру поклонитися немовляті. На небі в цю ніч запалилася нова яскрава зірка, яка і сповістила всьому світу про велике чудо, котре сталося в цю ніч.</p>
<p class=\\"bb_p\\">Цар Ірод теж дізнався новину про появу на світ Спасителя і наказав убити всіх дітей, які не досягли дворічного віку. Тоді Ангел з’явився до Йосипа і наказав бігти разом з сім’єю в Єгипет, де вони і жили до тих пір, поки Ірод не помер.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">7 січня: традиції і звичаї дня</b></p>
<p class=\\"bb_p\\">У цей день віруючі, згадуючи велике чудо народження, збираються в храмах, де проводяться святкові богослужіння. Також 7 січня прийнято ходити в гості або запрошувати гостей у свій будинок. Хороша прикмета, якщо першими в цей день в будинок зайдуть двоє чоловіків. Тоді протягом року в житлі не буде сварок і чвар. А ось якщо першою поріг переступить жінка, то домочадців чекають хвороби і нещастя.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Існують і певні заборони для цього дня. На Різдво Христове не можна:</b></p>
<p class=\\"bb_p\\">Гадати молодим дівчатам, інакше долю свою прогадають. Але в цей день можна загадати найзаповітніше бажання. Згідно з повір’ям, воно обов’язково збудеться.</p>
<p class=\\"bb_p\\">Купатися. Приймати водні процедури потрібно заздалегідь. Зустрічати Різдво необхідно чистими душею і тілом.</p>
<p class=\\"bb_p\\">Займатися справами по господарству. Бажано всі домашні справи зробити ще 5 січня.</p>
<p class=\\"bb_p\\">Жінкам фарбувати і стригти волосся.</p>
<p class=\\"bb_p\\">Зачинати дітей. Вважається, що в іншому випадку шлюб розпадеться.</p>
<p class=\\"bb_p\\">Господарям залишати стіл раніше гостей. Існує думка, що якщо господар раніше гостей покине стіл, то бути йому весь рік неприкаяному.</p>
<p class=\\"bb_p\\">Пити алкогольні напої і воду. У цей день можна пити чай, каву, компот.</p>
<p class=\\"bb_p\\">Ставить на стіл порожні тарілки. Обов’язково хоч щось, але має на них лежати.</p>
<p class=\\"bb_p\\">Ходити на полювання і вбивати звірів.</p>
<p class=\\"bb_p\\">Варити або пити кисіль – до небіжчика.</p>
<p class=\\"bb_p\\">Виносити сміття.</p>
<p class=\\"bb_p\\">Ходити в ліс і на риболовлю. Інакше можна потривожити русалок і лісовика.</p>
<p class=\\"bb_p\\">Лаятися і переїжджати на інше місце.</p>
<p class=\\"bb_p\\">Купувати мотузку, інакше в будинку буде повішений.</p>
<p class=\\"bb_p\\">Відзначати свято одному.</p>
<p class=\\"bb_p\\">Існує досить багато прикмет, пов’язаних з цим світлим святом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прикмети на Різдво про погоду:</b></p>
<p class=\\"bb_p\\">Відлига в цей день обіцяє теплу і ранню весну.</p>
<p class=\\"bb_p\\">Якщо вдарить мороз, то холодно буде і на Хрещення.</p>
<p class=\\"bb_p\\">Якщо кішка дере кігтями стінки, то скоро зіпсується погода. Котик, що згорнувся в клубок, віщує наступ морозів.</p>
<p class=\\"bb_p\\">Добре якщо йде сніг або ж лежить на землі. Чим більше снігу 7 січня, тим сприятливішим буде рік.</p>
<p class=\\"bb_p\\">Безхмарне небо і яскравий місяць на ньому – до сильних морозів.</p>
<p class=\\"bb_p\\">Зоряне небо і іній на деревах – до хорошого урожаю.</p>
<p class=\\"bb_p\\">Якщо свято випало на молодика, то буде неврожайний рік.</p>
<p class=\\"bb_p\\">Якщо за вікном тепло, то весна буде холодною.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прикмети, пов’язані з Різдвом Христовим:</b></p>
<p class=\\"bb_p\\">Розбити на Різдво посуд або щось пролити – до сварки.</p>
<p class=\\"bb_p\\">Зіграти в цей день весілля – до довгого і щасливого сімейного життя.</p>
<p class=\\"bb_p\\">Сідати за святковий стіл потрібно тільки після появи першої зірки.</p>
<p class=\\"bb_p\\">Якщо птах на Різдво постукав у вікно, то ви отримаєте радісні новини.</p>
<p class=\\"bb_p\\">Всі страви, що стоять на столі, потрібно спробувати.</p>
<p class=\\"bb_p\\">Запрошуйте на торжество тільки приємних і дорогих вам людей.</p>
<p class=\\"bb_p\\">Домашніх тварин в цей день потрібно ситно нагодувати.</p>
<p class=\\"bb_p\\">Куплена на Різдво річ прослужить довгий час.</p>
<p class=\\"bb_p\\">Якщо собака на прив’язі завиє, буде біда. Щоб уникнути нещастя підійдіть до тварини, відв’яжіть її і скажіть: «Як мотузка тебе не тримає, так і біда за мій будинок триматися не буде».</p>
<p class=\\"bb_p\\">Людина, яка 7 січня спіткнеться по дорозі до церкви, може через 12 років сильно захворіти. Щоб цього не сталося потрібно сказати: «До Бога йду, він мене і врятує».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Має значення і на який день випало Різдво Христове:</b></p>
<p class=\\"bb_p\\">понеділок – літо буде теплим і порадує великим урожаєм грибів;</p>
<p class=\\"bb_p\\">вівторок – рік вдалий для укладення шлюбу;</p>
<p class=\\"bb_p\\">середа – рибалка і полювання будуть успішними;</p>
<p class=\\"bb_p\\">четвер – фортуна посміхнеться незаміжнім дівчатам;</p>
<p class=\\"bb_p\\">п’ятниця – зима буде довгою, а літо – коротким;</p>
<p class=\\"bb_p\\">субота – о кінці зими буде багато дощів;</p>
<p class=\\"bb_p\\">неділя – рік буде хорошим і принесе людям багато радісних подій.</p>
<p class=\\"bb_p\\">Людина, народжена 7 січня, проживе довге і щасливе життя. В якості талісмана їй підходить яшма. Цей камінь з давніх часів застосовували маги і чаклуни для проведення різних обрядів. Яшма знімає негативну енергію, накопичену в людському організмі, загострює дар передбачення і інтуїцію.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesudemy course download freedownload micromax firmwareDownload Premium WordPress Themes FreeZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/hodyty-v-gosti-i-zagaduvaty-najzapovitnishi-bazhannya-najgolovnishi-prykmety-na-rizdvo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5638',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5638',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5638',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5638',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5638',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5638',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5638',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5638',
        ),
      ),
    ),
    5637 => 
    array (
      'post' => 
      array (
        'id' => '5637',
        'title' => 'Черкаські рятувальники на час різдвяних свят радять відмовитись від салютів та феєрверків',
        'alt_title' => '41a3a3c2f193a76bb75ea17be4d9883e',
        'descr' => 'Черкаські рятувальники на час різдвяних свят радять відмовитись від салютів та феєрверків',
        'short_post' => 'Традиційно, у період новорічних та Різдвяних свят значно збільшується кількість надзвичайних подій. У більшості випадків це пов\'язано із тим, що люди не дотримуються правил пожежної безпеки, зокрема, при використанні піротехнічних виробів. З метою попередження виникнення трагічних випадків під час Різдвяних свят, рятувальники ДСНС України радять відмовитися від використання петард, салютів та феєрверків. Крім того, у багатьох населених пунктах введено заборону на використання піротехнічних виробів до завершення бойових дій на сході країни! Якщо ж українці не уявляють святвечір та різдвяні вихідні без піротехнічних виробів, ДСНС наголошує на неухильному дотриманні елементарних правил безпечного їх використання. Зокрема: купувати піротехнічні вироби необхідно тільки в спеціалізованих торгових місцях і вимагати у реалізаторів сертифікат якості; у жодному разі не купуйте петарди й феєрверки у місцях стихійного продажу; перед використанням піротехнічних виробів уважно ознайомтеся з інструкцією і суворо дотримуйтесь вказівок; забороняється використовувати вироби, які мають дефекти: зіпсовані, з тріщинами та іншими пошкодженнями корпусу або гніту; забороняється запускати петарди, феєрверки, ракети з балконів чи у закритих приміщеннях. Запускати феєрверки слід на відстані не менше 100 метрів від будинків та інших об’єктів; при використанні піротехнічних виробів не можна перебувати в нетверезому стані і курити; забороняється зберігання піротехнічних виробів біля обігрівачів і опалювальних приладів: батарей, електричних і газових печей; не рекомендується носити піротехніку в кишенях та приводити її в дію (підпалювати), тримаючи в руках. запалюючи феєрверк, не нахиляйтеся над ним, а постарайтеся відразу ж відійти на безпечну відстань – 30-50 метрів. До будь-якого піротехнічного виробу підходьте мінімум через дві хвилини після закінчення його роботи. А до багатозарядних краще не наближатися ще довше. якщо салют не спрацював, не підходьте до нього близько 10-ти хвилин, оскільки існує велика вірогідність запізнілого вибуху; пильно стежте за дітьми та не дозволяйте їм користуватися піротехнікою; піротехніку, яка спрацювала, залийте водою на дві години і лише після цього викидайте. За інформацією прес-служби УДСНС в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-07 08:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиційно, у період новорічних та Різдвяних свят значно збільшується кількість надзвичайних подій. У більшості випадків це пов\'язано із тим, що люди не дотримуються правил пожежної безпеки, зокрема, при використанні піротехнічних виробів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_08-15-07_993.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З метою попередження виникнення трагічних випадків під час Різдвяних свят, рятувальники ДСНС України радять відмовитися від використання петард, салютів та феєрверків. Крім того, у багатьох населених пунктах введено заборону на використання піротехнічних виробів до завершення бойових дій на сході країни!</p>
<p class=\\"bb_p\\">Якщо ж українці не уявляють святвечір та різдвяні вихідні без піротехнічних виробів, ДСНС наголошує на неухильному дотриманні елементарних правил безпечного їх використання. Зокрема:</p>
<p class=\\"bb_p\\">купувати піротехнічні вироби необхідно тільки в спеціалізованих торгових місцях і вимагати у реалізаторів сертифікат якості; у жодному разі не купуйте петарди й феєрверки у місцях стихійного продажу;</p>
<p class=\\"bb_p\\">перед використанням піротехнічних виробів уважно ознайомтеся з інструкцією і суворо дотримуйтесь вказівок;</p>
<p class=\\"bb_p\\">забороняється використовувати вироби, які мають дефекти: зіпсовані, з тріщинами та іншими пошкодженнями корпусу або гніту;</p>
<p class=\\"bb_p\\">забороняється запускати петарди, феєрверки, ракети з балконів чи у закритих приміщеннях. Запускати феєрверки слід на відстані не менше 100 метрів від будинків та інших об’єктів;</p>
<p class=\\"bb_p\\">при використанні піротехнічних виробів не можна перебувати в нетверезому стані і курити;</p>
<p class=\\"bb_p\\">забороняється зберігання піротехнічних виробів біля обігрівачів і опалювальних приладів: батарей, електричних і газових печей;</p>
<p class=\\"bb_p\\">не рекомендується носити піротехніку в кишенях та приводити її в дію (підпалювати), тримаючи в руках.</p>
<p class=\\"bb_p\\">запалюючи феєрверк, не нахиляйтеся над ним, а постарайтеся відразу ж відійти на безпечну відстань – 30-50 метрів. До будь-якого піротехнічного виробу підходьте мінімум через дві хвилини після закінчення його роботи. А до багатозарядних краще не наближатися ще довше.</p>
<p class=\\"bb_p\\">якщо салют не спрацював, не підходьте до нього близько 10-ти хвилин, оскільки існує велика вірогідність запізнілого вибуху;</p>
<p class=\\"bb_p\\">пильно стежте за дітьми та не дозволяйте їм користуватися піротехнікою;</p>
<p class=\\"bb_p\\">піротехніку, яка спрацювала, залийте водою на дві години і лише після цього викидайте.</p>
<p class=\\"bb_p\\">За інформацією прес-служби УДСНС в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-riatuval-nyky-na-chas-rizdvianykh-sviat-radiat-vidmovytys-vid-saliutiv-ta-feierverkiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5637',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5637',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5637',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5637',
        ),
      ),
    ),
    5636 => 
    array (
      'post' => 
      array (
        'id' => '5636',
        'title' => '92-річна черкаська художниця почала малювати в 78 і нині має сотню картин',
        'alt_title' => '1bd3a01c6e623c62d5fab10542e1c795',
        'descr' => '92-річна черкаська художниця почала малювати в 78 і нині має сотню картин',
        'short_post' => '“Я завжди натхненна”, – так про себе розповідає 92-річна черкаська художниця Ганна Шевченко. Жінка працювала бухгалтером на різних підприємствах. Поки був живий чоловік, займалися фотографуванням, збирали лікарські рослини, конструювали техніку. Ганна Миколаївна почала малювати, коли їй було 78. Зараз має понад сотню картин, інформує “Суспільне”. Нині Ганна Шевченко завершує працювати над картиною на полотні. Жінка малює Азовське море: “Без нічого, охрою самою малюю прибережну частину”. 92-річна черкаська художниця Ганна Шевченко почала малювати в 78 і нині має сотню картин Ганна Миколаївна говорить, що цю роботу малює по пам’яті, але зазвичай любить писати з натури. Ось, наприклад, минулого літа зобразила лілії, які квітли у її дворі: “Ростуть оці квіти, а мені вони подобаються. Я сіла на лавочку, принесла з собою валізку з фарбами. Принесла й почала малювати”. Майстриня каже, що важливо правильно відтворювати кольори, врахувати як падає світло: “Я ж спішила поки вони цвітуть. Щоб бачити тіні, щоб усе було як слід. Я брала яскраво червону змішувала з фіолетовою. Коли я їх змішувала, я вже бачила, наскільки вони доведені до того кольору, який мені потрібен”. “Малювання, – розповідає Ганна Миколаївна, – допомагає завжди бути в гарному настрої. Я, як не малюю, так пишу, як не пишу, то читаю”. Спершу жінка малювала портрети та автопортрети: “Я хотіла побачити, чи зумію я відтворити себе на картині тою, якою я колись була. Ну і якби ви подивилися на цю фотографію, ви б сказали: «Так, правильної форми. Так, усе, як треба. Ну а чоловіка свого я більше по пам’яті малювала”. Та найбільше, каже, любить зображати пейзажі: “Поїхала я в Чубіївку, а в Чубіївці тікич протікає. І от там, де Тікич протікає, стоїть тополька біла. Ну як же я її не запам’ятаю, а за тополькою далі йде ліс. І я оце бачу все це інтуїтивно. Потім я приїжджаю, і накладаю штрихи картини”. Також жінка пише прозу та вірші: “Коли танцювали ми вальс, і сяяли очі, і руки, як крила, в обіймах тримали нас. А ваші вуста шепотіли мені: кохаю, кохаю, кохаю вас. У такт звукам мелодії вальс”. Ганни Миколаївна каже, що любить мистецтво, тому творитиме далі. “Я буду малювати й писати, доки бути жити…” Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload intex firmwareDownload Best WordPress Themes Free Downloadlynda course free download',
        'author_id' => '1',
        'created_time' => '2020-01-07 07:15:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Я завжди натхненна”, – так про себе розповідає 92-річна черкаська художниця Ганна Шевченко. Жінка працювала бухгалтером на різних підприємствах. Поки був живий чоловік, займалися фотографуванням, збирали лікарські рослини, конструювали техніку. Ганна Миколаївна почала малювати, коли їй було 78. Зараз має понад сотню картин, інформує “Суспільне”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_07-15-03_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині Ганна Шевченко завершує працювати над картиною на полотні. Жінка малює Азовське море: “Без нічого, охрою самою малюю прибережну частину”.</p>
<p class=\\"bb_p\\">92-річна черкаська художниця Ганна Шевченко почала малювати в 78 і нині має сотню картин</p>
<p class=\\"bb_p\\">Ганна Миколаївна говорить, що цю роботу малює по пам’яті, але зазвичай любить писати з натури. Ось, наприклад, минулого літа зобразила лілії, які квітли у її дворі: “Ростуть оці квіти, а мені вони подобаються. Я сіла на лавочку, принесла з собою валізку з фарбами. Принесла й почала малювати”.</p>
<p class=\\"bb_p\\">Майстриня каже, що важливо правильно відтворювати кольори, врахувати як падає світло: “Я ж спішила поки вони цвітуть. Щоб бачити тіні, щоб усе було як слід. Я брала яскраво червону змішувала з фіолетовою. Коли я їх змішувала, я вже бачила, наскільки вони доведені до того кольору, який мені потрібен”.</p>
<p class=\\"bb_p\\">“Малювання, – розповідає Ганна Миколаївна, – допомагає завжди бути в гарному настрої. Я, як не малюю, так пишу, як не пишу, то читаю”.</p>
<p class=\\"bb_p\\">Спершу жінка малювала портрети та автопортрети: “Я хотіла побачити, чи зумію я відтворити себе на картині тою, якою я колись була. Ну і якби ви подивилися на цю фотографію, ви б сказали: «Так, правильної форми. Так, усе, як треба. Ну а чоловіка свого я більше по пам’яті малювала”.</p>
<p class=\\"bb_p\\">Та найбільше, каже, любить зображати пейзажі: “Поїхала я в Чубіївку, а в Чубіївці тікич протікає. І от там, де Тікич протікає, стоїть тополька біла. Ну як же я її не запам’ятаю, а за тополькою далі йде ліс. І я оце бачу все це інтуїтивно. Потім я приїжджаю, і накладаю штрихи картини”.</p>
<p class=\\"bb_p\\">Також жінка пише прозу та вірші: “Коли танцювали ми вальс, і сяяли очі, і руки, як крила, в обіймах тримали нас. А ваші вуста шепотіли мені: кохаю, кохаю, кохаю вас. У такт звукам мелодії вальс”.</p>
<p class=\\"bb_p\\">Ганни Миколаївна каже, що любить мистецтво, тому творитиме далі.</p>
<p class=\\"bb_p\\">“Я буду малювати й писати, доки бути жити…”</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload intex firmwareDownload Best WordPress Themes Free Downloadlynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/92-richna-cherkaska-hudozhnyczya-pochala-malyuvaty-v-78-i-nyni-maye-sotnyu-kartyn-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5636',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5636',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5636',
        ),
      ),
    ),
  ),
); 
?>