<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572981112.859 (2019-11-05 21:11:52) */
return array (
  'count' => 105,
  'rows' => 
  array (
    233 => 
    array (
      'post' => 
      array (
        'id' => '233',
        'title' => 'Олег Журба розповів про особливості малоінвазивних методів оперативних втручань',
        'alt_title' => '8ed12dd706b46b9207c1515ce1518254',
        'descr' => 'Олег Журба розповів про особливості малоінвазивних методів оперативних втручань',
        'short_post' => 'Останнім часом малоінвазивні методи оперативних втручань стають все більш популярними. Вони стали можливими завдяки розвитку медичної науки та створенню дорогої апаратури світовими лідерами у цій галузі (Німеччина, США, Японія, Китай). Ці види хірургічних втручань вже близько тридцяти років з успіхом застосовують та удосконалюють у розвинених країнах світу як найбільш ефективні при оперативному лікуванні цілої низки патологій. У студії «ВиЧЕрпно» головний позаштатний кардіохірург Управління охорони здоров’я Черкаської обласної державної адміністрації та кандидат медичних наук Олег Журба розповів, чи може обласний кардіологічний центр запропонувати малоінвазивні методи лікування черкащанам. За його словами, суть такої методики полягає в менш травматичному хірургічному доступі до місця проведення операції. Хірургічний доступ в цьому випадку здійснюється за допомогою розрізів завдовжки до семи сантиметрів, через які встановлюються оптичні й інструментальні порти. - Зараз склалася така ситуація в світі, що кожен пацієнт вибирає собі лікаря самостійно. Дуже великим попитом користуються малоінвазивні операції не з розрізу 20 см, а 5-7 см. Ми можемо виконувати такі оперативні втручання на мітральному клапані, для хворих з ішемічною хворобою серця та при патологіях аортального клапану. Такі оперативні втручання можна робити пацієнтам на початкових стадіях захворювання. До прикладу, якщо прийде пацієнт, у якого є ураження одного клапану або коронарної системи, то його не можна оперувати, — зазначив Олег Журба. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-01 20:25:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Останнім часом малоінвазивні методи оперативних втручань стають все більш популярними. Вони стали можливими завдяки розвитку медичної науки та створенню дорогої апаратури світовими лідерами у цій галузі (Німеччина, США, Японія, Китай). Ці види хірургічних втручань вже близько тридцяти років з успіхом застосовують та удосконалюють у розвинених країнах світу як найбільш ефективні при оперативному лікуванні цілої низки патологій. У студії «ВиЧЕрпно» головний позаштатний кардіохірург Управління охорони здоров’я Черкаської обласної державної адміністрації та кандидат медичних наук Олег Журба розповів, чи може обласний кардіологічний центр запропонувати малоінвазивні методи лікування черкащанам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-25-16_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, суть такої методики полягає в менш травматичному хірургічному доступі до місця проведення операції. Хірургічний доступ в цьому випадку здійснюється за допомогою розрізів завдовжки до семи сантиметрів, через які встановлюються оптичні й інструментальні порти.</p>
<p class=\\"bb_p\\">- Зараз склалася така ситуація в світі, що кожен пацієнт вибирає собі лікаря самостійно. Дуже великим попитом користуються малоінвазивні операції не з розрізу 20 см, а 5-7 см. Ми можемо виконувати такі оперативні втручання на мітральному клапані, для хворих з ішемічною хворобою серця та при патологіях аортального клапану. Такі оперативні втручання можна робити пацієнтам на початкових стадіях захворювання. До прикладу, якщо прийде пацієнт, у якого є ураження одного клапану або коронарної системи, то його не можна оперувати, — зазначив Олег Журба.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/oleg-zhurba-rozpoviv-pro-osoblivosti-maloinvazivnih-metodiv-operativnih-vtruchan-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '233',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '233',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '233',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '233',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '233',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '233',
        ),
      ),
    ),
    225 => 
    array (
      'post' => 
      array (
        'id' => '225',
        'title' => 'Середня заробітна плата на Черкащині у вересні становила майже 9 тисяч гривень',
        'alt_title' => '7828e5ced3ea24f6b8fd935734d1481d',
        'descr' => 'Середня заробітна плата на Черкащині у вересні становила майже 9 тисяч гривень',
        'short_post' => 'Середня номінальна заробітна плата штатного працівника підприємств, установ та організацій із кількістю найманих працівників 10 і більше осіб у вересні 2019 року становила 8939 грн, що у 2,1 раза вище рівня мінімальної заробітної плати (4173 грн) і склала 100,8% до серпня 2019  та 118,0% до вересня 2018 року. До видів економічної діяльності з найвищим рівнем оплати праці відносилися фінансова та страхова діяльність, державне управління й оборона; обов’язкове соціальне страхування, а серед промислових видів діяльності – виробництво автотранспортних засобів, причепів і напівпричепів, інших транспортних засобів, виробництво хімічних речовин і хімічної продукції, виробництво основних фармацевтичних продуктів і фармацевтичних препаратів, де заробітна плата перевищила середній показник по економіці в 1,4–2,1 раза. Найнижчий рівень заробітної плати спостерігався в установах поштової та кур’єрської діяльності, виробництві електричного устатковання, діяльності у сфері творчості, мистецтва та розваг і не перевищував 57% від середнього рівня по економіці.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:25:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Середня номінальна заробітна плата штатного працівника підприємств, установ та організацій із кількістю найманих працівників 10 і більше осіб у вересні 2019 року становила 8939 грн, що у 2,1 раза вище рівня мінімальної заробітної плати (4173 грн) і склала 100,8% до серпня 2019  та 118,0% до вересня 2018 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-25-10_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До видів економічної діяльності з найвищим рівнем оплати праці відносилися фінансова та страхова діяльність, державне управління й оборона; обов’язкове соціальне страхування, а серед промислових видів діяльності – виробництво автотранспортних засобів, причепів і напівпричепів, інших транспортних засобів, виробництво хімічних речовин і хімічної продукції, виробництво основних фармацевтичних продуктів і фармацевтичних препаратів, де заробітна плата перевищила середній показник по економіці в 1,4–2,1 раза.</p>
<p class=\\"bb_p\\">Найнижчий рівень заробітної плати спостерігався в установах поштової та кур’єрської діяльності, виробництві електричного устатковання, діяльності у сфері творчості, мистецтва та розваг і не перевищував 57% від середнього рівня по економіці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/serednya-zarobitna-plata-na-cherkashhini-u-veresni-stanovila-majzhe-9-tisyach-griven/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '225',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '225',
        ),
      ),
    ),
    224 => 
    array (
      'post' => 
      array (
        'id' => '224',
        'title' => 'Три чарівнi слова — хочу, можу, треба: молодь Городищини обирала фах',
        'alt_title' => 'faaabc0e51851dec2e040cfdfa321b66',
        'descr' => 'Три чарівнi слова — хочу, можу, треба: молодь Городищини обирала фах',
        'short_post' => 'З початком осені працівниками Городищенської районної філії Черкаського обласного центру зайнятості, у рамках акції «Випускник-2020», систематично проводяться профорієнтаційні заходи для школярів. Наприклад, днями в приміщенні філії були проведені профорієнтаційні уроки для учнів Городищенської загальноосвітньої школи № 2 та Мліївського закладу загальної середньої освіти № 2 імені М.М.Артеменка. Учні із ентузіазмом долучались до тренінгових вправ, розбирали психологічні задачі та формулювали висновки у вигляді порівняльної таблиці «успішнийнеуспішний вибір професії. Також підлітки розглядали вплив професії на подальше життя людини, аналізували ефективну формулу вибору професії «Хочу. Можу. Треба». За допомогою фахівців з профорієнтації, старшокласники завантажили та ознайомились із сервісом «Атлас професій», розглянули особливості професій майбутнього на ПАК електронному профконсультанті,  зареєструвались на платформі «МОЯ ПРОФЕСІЯ: профконсультаційна мережа» та пройшли тестування. «Успішність та правильність вибору професії залежить від того, наскільки широко особистість ознайомлена зі світом професій і спеціальностей, наскільки реальні уявлення про майбутню власну трудову діяльність», – впевнений директор філії Олександр Краснюк. Повідомляє Городищенська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З початком осені працівниками Городищенської районної філії Черкаського обласного центру зайнятості, у рамках акції «Випускник-2020», систематично проводяться профорієнтаційні заходи для школярів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-15-08_496.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наприклад, днями в приміщенні філії були проведені профорієнтаційні уроки для учнів Городищенської загальноосвітньої школи № 2 та Мліївського закладу загальної середньої освіти № 2 імені М.М.Артеменка.</p>
<p class=\\"bb_p\\">Учні із ентузіазмом долучались до тренінгових вправ, розбирали психологічні задачі та формулювали висновки у вигляді порівняльної таблиці «успішнийнеуспішний вибір професії. Також підлітки розглядали вплив професії на подальше життя людини, аналізували ефективну формулу вибору професії «Хочу. Можу. Треба».</p>
<p class=\\"bb_p\\">За допомогою фахівців з профорієнтації, старшокласники завантажили та ознайомились із сервісом «Атлас професій», розглянули особливості професій майбутнього на ПАК електронному профконсультанті,  зареєструвались на платформі «МОЯ ПРОФЕСІЯ: профконсультаційна мережа» та пройшли тестування.</p>
<p class=\\"bb_p\\">«Успішність та правильність вибору професії залежить від того, наскільки широко особистість ознайомлена зі світом професій і спеціальностей, наскільки реальні уявлення про майбутню власну трудову діяльність», – впевнений директор філії Олександр Краснюк.</p>
<p class=\\"bb_p\\">Повідомляє Городищенська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-charivni-slova-hochu-mozhu-treba-molod-gorodyshhyny-obyrala-fah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '224',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '224',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '224',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '224',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '224',
        ),
      ),
    ),
    222 => 
    array (
      'post' => 
      array (
        'id' => '222',
        'title' => 'З Черкас військовим відправили чергову партію вантажівок «Богдан» підвищеної прохідності',
        'alt_title' => 'a54277162ad8bea5fe958ffdef04daf2',
        'descr' => 'З Черкас військовим відправили чергову партію вантажівок «Богдан» підвищеної прохідності',
        'short_post' => 'З черкас військовим відправили чергову партію вантажівок «Богдан» підвищеної прохідності. Завод, як і в попередні роки продовжує достроково виконувати державне оборонне замовлення, надаючи частинам надійний новий транспорт для забезпечення бойових та логістичних потреб ЗСУ, інформує «Ільдана». Зі слів військових водіїв, автомобілі черкаського заводу значно перевищують за якісними показниками та надійністю аналоги інших виробників, що перебувають в експлуатації у Збройних Силах України. Деталі у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-01 17:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З черкас військовим відправили чергову партію вантажівок «Богдан» підвищеної прохідності. Завод, як і в попередні роки продовжує достроково виконувати державне оборонне замовлення, надаючи частинам надійний новий транспорт для забезпечення бойових та логістичних потреб ЗСУ, інформує «Ільдана».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_17-58-08_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів військових водіїв, автомобілі черкаського заводу значно перевищують за якісними показниками та надійністю аналоги інших виробників, що перебувають в експлуатації у Збройних Силах України.</p>
<p class=\\"bb_p\\">Деталі у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/z-cherkas-vijskovim-vidpravili-chergovu-partiyu-vantazhivok-bogdan-pidvishhenoyi-prohidnosti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '222',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '222',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '222',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '222',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '222',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '222',
        ),
      ),
    ),
    202 => 
    array (
      'post' => 
      array (
        'id' => '202',
        'title' => 'Один із черкаських секонд-хендів висипав одяг посеред лісу',
        'alt_title' => '46ddd0ba587298bbcdb0f624785c1654',
        'descr' => 'Один із черкаських секонд-хендів висипав одяг посеред лісу',
        'short_post' => 'Один із черкаських секонд-хендів висипав неліквід посеред лісу. Про це на своїй сторінці у «Facebook» повідомив журналіст Валерій Воротник. - Кілька днів спостерігаю, як натовпи пенсіонерів порсаються біля якихось куп в лісопарковій зоні поруч з вулицею Лісова просіка. Виявилося, що це неліквіди секонд-хенду, — йдеться у дописі. Нагадаємо, що село на Черкащині потопає у власному смітті. Саме такий вигляд тепер має одна із вулиць села Худяки, що на Черкащині, після тривалого засмічення. Жителі села запевняють, що така проблема наявна вже декілька років, але за її вирішення досі ніхто не брався. Відео того, який вигляд нині має вулиця надіслали жителі села. Керівництво Леськівської ОТГ повідомило, що про цей факт знають і наразі працюють над ліквідацією сміттєзвалища.',
        'author_id' => '1',
        'created_time' => '2019-11-01 15:25:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Один із черкаських секонд-хендів висипав неліквід посеред лісу. Про це на своїй сторінці у «Facebook» повідомив журналіст Валерій Воротник.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-25-21_556.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Кілька днів спостерігаю, як натовпи пенсіонерів порсаються біля якихось куп в лісопарковій зоні поруч з вулицею Лісова просіка. Виявилося, що це неліквіди секонд-хенду, — йдеться у дописі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-25-26_992.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що село на Черкащині потопає у власному смітті.</p>
<p class=\\"bb_p\\">Саме такий вигляд тепер має одна із вулиць села Худяки, що на Черкащині, після тривалого засмічення. Жителі села запевняють, що така проблема наявна вже декілька років, але за її вирішення досі ніхто не брався. Відео того, який вигляд нині має вулиця надіслали жителі села. Керівництво Леськівської ОТГ повідомило, що про цей факт знають і наразі працюють над ліквідацією сміттєзвалища.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/odin-iz-cherkaskih-sekond-hendiv-visipav-odyag-posered-lisu-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '202',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '202',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '202',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '202',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '202',
        ),
      ),
    ),
    201 => 
    array (
      'post' => 
      array (
        'id' => '201',
        'title' => 'Чудова новина для поціновувачів книг! У бібліотеках ОТГ поповнення свіжої та цікавої літератури',
        'alt_title' => '50ff65256eb191b0571e92d0352369d0',
        'descr' => 'Чудова новина для поціновувачів книг! У бібліотеках ОТГ поповнення свіжої та цікавої літератури',
        'short_post' => 'Шановні користувачі, ми раді вам повідомити, що  бібліотеки Шполянської ОТГ   за підтримки місцевої влади поповнилися цікавою і корисною колекцією  дуже різнопланової літератури у кількості 131 примірника  на загальну суму 10177 гривень. З них 50 примірників це дитяча література на суму 6074 грн. Сподіваємося, що наші читачі у найближчому часі оцінять цей чудовий внесок. Серед переліку книг,  художні твори, фантастика, історичні матеріали , романи- фетезі, казки,дитячі енциклопедії тощо. Усі книжкові новинки наразі пройшли наукове оформлення і прямують у сільські бібліотеки нашої громади і невдовзі   потраплять на полиці наших бібліотек .І ви, наші читачі, зможете замовляти їх для себе.',
        'author_id' => '1',
        'created_time' => '2019-11-01 15:25:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шановні користувачі, ми раді вам повідомити, що  бібліотеки Шполянської ОТГ   за підтримки місцевої влади поповнилися цікавою і корисною колекцією  дуже різнопланової літератури у кількості 131 примірника  на загальну суму 10177 гривень. З них 50 примірників це дитяча література на суму 6074 грн. Сподіваємося, що наші читачі у найближчому часі оцінять цей чудовий внесок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-25-07_695.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед переліку книг,  художні твори, фантастика, історичні матеріали , романи- фетезі, казки,дитячі енциклопедії тощо. Усі книжкові новинки наразі пройшли наукове оформлення і прямують у сільські бібліотеки нашої громади і невдовзі   потраплять на полиці наших бібліотек .І ви, наші читачі, зможете замовляти їх для себе.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/01/chudova-novyna-dlia-potsinovuvachiv-knyh-u-bibliotekakh-oth-popovnennia-svizhoi-ta-tsikavoi-literatury/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '201',
        ),
      ),
    ),
    188 => 
    array (
      'post' => 
      array (
        'id' => '188',
        'title' => 'Цікаво для громадських ініціатив!',
        'alt_title' => 'ae8f403d67e445f677c32cfaf8508a5f',
        'descr' => 'Цікаво для громадських ініціатив!',
        'short_post' => 'Прес-анонс Тема форуму “Громади в дії: Люди-Ідеї-Ресурси” Під час Форуму Ви матимете змогу: – відвідати Ярмарок громадських ініціатив – послухати доповіді цікавих спікерів – взяти участь у практикумах/майстер-класах – поспілкуватися за філіжанкою смачної кави/чаю Заходьте за посиланням та реєструйтеся: – участь у Ярмарку (для громадських організацій та ініціатив): https://docs.google.com/forms/d/e/1FAIpQLSc6xbnFqa4CPQj4BzD7pG9ujlbjGkSpjR22djXKSrrBICJPPQ/viewform – участь у Форумі (для всіх бажаючих): https://docs.google.com/forms/d/e/1FAIpQLSfjrW6iMZ1BlprR2nXUTTe3ihm1d3eP5yd2nQdP-p6bEErh8w/viewform Кінцевий термін реєстрації – 04.11.2019 23:00 Час та місце проведення Форуму: 07 листопада 2019 року, 9:30 м. Черкаси, Черкаський обласний центр підвищення кваліфікації держслужбовців (вул. Б.Вишневецького, 17)    ПРОГРАМА   8:30 – 9:30 Реєстрація та вітальна кава Знайомство учасників   9:30 – 10:30 Ярмарок громадських ініціатив   Знайомство з діяльністю громадських організацій Визначте свого переможця! Конферансьє на Ярмарку – Микола Король   Пограйте в ЕКОгру з Тетяною Кавальчук„Еко-мемо: розвиваємо навичку сортування відходів“   10:30 – 10:35 Відкриття Форуму Вітальне слово Роман Карманнік, директор Департаменту регіонального розвитку Черкаської обласної державної адміністрації   10:35 – 12:05 Мотивуючі виступи спікерів:   10:35 – 10:50 Як запустити імпульс розвитку громади Вікторія Феофілова,голова коаліції молодіжних громадських організацій „Молода Черкащина“   10:50 – 11:05 Розвиток громадянського суспільства як складова інвестиційної привабливості громад Віктор Таран, голова Центру „Ейдос“, консультант проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“   11:05 – 11:20 Розвиток інвестиційного потенціалу громад Сергій Корнилюк, старший аналітик консалтингової компанії CIVITTA, координатор проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“   11:20 – 11:35 Громадська участь: складові для зміцнення взаємодії між владою та громадою Юрій Путря, голова громадської організації „Проти Корупції“   11:35 – 11:50 Зміни на селі через залучення громадян до створення органів самоорганізації населення Анатолій Пархоменко, голова Карашинської ОТГ Корсунь-Шевченківського району   11.50 – 12.05 Як згуртувати людей в громаді: приклад Бузівської ОТГ Олександр Фуркало, голова Бузівської ОТГ Жашківського району   12:05 – 13:00 Обідня кава-пауза   Спілкуйтеся неформально, шукайте однодумців та партнерів! Не забудьте про фото біля фотозони – на згадку!   13:00 – 16:00 Майстер-класи/практикуми:   13:00 – 14:20 1. Молодіжні інновації – перезапуск місцевої демократії! Юрій Путря, голова громадської організації „Проти Корупції“, Леся Валяєва, голова громадської організації „Черкаське обласне громадське об’єднання „Життя без бар’єрів“   2. Як залучити активістів до розвитку громад Григорій Перерва, радник з питань регіонального розвитку Черкаського Центру розвитку місцевого самоврядування, Олександр Фуркало, голова Бузівської ОТГ Жашківського району, Наталія Коваль, начальник відділу економічного розвитку та інвестицій Шполянської ОТГ   3. Як в маленькому містечку створити молодіжний хаб? Діна Глазунова, директорка „Фонду розвитку Чигиринщини“, засновниця вільного простору для молоді „Хата-хаб“   4. Залучення інвестицій та розвиток громадянського суспільства на селі: досвід новостворених громад Черкаської області Сергій Корнилюк, старший аналітик консалтингової компанії CIVITTA, координатор проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“, Віктор Таран, голова Центру „Ейдос“, консультант проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“, Лавріненко Олексій, голова Медведівської ОТГ Чигиринського району.   14:20 – 14:30 Перехід на іншу секцію   14:30 – 15:50 5. Громадські консультації: скринька методів Вікторія Феофілова, голова коаліції молодіжних громадських організацій „Молода Черкащина“  6. Як та навіщо пишуть проекти Любов Ропало,директорка Черкаської агенції регіонального розвитку   7. Як „включити“ креатив? Майстер-клас з креативного написання постерів за методикою Loesje (попередня реєстрація) Інна Ченбай,науковий консультант Черкаського міського центру соціальних служб для сім’ї, дітей та молоді   8. Розмова про соціальне підприємництво, майстер-клас з виготовлення еко-торб Писаревська Людмила, засновниця громадської організації „Корсунь має потенціал“, Валентина Проскуріна, член громадської організації „Корсунь має потенціал“   16:00 – 16:30 Підбиття підсумків Форуму, нагородження переможців Ярмарку громадських ініціатив, закриття   з 16:30 Неформальне спілкування за кавою/чаєм   Спілкуйтеся неформально, шукайте однодумців та партнерів! Фото біля фотозони – на згадку!      ',
        'author_id' => '1',
        'created_time' => '2019-11-01 13:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прес-анонс</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_13-05-14_326.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тема форуму “Громади в дії: Люди-Ідеї-Ресурси”</b></p>
<p class=\\"bb_p\\">Під час Форуму Ви матимете змогу:</p>
<p class=\\"bb_p\\">– відвідати Ярмарок громадських ініціатив</p>
<p class=\\"bb_p\\">– послухати доповіді цікавих спікерів</p>
<p class=\\"bb_p\\">– взяти участь у практикумах/майстер-класах</p>
<p class=\\"bb_p\\">– поспілкуватися за філіжанкою смачної кави/чаю</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заходьте за посиланням та реєструйтеся:</b></p>
<p class=\\"bb_p\\">– участь у Ярмарку (для громадських організацій та ініціатив): https://docs.google.com/forms/d/e/1FAIpQLSc6xbnFqa4CPQj4BzD7pG9ujlbjGkSpjR22djXKSrrBICJPPQ/viewform</p>
<p class=\\"bb_p\\">– участь у Форумі (для всіх бажаючих): https://docs.google.com/forms/d/e/1FAIpQLSfjrW6iMZ1BlprR2nXUTTe3ihm1d3eP5yd2nQdP-p6bEErh8w/viewform</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кінцевий термін реєстрації – 04.11.2019 23:00</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Час та місце проведення Форуму:</b></p>
<p class=\\"bb_p\\">07 листопада 2019 року, 9:30</p>
<p class=\\"bb_p\\">м. Черкаси, Черкаський обласний центр підвищення кваліфікації держслужбовців (вул. Б.Вишневецького, 17)</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b><b class=\\"bb_b\\">ПРОГРАМА</b></p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">8:30 – 9:30</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реєстрація та вітальна кава</b></p>
<p class=\\"bb_p\\">Знайомство учасників</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">9:30 – 10:30</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ярмарок громадських ініціатив</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\">Знайомство з діяльністю громадських організацій</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Визначте свого переможця!</b></p>
<p class=\\"bb_p\\">Конферансьє на Ярмарку – <b class=\\"bb_b\\">Микола Король</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пограйте в ЕКОгру з Тетяною Кавальчук</b>„Еко-мемо: розвиваємо навичку сортування відходів“</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">10:30 – 10:35</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відкриття Форуму</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вітальне слово</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Роман Карманнік</b>, директор Департаменту регіонального розвитку Черкаської обласної державної адміністрації</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">10:35 – 12:05</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мотивуючі виступи спікерів:</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">10:35 – 10:50</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як запустити імпульс розвитку громади</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вікторія Феофілова,</b>голова коаліції молодіжних громадських організацій „Молода Черкащина“</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">10:50 – 11:05</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розвиток громадянського суспільства як складова інвестиційної привабливості громад</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віктор Таран</b>, голова Центру „Ейдос“, консультант проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11:05 – 11:20</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розвиток інвестиційного потенціалу громад</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сергій Корнилюк,</b> старший аналітик консалтингової компанії CIVITTA, координатор проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11:20 – 11:35</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Громадська участь: складові для зміцнення взаємодії між владою та громадою</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юрій Путря</b>, голова громадської організації „Проти Корупції“</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11:35 – 11:50</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зміни на селі через залучення громадян до створення органів самоорганізації населення</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Анатолій Пархоменко</b>, голова Карашинської ОТГ Корсунь-Шевченківського району</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11.50 – 12.05</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як згуртувати людей в громаді: приклад Бузівської ОТГ</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Фуркало</b>, голова Бузівської ОТГ Жашківського району</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">12:05 – 13:00</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Обідня кава-пауза</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\">Спілкуйтеся неформально, шукайте однодумців та партнерів!</p>
<p class=\\"bb_p\\">Не забудьте про фото біля фотозони – на згадку!</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">13:00 – 16:00</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Майстер-класи/практикуми:</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">13:00 – 14:20</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">1. Молодіжні інновації – перезапуск місцевої демократії!</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юрій Путря</b>, голова громадської організації „Проти Корупції“,</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Леся Валяєва,</b> голова громадської організації „Черкаське обласне громадське об’єднання „Життя без бар’єрів“</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2.</b> <b class=\\"bb_b\\">Як залучити активістів до розвитку громад</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Григорій Перерва</b>, радник з питань регіонального розвитку Черкаського Центру розвитку місцевого самоврядування,</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Фуркало</b>, голова Бузівської ОТГ Жашківського району,</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наталія Коваль</b>, начальник відділу економічного розвитку та інвестицій Шполянської ОТГ</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">3.</b> <b class=\\"bb_b\\">Як в маленькому містечку створити молодіжний хаб?</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Діна Глазунова</b>, директорка „Фонду розвитку Чигиринщини“, засновниця вільного простору для молоді „Хата-хаб“</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">4. Залучення інвестицій та розвиток громадянського суспільства на селі: досвід новостворених громад Черкаської області</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сергій Корнилюк,</b> старший аналітик консалтингової компанії CIVITTA, координатор проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“,</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віктор Таран,</b> голова Центру „Ейдос“, консультант проекту U-LEAD „Підтримка взаємодії ОТГ з бізнесом“,</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Лавріненко Олексій</b>, голова Медведівської ОТГ Чигиринського району.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">14:20 – 14:30</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перехід на іншу секцію</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">14:30 – 15:50</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5. Громадські консультації: скринька методів</b></p>
<p class=\\"bb_p\\">Вікторія Феофілова, голова коаліції молодіжних громадських організацій „Молода Черкащина“<b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">6. Як та навіщо пишуть проекти</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Любов Ропало,</b>директорка Черкаської агенції регіонального розвитку</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">7. Як „включити“ креатив? Майстер-клас з креативного написання постерів за методикою Loesje (попередня реєстрація)</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інна Ченбай,</b>науковий консультант Черкаського міського центру соціальних служб для сім’ї, дітей та молоді</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">8. Розмова про соціальне підприємництво,</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">майстер-клас з виготовлення еко-торб</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Писаревська Людмила</b>, засновниця громадської організації „Корсунь має потенціал“,</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Валентина Проскуріна</b>, член громадської організації „Корсунь має потенціал“</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">16:00 – 16:30</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підбиття підсумків Форуму, нагородження переможців Ярмарку громадських ініціатив, закриття</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">з 16:30</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Неформальне спілкування за кавою/чаєм</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\">Спілкуйтеся неформально, шукайте однодумців та партнерів! Фото біля фотозони – на згадку!</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/01/tsikavo-dlia-hromadskykh-initsiatyv/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '188',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '188',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '188',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '188',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '188',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '188',
        ),
      ),
    ),
    176 => 
    array (
      'post' => 
      array (
        'id' => '176',
        'title' => 'Жіночий рух Союз Українок заснував премію імені Катерини Таран',
        'alt_title' => 'eacabbfee1464b0c60330336167df462',
        'descr' => 'Жіночий рух Союз Українок заснував премію імені Катерини Таран',
        'short_post' => 'На жіночому форумі, присвяченому 100-річчю Союзу Українок, започаткували премію «Калинове гроно» імені Катерини Таран — пам’яті першої директорки телерадіокомпанії «Рось», заслуженої журналістки України, яка стояла біля джерел черкаського телебачення і передчасно залишила цей світ 5 січня цього року. Пише «Черкаський край». Ініціатива заснування премії «Калинове гроно» імені Катерини Таран належить черкаському відділенню Союзу Українок. Нею щорічно нагороджуватимуть талановитих активних черкащанок у номінаціях «Краща письменниця року», «Краща журналістка року» та «Краща громадська діячка року». Першими лауреатками визнано письменницю-тележурналістку Людмилу Джулай, журналістку черкаської газети «7 днів. Черкаси» Тетяну Балякіну та громадську діячку Людмилу Краєву. Премію вручали 26 жовтня на престижній сцені Черкаського палацу культури «Дружба народів» під час урочистостей з нагоди 100-річчя Союзу Українок. Отримавши дипломи й грошову винагороду, схвильовані унікальною відзнакою лауреатки тепло згадували Катерину Таран, розповідали про її глибокий талант і непересічну особистість. Відтепер Катерина Пилипівна відкриватиме нові імена і сюжети в новій іпостасі. — Задум заснувати премію пам’яті нашої союзянки Катерини Таран довго хвилював нас, але реалізувати цю ідею вдалося лише тепер, під час святкування 100-річчя організації, — розповіла керівник черкаського міського осередку Людмила Турська. — Катерина Пилипівна була унікальною людиною, вона доклала величезних зусиль до розбудови Черкащини та її громадянських інститутів, зокрема й черкаського осередку Союзу Українок. Назва «Калинове гроно» поєднала калину як символ нашої громадської організації та гроно талантів цієї талановитої жінки. Сподіваємося, що до нашої ініціативи долучаться й інші інституції, аби на державному рівні вшанувати Катерину Таран, щоб ця чудова українка не пішла у віки безпам’ятства, а ми її не забували, згадували, наслідували її багатогранність. Віковий ювілей жіночого руху українок відзначили на Черкащині триденним циклом заходів громадського, просвітницького, творчого характеру під загальною назвою «Таланти жінок — тобі, Україно». Зустрічі, конкурси, майстер-класи, тренінги пройшли у черкаських університетах, де експертками виступили відомі професорки, докторки наук, знавці краси й моди. В ЧНУ завершилися фінальні прослуховування учасниць обласного літературно-художнього конкурсу «Монолог про жінку». Черкаський художній музей зустрічав союзянок моновиставою «Анна Київська — королева Франції» у виконанні акторки Черкаського академічного музично-драматичного театру ім. Т.Г.Шевченка Олени Ластівки. Фінал святкування в Палаці культури «Дружба народів» зібрав активне жіноцтво для цікавого спілкування, обміну досвідом, перегляду концертної програми. В фойє працювали виставки-продажі робіт майстринь, фотовиставка «Уквітчана», автографсесії письменниць, показ колекцій сучасного жіночого вбрання та дитячого одягу з національним колоритом, творчі інтерактиви та майстеркласи. Яскравий і самобутній святковий концерт поєднав юні й зрілі таланти, сучасні й самобутні традиції творчих колективів області. Тут же звучали чудові твори у виконанні переможниць творчого конкурсу «Монолог про жінку».',
        'author_id' => '1',
        'created_time' => '2019-11-01 11:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На жіночому форумі, присвяченому 100-річчю Союзу Українок, започаткували премію «Калинове гроно» імені Катерини Таран — пам’яті першої директорки телерадіокомпанії «Рось», заслуженої журналістки України, яка стояла біля джерел черкаського телебачення і передчасно залишила цей світ 5 січня цього року. Пише «Черкаський край».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_11-35-04_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ініціатива заснування премії «Калинове гроно» імені Катерини Таран належить черкаському відділенню Союзу Українок. Нею щорічно нагороджуватимуть талановитих активних черкащанок у номінаціях «Краща письменниця року», «Краща журналістка року» та «Краща громадська діячка року». Першими лауреатками визнано письменницю-тележурналістку Людмилу Джулай, журналістку черкаської газети «7 днів. Черкаси» Тетяну Балякіну та громадську діячку Людмилу Краєву. Премію вручали 26 жовтня на престижній сцені Черкаського палацу культури «Дружба народів» під час урочистостей з нагоди 100-річчя Союзу Українок. Отримавши дипломи й грошову винагороду, схвильовані унікальною відзнакою лауреатки тепло згадували Катерину Таран, розповідали про її глибокий талант і непересічну особистість. Відтепер Катерина Пилипівна відкриватиме нові імена і сюжети в новій іпостасі.</p>
<p class=\\"bb_p\\">— Задум заснувати премію пам’яті нашої союзянки Катерини Таран довго хвилював нас, але реалізувати цю ідею вдалося лише тепер, під час святкування 100-річчя організації, — розповіла керівник черкаського міського осередку Людмила Турська. — Катерина Пилипівна була унікальною людиною, вона доклала величезних зусиль до розбудови Черкащини та її громадянських інститутів, зокрема й черкаського осередку Союзу Українок. Назва «Калинове гроно» поєднала калину як символ нашої громадської організації та гроно талантів цієї талановитої жінки. Сподіваємося, що до нашої ініціативи долучаться й інші інституції, аби на державному рівні вшанувати Катерину Таран, щоб ця чудова українка не пішла у віки безпам’ятства, а ми її не забували, згадували, наслідували її багатогранність.</p>
<p class=\\"bb_p\\">Віковий ювілей жіночого руху українок відзначили на Черкащині триденним циклом заходів громадського, просвітницького, творчого характеру під загальною назвою «Таланти жінок — тобі, Україно». Зустрічі, конкурси, майстер-класи, тренінги пройшли у черкаських університетах, де експертками виступили відомі професорки, докторки наук, знавці краси й моди. В ЧНУ завершилися фінальні прослуховування учасниць обласного літературно-художнього конкурсу «Монолог про жінку». Черкаський художній музей зустрічав союзянок моновиставою «Анна Київська — королева Франції» у виконанні акторки Черкаського академічного музично-драматичного театру ім. Т.Г.Шевченка Олени Ластівки.</p>
<p class=\\"bb_p\\">Фінал святкування в Палаці культури «Дружба народів» зібрав активне жіноцтво для цікавого спілкування, обміну досвідом, перегляду концертної програми. В фойє працювали виставки-продажі робіт майстринь, фотовиставка «Уквітчана», автографсесії письменниць, показ колекцій сучасного жіночого вбрання та дитячого одягу з національним колоритом, творчі інтерактиви та майстеркласи. Яскравий і самобутній святковий концерт поєднав юні й зрілі таланти, сучасні й самобутні традиції творчих колективів області. Тут же звучали чудові твори у виконанні переможниць творчого конкурсу «Монолог про жінку».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhinochyj-ruh-soyuz-ukrayinok-zasnuvav-premiyu-imeni-kateryny-taran/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '176',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '176',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '176',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '176',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '176',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '176',
        ),
      ),
    ),
    175 => 
    array (
      'post' => 
      array (
        'id' => '175',
        'title' => 'Суд виправдав бізнесмена, який давав прокурору 5 тисяч доларів хабара',
        'alt_title' => '1d0314436fa2bdf60cd669396026d62e',
        'descr' => 'Суд виправдав бізнесмена, який давав прокурору 5 тисяч доларів хабара',
        'short_post' => 'Придніпровський райсуд м. Черкаси виправдав підприємця з Черкащини, обвинуваченого в намаганні дати $5000  прокурору.  Про це пишуть “Наші гроші“. За даними обвинувачення, Вадим Криворучко мав статус обвинуваченого у кримінальному провадженні №12016250000000060 від 17.02.2016 за ознаками злочину, передбаченого ч. 3 ст. 229 КК України (незаконне використання знака для товарів і послуг, фірмового найменування, кваліфікованого зазначення походження товару, вчинені службовою особою або організованою групою, або якщо вони завдали матеріальної шкоди в особливо великому розмірі). Обвинувальний акт щодо Криворучка 05.08.2016 було направлено до Соснівського районного суду м. Черкаси. Прокуратура зазначає, що 2 березня 2018 Криворучко, перебуваючи в приміщенні Будинку правосуддя, запропонував прокурору Івану Луговському, який здійснює процесуальне керівництво та підтримує публічне обвинувачення у цій справі, неправомірну вигоду без уточнення її розміру за вплив на прийняття суддею Соснівського райсуду Юрієм Рябухою рішення щодо непритягнення Криворучка до кримінальної відповідальності за інкримінований йому злочин. Через кілька днів Криворучко запропонував прокурору $5000 за досягнення домовленостей із суддею щодо уникнення кримінальної відповідальності за ч. 3 ст. 229 КК України, шляхом закриття кримінального провадження або перекваліфікації дій Криворучка на менш тяжкий злочин. Суд звернув увагу, що вагомим доказом доведення обвинувачення Криворучки прокурор вважає матеріали негласних слідчих (розшукових) дій (НСРД), які проводились на підставі ухвали слідчого судді апеляційного суд Черкаської області та на підставі постанови прокурора про проведення контролю за вчиненням злочину. Результатом таких рішень було складання протоколу аудіо – відеоконтролю та протоколу про проведення НСРД – контролю за вчиненням злочину. У той же час прокуратура не надала для ознайомлення захисту Криворучка ухвалу судді апеляційного суду, на підставі якої у справі проводились негласні слідчі дії. Така ухвала не була надана і суду. Суд вирішив, що такі докази є недопустимими. Суд також зазначив, що під час зафіксованої розмови між Криворучком та Луговським передача неправомірної вигоди не відбулась. В результаті суд визнав Криворучка невинуватим у пред’явленому йому обвинуваченні за ч. 1 ст. 369-2 КК України (пропозиція, обіцянка або надання неправомірної вигоди особі, яка пропонує чи обіцяє (погоджується) за таку вигоду або за надання такої вигоди третій особі вплинути на прийняття рішення особою, уповноваженою на виконання функцій держави) та виправдав його у зв’язку з недоведеністю складу кримінального правопорушення. Вадим Криворучко був приватним підприємцем. Наразі він є директором ПП “Агротранс сігма і К” та ТОВ “К.І.Т.”, чий основний вид діяльності “вирощування зернових культур (крім рису), бобових культур і насіння олійних культур”.',
        'author_id' => '1',
        'created_time' => '2019-11-01 11:25:05',
        'keywords' => 'прокуратура',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Придніпровський райсуд м. Черкаси виправдав підприємця з Черкащини, обвинуваченого в намаганні дати $5000  прокурору. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_11-25-03_700.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть “Наші гроші“.</p>
<p class=\\"bb_p\\">За даними обвинувачення, Вадим Криворучко мав статус обвинуваченого у кримінальному провадженні №12016250000000060 від 17.02.2016 за ознаками злочину, передбаченого ч. 3 ст. 229 КК України (незаконне використання знака для товарів і послуг, фірмового найменування, кваліфікованого зазначення походження товару, вчинені службовою особою або організованою групою, або якщо вони завдали матеріальної шкоди в особливо великому розмірі). Обвинувальний акт щодо Криворучка 05.08.2016 було направлено до Соснівського районного суду м. Черкаси.</p>
<p class=\\"bb_p\\">Прокуратура зазначає, що 2 березня 2018 Криворучко, перебуваючи в приміщенні Будинку правосуддя, запропонував прокурору Івану Луговському, який здійснює процесуальне керівництво та підтримує публічне обвинувачення у цій справі, неправомірну вигоду без уточнення її розміру за вплив на прийняття суддею Соснівського райсуду Юрієм Рябухою рішення щодо непритягнення Криворучка до кримінальної відповідальності за інкримінований йому злочин.</p>
<p class=\\"bb_p\\">Через кілька днів Криворучко запропонував прокурору $5000 за досягнення домовленостей із суддею щодо уникнення кримінальної відповідальності за ч. 3 ст. 229 КК України, шляхом закриття кримінального провадження або перекваліфікації дій Криворучка на менш тяжкий злочин.</p>
<p class=\\"bb_p\\">Суд звернув увагу, що вагомим доказом доведення обвинувачення Криворучки прокурор вважає матеріали негласних слідчих (розшукових) дій (НСРД), які проводились на підставі ухвали слідчого судді апеляційного суд Черкаської області та на підставі постанови прокурора про проведення контролю за вчиненням злочину. Результатом таких рішень було складання протоколу аудіо – відеоконтролю та протоколу про проведення НСРД – контролю за вчиненням злочину.</p>
<p class=\\"bb_p\\">У той же час прокуратура не надала для ознайомлення захисту Криворучка ухвалу судді апеляційного суду, на підставі якої у справі проводились негласні слідчі дії. Така ухвала не була надана і суду.</p>
<p class=\\"bb_p\\">Суд вирішив, що такі докази є недопустимими.</p>
<p class=\\"bb_p\\">Суд також зазначив, що під час зафіксованої розмови між Криворучком та Луговським передача неправомірної вигоди не відбулась.</p>
<p class=\\"bb_p\\">В результаті суд визнав Криворучка невинуватим у пред’явленому йому обвинуваченні за ч. 1 ст. 369-2 КК України (пропозиція, обіцянка або надання неправомірної вигоди особі, яка пропонує чи обіцяє (погоджується) за таку вигоду або за надання такої вигоди третій особі вплинути на прийняття рішення особою, уповноваженою на виконання функцій держави) та виправдав його у зв’язку з недоведеністю складу кримінального правопорушення.</p>
<p class=\\"bb_p\\">Вадим Криворучко був приватним підприємцем. Наразі він є директором ПП “Агротранс сігма і К” та ТОВ “К.І.Т.”, чий основний вид діяльності “вирощування зернових культур (крім рису), бобових культур і насіння олійних культур”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sud-vipravdav-biznesmena-yakij-davav-prokuroru-5-tisyach-dolariv-xabara/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '175',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '175',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '175',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '175',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '175',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '175',
        ),
      ),
    ),
    145 => 
    array (
      'post' => 
      array (
        'id' => '145',
        'title' => 'Унікальні черкаські фрески перетворили на стенди для продажу меблів',
        'alt_title' => '3ff106b238496aab41c38775decc69a8',
        'descr' => 'Унікальні черкаські фрески перетворили на стенди для продажу меблів',
        'short_post' => 'Унікальні фрески черкаських художників Неоніли та Альберта Недосеко – тепер стенд для продажу меблів. Пишуть у спільноті Ukrainian Modernism. “І знов малий бізнес варварськи поводиться з монументальним мистецтвом. Пустуючі площі величезного автовокзалу в Черкаси здали в оренду меблевому магазину. На жаль, це типова практика в Україні – меблі можна купити як мінімум ще у львівському та херсонському автовокзалах, теж модерністських красенях.Але тут випадок крищучий – меблі не тільки заполонили весь другий поверх, їх затягли навіть на третій і приконопатили до унікальних фресок черкаських художників Неоніли та Альберта Недосеко. Це варварство необхідно зупинити. Шановні черкащани, поговоріть, будь ласка, з адміністрацією магазину, щоб вони зняли свої товари з арт-об’єктів, бо не відають, що коять. А ще краще викликати поліцію та скласти акт про пошкодження мистецького об’єкту.” – йде мова у повідомленні.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Унікальні фрески черкаських художників Неоніли та Альберта Недосеко – тепер стенд для продажу меблів. Пишуть у спільноті Ukrainian Modernism.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-02_507.png" alt="" title="" /></p>

<p class=\\"bb_p\\">“І знов малий бізнес варварськи поводиться з монументальним мистецтвом. Пустуючі площі величезного автовокзалу в Черкаси здали в оренду меблевому магазину. На жаль, це типова практика в Україні – меблі можна купити як мінімум ще у львівському та херсонському автовокзалах, теж модерністських красенях.Але тут випадок крищучий – меблі не тільки заполонили весь другий поверх, їх затягли навіть на третій і приконопатили до унікальних фресок черкаських художників Неоніли та Альберта Недосеко. Це варварство необхідно зупинити.</p>
<p class=\\"bb_p\\">Шановні черкащани, поговоріть, будь ласка, з адміністрацією магазину, щоб вони зняли свої товари з арт-об’єктів, бо не відають, що коять. А ще краще викликати поліцію та скласти акт про пошкодження мистецького об’єкту.” – йде мова у повідомленні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/unikalni-cherkaski-fresky-peretvoryly-na-stendy-dlya-prodazhu-mebliv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '145',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '145',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '145',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '145',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '145',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '145',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '145',
        ),
      ),
    ),
  ),
); 
?>