<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579721891.1263 (2020-01-22 21:38:11) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3227 => 
    array (
      'post' => 
      array (
        'id' => '3227',
        'title' => '“Давайте зробимо 2020 — роком Південно-Західного району”, — Араік Мкртчян',
        'alt_title' => 'e17aaa411da3e0c798578c3f946c47fc',
        'descr' => '“Давайте зробимо 2020 — роком Південно-Західного району”, — Араік Мкртчян',
        'short_post' => 'Черкаський підприємець Араік Мкртчян на своїй сторінці Facebook закликав владу Черкас виправити дифіцит увагу до Південно-Західного району. Відповідний пост з’явився на сторінці після звітної конференції КСН “Перемога”, на якому жителі району поскаржились на відсутність вуличної інфраструктури, пише “Вичерпно“. – Хочу звернутися до депутатів, виконавчого комітету, міського голови: давайте зробимо 2020 — роком Південно-Західного району. Останні роки через відсутність у органі місцевого самоврядування представників ПЗР, район пас задніх, але погодьтесь, там живуть такі ж самі черкасці і вони так само хочу мати комфортні умови. Тож закликаю хоча б останній рік каденції згуртуватися не навколо “хотєлок”, а навколо людей!',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський підприємець Араік Мкртчян на своїй сторінці Facebook закликав владу Черкас виправити дифіцит увагу до Південно-Західного району. Відповідний пост з’явився на сторінці після звітної конференції КСН “Перемога”, на якому жителі району поскаржились на відсутність вуличної інфраструктури, пише “Вичерпно“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-45-04_661.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Хочу звернутися до депутатів, виконавчого комітету, міського голови: давайте зробимо 2020 — роком Південно-Західного району. Останні роки через відсутність у органі місцевого самоврядування представників ПЗР, район пас задніх, але погодьтесь, там живуть такі ж самі черкасці і вони так само хочу мати комфортні умови. Тож закликаю хоча б останній рік каденції згуртуватися не навколо “хотєлок”, а навколо людей!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/davajte-zrobymo-2020-rokom-pivdenno-zahidnogo-rajonu-araik-mkrtchyan/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3227',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3227',
        ),
      ),
    ),
  ),
); 
?>