<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579635243.1204 (2020-01-21 21:34:03) */
return array (
  'count' => 688,
  'rows' => 
  array (
    1841 => 
    array (
      'post' => 
      array (
        'id' => '1841',
        'title' => 'Удар астероїда міг змусити повністю замерзлу Землю розтанути',
        'alt_title' => 'c4ffa2e80d8dcd070e5fa3b7984b5feb',
        'descr' => 'Удар астероїда міг змусити повністю замерзлу Землю розтанути',
        'short_post' => 'Вчені вважають, що більш ніж два мільярди років тому наша планета була схожа на сніжку, але удар космічного тіла все змінив. Астероїд, який протаранив Землю більш ніж два мільярди років тому допоміг покінчити з періодом, коли вся планета була вкрита кригою. Такі відрізки в історії часом називають періодом «Землі-сніжки». Проаналізувавши мінерали в ударному кратері Яррабубба у Західній Австралії, вчені змогли визначити, коли саме сталося зіткнення,  - пише Newsweek. На їхню думку це сталося 2,2 мільярди років тому. В той ще час на Землі почалася відлига після тривалого льодовикового періоду. Вчені вважають, що Земля перетворювалася на «сніжку» кілька разів за свою історію. Найсвіжіший такий випадок почався приблизно 2,3 мільярда років тому. Що спричинило замерзання й що призвело до його завершення, точно не відомо. Існує багато гіпотез на цю тему. Серед них – зсув тектонічних плин, який призвів до посилення магматичних процесів, що призвели до збільшення викидів вуглекислого газу в атмосферу. В новому дослідженні експерт Центру Джонсона NASA Тіммонс Еріксон виявив нове можливе пояснення. Команда дослідників встановила, що ударний кратер Яррабубба, діаметром майже 70 кілометрів, - найстаріше подібне утворення у світі. Один зі співавторів дослідження Аарон Кавосі пояснив, що команда намагалася з’ясувати точну дату, коли астероїд зіштовхнувся з Землею за допомогою певних точних технік. «Коли з’явилися результати, в нас волосся стало дибки», - сказав він Newsweek. Він пояснив, що результат про час удару й утворення найстаршого у світі кратера майже збігся з початком відступу льодовиків, про що свідчать геологічні дані. «Люди знали й раніше про танення льодовиків, але сперечалися про причину цього. Ми не знаємо, як багато криги було на Землі в час удару. Але докази свідчать, що на той час льодовики ще були», - сказав Кавосі. В своїй роботі дослідники спробували з’ясувати, що могло статися в разі удару астероїда по замерзлій Землі. Вони дійшли висновку, що це призвело б до випаровування великої кількості води, яка стала б парниковим газом в атмосфері. За умови, що астероїд мав діаметр близько 7 кілометрів, його зіткнення з кригою призвело б до випаровування від 87 трильйонів до 5 тисяч трильйонів кілограм водяної пари. «Пара – дуже ефективний парниковий газ, навіть кращий, ніж вуглекислий газ», - сказав Еріксон. «Якщо Земля була в стані сніжки на той час, тоді її атмосфера була сухою. А спричинене ударом випаровування води могло спрацювати як потужний радіаційний ізолятор, що призвело до нагрівання земної атмосфери», - пояснив він.',
        'author_id' => '1',
        'created_time' => '2020-01-21 20:35:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені вважають, що більш ніж два мільярди років тому наша планета була схожа на сніжку, але удар космічного тіла все змінив.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_20-35-10_355.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астероїд, який протаранив Землю більш ніж два мільярди років тому допоміг покінчити з періодом, коли вся планета була вкрита кригою. Такі відрізки в історії часом називають періодом «Землі-сніжки».</p>
<p class=\\"bb_p\\">Проаналізувавши мінерали в ударному кратері Яррабубба у Західній Австралії, вчені змогли визначити, коли саме сталося зіткнення,  - пише Newsweek. На їхню думку це сталося 2,2 мільярди років тому. В той ще час на Землі почалася відлига після тривалого льодовикового періоду.</p>
<p class=\\"bb_p\\">Вчені вважають, що Земля перетворювалася на «сніжку» кілька разів за свою історію. Найсвіжіший такий випадок почався приблизно 2,3 мільярда років тому. Що спричинило замерзання й що призвело до його завершення, точно не відомо. Існує багато гіпотез на цю тему. Серед них – зсув тектонічних плин, який призвів до посилення магматичних процесів, що призвели до збільшення викидів вуглекислого газу в атмосферу.</p>
<p class=\\"bb_p\\">В новому дослідженні експерт Центру Джонсона NASA Тіммонс Еріксон виявив нове можливе пояснення. Команда дослідників встановила, що ударний кратер Яррабубба, діаметром майже 70 кілометрів, - найстаріше подібне утворення у світі. Один зі співавторів дослідження Аарон Кавосі пояснив, що команда намагалася з’ясувати точну дату, коли астероїд зіштовхнувся з Землею за допомогою певних точних технік.</p>
<p class=\\"bb_p\\">«Коли з’явилися результати, в нас волосся стало дибки», - сказав він Newsweek.</p>
<p class=\\"bb_p\\">Він пояснив, що результат про час удару й утворення найстаршого у світі кратера майже збігся з початком відступу льодовиків, про що свідчать геологічні дані.</p>
<p class=\\"bb_p\\">«Люди знали й раніше про танення льодовиків, але сперечалися про причину цього. Ми не знаємо, як багато криги було на Землі в час удару. Але докази свідчать, що на той час льодовики ще були», - сказав Кавосі.</p>
<p class=\\"bb_p\\">В своїй роботі дослідники спробували з’ясувати, що могло статися в разі удару астероїда по замерзлій Землі. Вони дійшли висновку, що це призвело б до випаровування великої кількості води, яка стала б парниковим газом в атмосфері. За умови, що астероїд мав діаметр близько 7 кілометрів, його зіткнення з кригою призвело б до випаровування від 87 трильйонів до 5 тисяч трильйонів кілограм водяної пари.</p>
<p class=\\"bb_p\\">«Пара – дуже ефективний парниковий газ, навіть кращий, ніж вуглекислий газ», - сказав Еріксон.</p>
<p class=\\"bb_p\\">«Якщо Земля була в стані сніжки на той час, тоді її атмосфера була сухою. А спричинене ударом випаровування води могло спрацювати як потужний радіаційний ізолятор, що призвело до нагрівання земної атмосфери», - пояснив він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10839962-udar-asterojida-mig-zmusiti-povnistyu-zamerzlu-zemlyu-roztanuti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1841',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1841',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1841',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1841',
        ),
      ),
    ),
  ),
); 
?>