<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575839232.4185 (2019-12-08 23:07:12) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3002 => 
    array (
      'post' => 
      array (
        'id' => '3002',
        'title' => 'Сніг, ожеледицю та різкі стрибки атмосферного тиску прогнозують синоптики',
        'alt_title' => 'cf558b009ee5f0875eb47bb8f8f4df7a',
        'descr' => 'Сніг, ожеледицю та різкі стрибки атмосферного тиску прогнозують синоптики',
        'short_post' => 'У нинішньому році метеорологічна зима в нашому регіоні настала 22 листопада, а вже сьогодні продемонструє свій характер. Повідомив головний синоптик Черкащини Віталій Постригань. Із центру Західної Європи до нас рухається система атмосферних фронтів. Вже зараз сніг випадає у Закарпатській, Львівській та Івано-Франківській областях. Сьогодні ближче до вечора снігові хмари дістануться Західних районів Черкащини і в подальшому розповсюдяться на всю територію області. Найближчої ночі очікується сніг та мокрий сніг, який на фоні слабких морозів 2-4? подекуди спровокує ожеледицю на дорогах. Такі погодні умови можуть ускладнювати рух на автошляхах, роботу комунальних служб та об’єктів енергетики. Завтра на ранок утвориться перший сніговий покрив висотою 3-8 см і опади майже припиняться. Всередині дня знову слід чекати невеликий сніг. Температура вдень прогнозується близькою до 0?. Швидка зміна погодних умов супроводжуватиметься різкими стрибками атмосферного тиску: ввечері і вночі падінням, а вдень – досить інтенсивним ростом та поривчастим вітром. Тому будьте уважними і бережіть себе. Сподіваймося, що перший сніг та ожеледиця не зупинить життєдіяльність області, а стане першим вдалим випробуванням готовності до зимового сезону. Із 5 грудня чекаємо чергове потепління, вдень до 5? тепла.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У нинішньому році метеорологічна зима в нашому регіоні настала 22 листопада, а вже сьогодні продемонструє свій характер. Повідомив головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-15-02_913.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із центру Західної Європи до нас рухається система атмосферних фронтів. Вже зараз сніг випадає у Закарпатській, Львівській та Івано-Франківській областях. Сьогодні ближче до вечора снігові хмари дістануться Західних районів Черкащини і в подальшому розповсюдяться на всю територію області.</p>
<p class=\\"bb_p\\">Найближчої ночі очікується сніг та мокрий сніг, який на фоні слабких морозів 2-4? подекуди спровокує ожеледицю на дорогах. Такі погодні умови можуть ускладнювати рух на автошляхах, роботу комунальних служб та об’єктів енергетики.</p>
<p class=\\"bb_p\\">Завтра на ранок утвориться перший сніговий покрив висотою 3-8 см і опади майже припиняться. Всередині дня знову слід чекати невеликий сніг. Температура вдень прогнозується близькою до 0?.</p>
<p class=\\"bb_p\\">Швидка зміна погодних умов супроводжуватиметься різкими стрибками атмосферного тиску: ввечері і вночі падінням, а вдень – досить інтенсивним ростом та поривчастим вітром. Тому будьте уважними і бережіть себе.</p>
<p class=\\"bb_p\\">Сподіваймося, що перший сніг та ожеледиця не зупинить життєдіяльність області, а стане першим вдалим випробуванням готовності до зимового сезону.</p>
<p class=\\"bb_p\\">Із 5 грудня чекаємо чергове потепління, вдень до 5? тепла.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/snig-ozheledyczyu-ta-rizki-strybky-atmosfernogo-tysku-prognozuyut-synoptyky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3002',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3002',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3002',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3002',
        ),
      ),
    ),
  ),
); 
?>