<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579467544.8654 (2020-01-19 22:59:04) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5801 => 
    array (
      'post' => 
      array (
        'id' => '5801',
        'title' => 'Обережно – ожеледиця: черкащанам радять бути уважними на дорозі',
        'alt_title' => 'a58beea2633035f674ec5f57606a573f',
        'descr' => 'Обережно – ожеледиця: черкащанам радять бути уважними на дорозі',
        'short_post' => 'У найближчу годину  та з утриманням до кінця доби 9 січня на Черкащині та в місті синоптики прогнозують погіршення погодних умов з утворенням ожеледиці на дорогах.  Такі погодні умови можуть призвести до порушення руху транспорту. Застерігають у Черкаській міській раді. Міська влада звертається до всіх жителів міста з проханням дотримуватися правил безпечної поведінки на дорозі. Зокрема, водіям  – дотримуватись швидкісного режиму та дистанції:  – відмовитися від ризикованих маневрувань, які за несприятливих погодних умов можуть призвести до аварійних ситуацій; – під час наближення до пішохідних переходів і місць розташування дитячих установ, знижуйте швидкість до мінімуму; – не забувайте увімкнути габаритні вогні чи протитуманні ліхтарі; – в умовах погіршення погодних умов із інтенсивним випадінням снігу та ожеледицею на дорогах не використовуйте автотранспорт із літніми шинами. У разі, якщо ви помітили повалені дерева, інші конструкції, обриви дротів та інше варто телефонувати на номер рятувальної служби «101» та до опереативної служби Черкаської міської пради за коротким номером 15-05 або з мобільного  (050)464-60-60, (068)791-70-67 та (073)700-15-05.',
        'author_id' => '1',
        'created_time' => '2020-01-09 15:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У найближчу годину  та з утриманням до кінця доби 9 січня на Черкащині та в місті синоптики прогнозують погіршення погодних умов з утворенням ожеледиці на дорогах.  Такі погодні умови можуть призвести до порушення руху транспорту. Застерігають у Черкаській міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_15-45-03_662.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міська влада звертається до всіх жителів міста з проханням дотримуватися правил безпечної поведінки на дорозі. Зокрема, водіям  – дотримуватись швидкісного режиму та дистанції:</p>
<p class=\\"bb_p\\"> – відмовитися від ризикованих маневрувань, які за несприятливих погодних умов можуть призвести до аварійних ситуацій;</p>
<p class=\\"bb_p\\">– під час наближення до пішохідних переходів і місць розташування дитячих установ, знижуйте швидкість до мінімуму;</p>
<p class=\\"bb_p\\">– не забувайте увімкнути габаритні вогні чи протитуманні ліхтарі;</p>
<p class=\\"bb_p\\">– в умовах погіршення погодних умов із інтенсивним випадінням снігу та ожеледицею на дорогах не використовуйте автотранспорт із літніми шинами.</p>
<p class=\\"bb_p\\">У разі, якщо ви помітили повалені дерева, інші конструкції, обриви дротів та інше варто телефонувати на номер рятувальної служби «101» та до опереативної служби Черкаської міської пради за коротким номером 15-05 або з мобільного  (050)464-60-60, (068)791-70-67 та (073)700-15-05.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/oberezhno-ozheledyczya-cherkashhanam-radyat-buty-uvazhnymy-na-dorozi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5801',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5801',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5801',
        ),
      ),
    ),
  ),
); 
?>