<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575141319.9065 (2019-11-30 21:15:19) */
return array (
  'count' => 1838,
  'rows' => 
  array (
    2208 => 
    array (
      'post' => 
      array (
        'id' => '2208',
        'title' => 'У суботу в Черкасах вшанують жертв Голодоморів',
        'alt_title' => '81495eebbaceddcc0d19b6d077684c5a',
        'descr' => 'У суботу в Черкасах вшанують жертв Голодоморів',
        'short_post' => 'о 15:30 на Соборній площі проведуть жалобні заходи. о 16:00 відбудеться вшанування пам’яті померлих загальнонаціональною хвилиною мовчання та запалення свічки пам’яті на знак скорботи. Також на знак скорботи за померлими в роки голодоморів у Черкасах 23 листопада будуть приспущені державні та прапори міста, а також – обмежено проведення розважальних заходів. Водночас, в освітніх, культурних, установах соціального значення Черкас будуть організовані пізнавальні лекції, бесіди, тематичні виставки із залученням істориків та науковців. Містян закликають вшанувати невинно убієнних вдома запаливши свічку пам’яті.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">о 15:30 на Соборній площі проведуть жалобні заходи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-15-02_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">о 16:00 відбудеться вшанування пам’яті померлих загальнонаціональною хвилиною мовчання та запалення свічки пам’яті на знак скорботи.</p>
<p class=\\"bb_p\\">Також на знак скорботи за померлими в роки голодоморів у Черкасах 23 листопада будуть приспущені державні та прапори міста, а також – обмежено проведення розважальних заходів.</p>
<p class=\\"bb_p\\">Водночас, в освітніх, культурних, установах соціального значення Черкас будуть організовані пізнавальні лекції, бесіди, тематичні виставки із залученням істориків та науковців.</p>
<p class=\\"bb_p\\">Містян закликають вшанувати невинно убієнних вдома запаливши свічку пам’яті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-subotu-v-cherkasah-vshanuyut-zhertv-golodomoriv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2208',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2208',
        ),
      ),
    ),
    2206 => 
    array (
      'post' => 
      array (
        'id' => '2206',
        'title' => 'У Черкасах оновили освітлення на ще одній вулиці',
        'alt_title' => 'c71e1f0ccc138af7d4e33628a72bd8e1',
        'descr' => 'У Черкасах оновили освітлення на ще одній вулиці',
        'short_post' => 'На вулиці Гуржіївській завершилося оновлення вуличного освітлення із ДНАТ ламп на світодіодні LED-світильники. До реконструкцією стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися. Як повідомляють у КП “Міськсвітло”, під час оновлення вуличного освітлення 49 ламп ДНАТ замінено на 56 сучасних світодіодних LED-світильників потужністю по 80 Вт. «Завдяки переобладнанню вулиці Гуржіївської міський бюджет зекономить майже 300 тисяч гривень за 5 років. Наше комунальне підприємство робить все, аби забезпечити якісне освітлення по всьому місту у вечірній та нічний час. Саме світлодіодні лампи в якості вуличних світильників є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії”,  – зазначає Павло Собко, заступник директора КП «Міськсвітло». “Міська влада Черкас робить усе для того, щоб жителям міста було зручніше та комфортніше. Дякую комунальникам за сумлінну роботу! Працюємо далі!”, – говорить міський голова Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На вулиці Гуржіївській завершилося оновлення вуличного освітлення із ДНАТ ламп на світодіодні LED-світильники. До реконструкцією стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися. Як повідомляють у КП “Міськсвітло”, під час оновлення вуличного освітлення 49 ламп ДНАТ замінено на 56 сучасних світодіодних LED-світильників потужністю по 80 Вт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-35-04_368.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Завдяки переобладнанню вулиці Гуржіївської міський бюджет зекономить майже 300 тисяч гривень за 5 років. Наше комунальне підприємство робить все, аби забезпечити якісне освітлення по всьому місту у вечірній та нічний час. Саме світлодіодні лампи в якості вуличних світильників є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії”,  – зазначає Павло Собко, заступник директора КП «Міськсвітло».</p>
<p class=\\"bb_p\\">“Міська влада Черкас робить усе для того, щоб жителям міста було зручніше та комфортніше. Дякую комунальникам за сумлінну роботу! Працюємо далі!”, – говорить міський голова Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-onovyly-osvitlennya-na-shhe-odnij-vulyczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2206',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2206',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2206',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2206',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2206',
        ),
      ),
    ),
    2204 => 
    array (
      'post' => 
      array (
        'id' => '2204',
        'title' => 'За добу пожежами знищено понад 100 тонн сіна',
        'alt_title' => '58694a0b4934a0464b1a4412d2267b7f',
        'descr' => 'За добу пожежами знищено понад 100 тонн сіна',
        'short_post' => 'О 15:00 у селі Богодухівка, Чорнобаївського району, на сіносховищі загорілося 86 тонн сіна. Пожежу спільними зусиллями ліквідували черговий караул чоробаївської пожежно-рятувальної частини та добровольці місцевої пожежної команди. Причина пожежі встановлюється. У селищі Стеблів, Корсунь-Шевченківського району, на відкритій території в районі вулиці Козацька, сталася пожежа скирти тюкованого сіна. На місце події прибули рятувальники 11-ї державної пожежно-рятувальної частини та місцева пожежна команда, які спільними зусиллями о 21:15 пожежу локалізували, а о 23:30 ліквідували. Вогнем пожежі знищено 16 тонн сіна. Ймовірною причиною пожежі став підпал.',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">О 15:00 у селі Богодухівка, Чорнобаївського району, на сіносховищі загорілося 86 тонн сіна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-05-02_389.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу спільними зусиллями ліквідували черговий караул чоробаївської пожежно-рятувальної частини та добровольці місцевої пожежної команди. Причина пожежі встановлюється.</p>
<p class=\\"bb_p\\">У селищі Стеблів, Корсунь-Шевченківського району, на відкритій території в районі вулиці Козацька, сталася пожежа скирти тюкованого сіна.</p>
<p class=\\"bb_p\\">На місце події прибули рятувальники 11-ї державної пожежно-рятувальної частини та місцева пожежна команда, які спільними зусиллями о 21:15 пожежу локалізували, а о 23:30 ліквідували. Вогнем пожежі знищено 16 тонн сіна. Ймовірною причиною пожежі став підпал.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-pozhezhamy-znyshheno-ponad-100-tonn-sina/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2204',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2204',
        ),
      ),
    ),
    2203 => 
    array (
      'post' => 
      array (
        'id' => '2203',
        'title' => 'Невдалий жарт. Черкащанина з провини якого загинув підліток судитимуть',
        'alt_title' => '774a72e35c26055fa5e9ba44d89fb1e1',
        'descr' => 'Невдалий жарт. Черкащанина з провини якого загинув підліток судитимуть',
        'short_post' => 'Уманською місцевої прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, розпочатому за фактом смерті 17-річного хлопця влітку 2019 року на будівництві в м.Умань. У ході досудового розслідування встановлено, що 16 серпня 2019 року, в ранковий час, 27-річний одесит, перебуваючи на будівництві по вул.В.Мономаха, м. Умані, виконуючи будівельні роботи та знаходячись на першому поверсі вказаного будівництва, здійснюючи роботи із підняття мішків з піском на шостий поверх будівлі, за допомогою електронного підіймача, підіймав на шостий поверх мішки з піском, які там приймав неповнолітній уманчанин. Здійснивши черговий підйом мішків з піском, та чекаючи на їх розвантаження, 27-річний чоловік вирішив пожартувати із неповнолітнім напарником, що знаходився нагорі та натиснув кнопку драбини. Саме в цей момент потерпілий хотів дістати з корзини мішок з піском. Коли та рвонула вниз, хлопець не втримався на ногах і впав з висоти 6 поверху на бетонне покриття поверхні першого поверху, після чого його смерть настала миттєво. 15 листопада 2019 року Уманською місцевою прокуратурою за наслідками досудового розслідування затверджено та скеровано до суду обвинувальний акт у кримінальному провадженні відносно 27-річного чоловіка за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 119 КК України (вбивство, вчинене через необережність). Крім того, повідомляємо, що досудове розслідування у кримінальному провадження за ч. 2 ст. 272 КК України по факту порушення правил безпеки під час виконання робіт з підвищеною небезпекою на виробництві особою, яка зобов’язана їх дотримувати, що спричинило загибель людей, триває, встановлюються всі обставини та винні у смерті підлітка особи. Довідково: санкція ч.1 ст.119 КК України передбачає покарання у вигляді позбавлення волі на строк від трьох до п’яти років або позбавленням волі на той самий строк. Санкція ч.2 ст.272 КК України передбачає покарання у вигляді обмеження волі на строк до п’яти років або позбавлення волі на строк до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років. ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевої прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, розпочатому за фактом смерті 17-річного хлопця влітку 2019 року на будівництві в м.Умань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-58-03_499.png" alt="" title="" /></p>

<p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 16 серпня 2019 року, в ранковий час, 27-річний одесит, перебуваючи на будівництві по вул.В.Мономаха, м. Умані, виконуючи будівельні роботи та знаходячись на першому поверсі вказаного будівництва, здійснюючи роботи із підняття мішків з піском на шостий поверх будівлі, за допомогою електронного підіймача, підіймав на шостий поверх мішки з піском, які там приймав неповнолітній уманчанин. Здійснивши черговий підйом мішків з піском, та чекаючи на їх розвантаження, 27-річний чоловік вирішив пожартувати із неповнолітнім напарником, що знаходився нагорі та натиснув кнопку драбини. Саме в цей момент потерпілий хотів дістати з корзини мішок з піском. Коли та рвонула вниз, хлопець не втримався на ногах і впав з висоти 6 поверху на бетонне покриття поверхні першого поверху, після чого його смерть настала миттєво.</p>
<p class=\\"bb_p\\">15 листопада 2019 року Уманською місцевою прокуратурою за наслідками досудового розслідування затверджено та скеровано до суду обвинувальний акт у кримінальному провадженні відносно 27-річного чоловіка за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 119 КК України (вбивство, вчинене через необережність).</p>
<p class=\\"bb_p\\">Крім того, повідомляємо, що досудове розслідування у кримінальному провадження за ч. 2 ст. 272 КК України по факту порушення правил безпеки під час виконання робіт з підвищеною небезпекою на виробництві особою, яка зобов’язана їх дотримувати, що спричинило загибель людей, триває, встановлюються всі обставини та винні у смерті підлітка особи.</p>
<p class=\\"bb_p\\">Довідково: санкція ч.1 ст.119 КК України передбачає покарання у вигляді позбавлення волі на строк від трьох до п’яти років або позбавленням волі на той самий строк.</p>
<p class=\\"bb_p\\">Санкція ч.2 ст.272 КК України передбачає покарання у вигляді обмеження волі на строк до п’яти років або позбавлення волі на строк до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.</p>
<p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nevdalyj-zhart-cherkashhanyna-z-provyny-yakogo-zagynuv-pidlitok-sudytymut/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2203',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2203',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2203',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2203',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2203',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2203',
        ),
      ),
    ),
    2202 => 
    array (
      'post' => 
      array (
        'id' => '2202',
        'title' => 'Менш ніж за рік у Черкасах виявили майже 800 нетверезих водіїв',
        'alt_title' => 'ec1adc37a2d402c3b067b22ed0fa5731',
        'descr' => 'Менш ніж за рік у Черкасах виявили майже 800 нетверезих водіїв',
        'short_post' => 'За десять місяців патрульні в Черкасах виявили 789 нетверезих водіїв.Вони керували транспортом з ознаками алкогольного чи наркотичного сп’яніння. Про це повідомляє пресслужба Патрульної поліції Черкаської області. На всіх кермувальників склали протоколи за статтею 130 КУпАП. Додамо, нетверезе керування передбачає: штраф 10 200 гривень з позбавленням права керування транспортними засобами терміном на 1 рік;якщо ці дії вчинені повторно (вдруге) протягом року — штраф 20 400 гривень з позбавленням права керування транспортними засобами терміном на 3 роки;якщо особа вже двічі протягом року притягалася до відповідальності за подібні дії — штраф 40 800 гривень з позбавленням права керування транспортними засобами терміном на 10 років.Нагадаємо, уночі 18 листопада в Черкасах спіймали нетверезого водія.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:45:06',
        'keywords' => 'п&#039;яний водій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За десять місяців патрульні в Черкасах виявили 789 нетверезих водіїв.</b><b class=\\"bb_b\\">Вони керували транспортом з ознаками алкогольного чи наркотичного сп’яніння.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-45-03_648.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">На всіх кермувальників склали протоколи за статтею 130 КУпАП.</p>
<p class=\\"bb_p\\">Додамо, нетверезе керування передбачає:</p>
<p class=\\"bb_p\\">штраф 10 200 гривень з позбавленням права керування транспортними засобами терміном на 1 рік;якщо ці дії вчинені повторно (вдруге) протягом року — штраф 20 400 гривень з позбавленням права керування транспортними засобами терміном на 3 роки;якщо особа вже двічі протягом року притягалася до відповідальності за подібні дії — штраф 40 800 гривень з позбавленням права керування транспортними засобами терміном на 10 років.Нагадаємо, уночі 18 листопада в Черкасах спіймали нетверезого водія.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mensh-nizh-za-rik-u-cherkasax-viyavili-majzhe-800-netverezix-vodi%d1%97v/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2202',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2202',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2202',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2202',
        ),
      ),
    ),
    2201 => 
    array (
      'post' => 
      array (
        'id' => '2201',
        'title' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'alt_title' => '5f5149497c140e3db9ee786dfa020c5f',
        'descr' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'short_post' => 'Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради. Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г. I.  Міський голова Бондаренко А. В. Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради. департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції. комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності. з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради. координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг. Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування. 1.  Здійснює керівництво відділом з питань роботи ради. комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію. ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І. 1.  Спрямовує та контролює роботу: департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”. робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту. з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту. із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси). Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”. комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію. з громадськими організаціями; з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси. 3.  Координує, організовує та контролює роботу: комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: 1.  Спрямовує та контролює роботу: департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради. комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації. Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом. VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г. департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-35-02_451.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності</p>

<p class=\\"bb_p\\">Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г.</p>
<p class=\\"bb_p\\">I.  Міський голова Бондаренко А. В.</p>
<p class=\\"bb_p\\">Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради.</p>
<p class=\\"bb_p\\">департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції.</p>
<p class=\\"bb_p\\">комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності.</p>
<p class=\\"bb_p\\">з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради.</p>
<p class=\\"bb_p\\">координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг.</p>
<p class=\\"bb_p\\">Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування.</p>
<p class=\\"bb_p\\">1.  Здійснює керівництво відділом з питань роботи ради.</p>
<p class=\\"bb_p\\">комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію.</p>
<p class=\\"bb_p\\">ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І.</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”.</p>
<p class=\\"bb_p\\">робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту.</p>
<p class=\\"bb_p\\">з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту.</p>
<p class=\\"bb_p\\">із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси).</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”.</p>
<p class=\\"bb_p\\">комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію.</p>
<p class=\\"bb_p\\">з громадськими організаціями;</p>
<p class=\\"bb_p\\">з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси.</p>
<p class=\\"bb_p\\">3.  Координує, організовує та контролює роботу:</p>
<p class=\\"bb_p\\">комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради.</p>
<p class=\\"bb_p\\">комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації.</p>
<p class=\\"bb_p\\">Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом.</p>
<p class=\\"bb_p\\">VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г.</p>
<p class=\\"bb_p\\">департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stalo-vidomo-hto-za-shho-vidpovidatyme-u-cherkaskij-miskradi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '2201',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2201',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2201',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2201',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2201',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2201',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2201',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2201',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2201',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2201',
        ),
      ),
    ),
    2200 => 
    array (
      'post' => 
      array (
        'id' => '2200',
        'title' => 'Черкаські айтішники налагоджують шляхи співпраці з Польщею',
        'alt_title' => 'defa2b1d448d9614667d55162db461e8',
        'descr' => 'Черкаські айтішники налагоджують шляхи співпраці з Польщею',
        'short_post' => 'ПредставникиСherkasy IT Cluster разом із колегами зі ще семи областей побували з візитом у Польщі. Головною метою поїздки є підвищення конкурентоспроможності регіонів України та розвиток польсько-української економічної співпраці. Окрім представників місцевого кластеру, Черкаси на заході також представляла місцева Агенція регіонального розвитку. Поїздка відбувалася за підтримки Польської агенції регіонального розвитку. Які активності були?Протягом трьох днів черкащани мали змогу відвідати штаб-квартиру Google Campus, стати учасниками найбільшої ІТ-конференції Східної Європи Wolves Summit, а також відвідати Гданськ. У цьому місті черкащани відвідали один із найбільших науково-технологічних парків Польщі Gda?ski Park Naukowo- Technologiczny, який є базою та ресурсним центром для багатьох цікавих проектів в сфері ІТ. Окрім того, представники ІТ-спільноти поспілкувалися із Поморським ІТС Кластером Interizon, який займається розвитком індустрії у регіоні і активно підтримує та координує діяльність ІТ-компаній як спільноти, куди залучена влада, наука та власне сам ІТ-бізнес. А представник акселератора Space3ac розповів про можливості програм для стартапів. Серед активностей була й участь у b2b-зустрічах із представниками польського ІТ-бізнесу, ІТС – Кластерів та ІТС – Асоціацій, які організувала PARP (Polska Agencja Rozwoju Przedsi?biorczo?ci). Що говорять учасники поїздки?Анастасія Негода, керівник Cherkasy IT Cluster Це перша спільна торгова місія для компаній-учасників Cherkasy IT Cluster із Черкаською агенцією регіонального розвитку, яка була дуже насиченою, цікавою і корисною. Такий досвід завжди є унікальним, адже за дуже короткий час мали можливість поспілкуватися із представниками польської ІТ-індустрії, побачити як саме влаштована ІТ-інфраструктура, а також зрозуміти як працюють ІСТ Кластери. Варто зауважити, що кластерні ініціативи у Європі почали розвиватися раніше, ніж в Україні. Так до прикладу Поморський ICT Кластер Interizon розпочав свою роботу у 2009 році та сьогодні об’єднує 80 технологічних компаній. За цей час їм вдалося досягти значних результатів у своїй роботі. По-перше, це показує те, що в України все попереду, адже ІТ Кластери молоді і багато над чим потрібно працювати, особливо у регіонах. По-друге – те, що кластерні ініціативи – це не про короткочасну перспективу і вони не працюють у такому форматі, як працює бізнес. Майбутнє за такими профільними асоціаціями, адже тільки об’єднавшись разом бізнес може робити те, чого не зроблять компанії окремо. Дуже вразило те, що у Польщі саме влада багато інвестує у розвиток ІТ-індустрії. Технологічний парк у Гданську побудований повністю за державний кошт. Також у кластерів є можливість отримувати фінансування своїх проектів із європейських структурних фондів. У нас поки що такої можливості немає, тому що Україна не є членом Європейського Союзу. Сьогодні в Польщі відкрито близько 50 000 ІТ-вакансій. На міжнародному рівні більшість країн змагається за людський капітал. Український ІТ-бізнес докладає дуже багато зусиль, щоб розвивати галузь і утримувати талановиту молодь. Але ресурс бізнесу завжди обмежений і в міжнародному контексті цього буде замало. На допомогу повинна прийти влада і структурно сформувати стратегію розвитку на національному рівні, щоб мати у майбутньому перевагу над іншими країнами. У цілому для кластерів інтернаціоналізація – це один із напрямів діяльності організації, яка повинна забезпечувати вихід компаній на нові ринки і знайомство з новими потенційними клієнтами. Черкаський кластер не є виключенням, ми будемо надалі розвивати цей напрямок. [/b] [b]Любов Ропало, директор Черкаської агенції регіонального розвитку Нам в Агенції участь в саме цій місії за сприяння наших польських партнерів є особливо важливою. Адже по-перше, ми мали нагоду безпосередньо дізнатись про успіхи й виклики розвитку ІТ-індустрії в Черкасах та інших областях. Звісно, це не абсолютні дані, проте принаймні не надумане або взяте з просторів інтернету.  По-друге, почерпнули методику і специфіку організації b2b саме для кампаній зі сфери ІТ-індустрії. І по-третє, переконались, що організація подібних торговельних місій для компаній ІТ-індустрії, особливо регіонального рівня, досить важливі. Юрій Цибровський, проджект-менеджер компанії “Everlabs” Було дуже цікаво взяти участь як для себе особисто, так і для компанії. Сподобалося, з яким настроєм у Польщі сприймають ініціативи у підприємництві. Звернув увагу також, скільки спеціалістів із України нині працюють у сусідній країні. Для мене, як я представника компанії, це тривожний дзвоник. Попри те, що зазвичай життя у не своїй країні складніше, відчувалось, що українцям там комфортно. Через усе це сьогодні Польща справді може стати серйозним ризиком для нашого “дешевого” ІТ. Але слід сприймати це не як загрозу, а як можливість повчитися. Якщо в планах буде вихід на ринок «продукту», я б частину команди розмістив у Польщі, щоб попрацювати з їхніми акселераторами/грантодавцями, а також для отримання досвіду ведення бізнесу в “нормальних” умовах. Борис Абажер, CEO компанії Triare Участь у місії була цікавою як для першого разу, коли не знаєш, чого очікувати. Підготовка з польської сторони була дуже хороша та продумана. Підбір заходів та компаній для зуcтрічей був досить вдалим. Найбільше сподобався нетворкінг. Нам вдалося розпочати переговори з кількома компаніями і, сподіваємось, ми домовимось про реальну роботу.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:15:06',
        'keywords' => 'ІТ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Представники</b><b class=\\"bb_b\\">Сherkasy IT Cluster разом із колегами зі ще семи областей побували з візитом у Польщі. Головною метою поїздки є підвищення конкурентоспроможності регіонів України та розвиток польсько-української економічної співпраці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-15-03_728.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім представників місцевого кластеру, Черкаси на заході також представляла місцева Агенція регіонального розвитку. Поїздка відбувалася за підтримки Польської агенції регіонального розвитку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Які активності були?</b>Протягом трьох днів черкащани мали змогу відвідати штаб-квартиру Google Campus, стати учасниками найбільшої ІТ-конференції Східної Європи Wolves Summit, а також відвідати Гданськ. У цьому місті черкащани відвідали один із найбільших науково-технологічних парків Польщі Gda?ski Park Naukowo- Technologiczny, який є базою та ресурсним центром для багатьох цікавих проектів в сфері ІТ.</p>
<p class=\\"bb_p\\">Окрім того, представники ІТ-спільноти поспілкувалися із Поморським ІТС Кластером Interizon, який займається розвитком індустрії у регіоні і активно підтримує та координує діяльність ІТ-компаній як спільноти, куди залучена влада, наука та власне сам ІТ-бізнес. А представник акселератора Space3ac розповів про можливості програм для стартапів.</p>
<p class=\\"bb_p\\">Серед активностей була й участь у b2b-зустрічах із представниками польського ІТ-бізнесу, ІТС – Кластерів та ІТС – Асоціацій, які організувала PARP (Polska Agencja Rozwoju Przedsi?biorczo?ci).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що говорять учасники поїздки?</b><b class=\\"bb_b\\">Анастасія Негода, керівник Cherkasy IT Cluster</b></p>
<p class=\\"bb_p\\">Це перша спільна торгова місія для компаній-учасників Cherkasy IT Cluster із Черкаською агенцією регіонального розвитку, яка була дуже насиченою, цікавою і корисною. Такий досвід завжди є унікальним, адже за дуже короткий час мали можливість поспілкуватися із представниками польської ІТ-індустрії, побачити як саме влаштована ІТ-інфраструктура, а також зрозуміти як працюють ІСТ Кластери.</p>
<p class=\\"bb_p\\">Варто зауважити, що кластерні ініціативи у Європі почали розвиватися раніше, ніж в Україні. Так до прикладу Поморський ICT Кластер Interizon розпочав свою роботу у 2009 році та сьогодні об’єднує 80 технологічних компаній. За цей час їм вдалося досягти значних результатів у своїй роботі.</p>
<p class=\\"bb_p\\">По-перше, це показує те, що в України все попереду, адже ІТ Кластери молоді і багато над чим потрібно працювати, особливо у регіонах. По-друге – те, що кластерні ініціативи – це не про короткочасну перспективу і вони не працюють у такому форматі, як працює бізнес. Майбутнє за такими профільними асоціаціями, адже тільки об’єднавшись разом бізнес може робити те, чого не зроблять компанії окремо.</p>
<p class=\\"bb_p\\">Дуже вразило те, що у Польщі саме влада багато інвестує у розвиток ІТ-індустрії. Технологічний парк у Гданську побудований повністю за державний кошт. Також у кластерів є можливість отримувати фінансування своїх проектів із європейських структурних фондів. У нас поки що такої можливості немає, тому що Україна не є членом Європейського Союзу.</p>
<p class=\\"bb_p\\">Сьогодні в Польщі відкрито близько 50 000 ІТ-вакансій. На міжнародному рівні більшість країн змагається за людський капітал. Український ІТ-бізнес докладає дуже багато зусиль, щоб розвивати галузь і утримувати талановиту молодь. Але ресурс бізнесу завжди обмежений і в міжнародному контексті цього буде замало. На допомогу повинна прийти влада і структурно сформувати стратегію розвитку на національному рівні, щоб мати у майбутньому перевагу над іншими країнами.</p>
<p class=\\"bb_p\\">У цілому для кластерів інтернаціоналізація – це один із напрямів діяльності організації, яка повинна забезпечувати вихід компаній на нові ринки і знайомство з новими потенційними клієнтами. Черкаський кластер не є виключенням, ми будемо надалі розвивати цей напрямок. <b class=\\"bb_b\\">[/b]</p>
<p class=\\"bb_p\\">[b]Любов Ропало, директор Черкаської агенції регіонального розвитку</p>
<p class=\\"bb_p\\"></b>Нам в Агенції участь в саме цій місії за сприяння наших польських партнерів є особливо важливою. Адже по-перше, ми мали нагоду безпосередньо дізнатись про успіхи й виклики розвитку ІТ-індустрії в Черкасах та інших областях. Звісно, це не абсолютні дані, проте принаймні не надумане або взяте з просторів інтернету.  По-друге, почерпнули методику і специфіку організації b2b саме для кампаній зі сфери ІТ-індустрії. І по-третє, переконались, що організація подібних торговельних місій для компаній ІТ-індустрії, особливо регіонального рівня, досить важливі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юрій Цибровський, проджект-менеджер компанії “Everlabs”</b></p>
<p class=\\"bb_p\\">Було дуже цікаво взяти участь як для себе особисто, так і для компанії. Сподобалося, з яким настроєм у Польщі сприймають ініціативи у підприємництві. Звернув увагу також, скільки спеціалістів із України нині працюють у сусідній країні. Для мене, як я представника компанії, це тривожний дзвоник. Попри те, що зазвичай життя у не своїй країні складніше, відчувалось, що українцям там комфортно. Через усе це сьогодні Польща справді може стати серйозним ризиком для нашого “дешевого” ІТ. Але слід сприймати це не як загрозу, а як можливість повчитися.</p>
<p class=\\"bb_p\\">Якщо в планах буде вихід на ринок «продукту», я б частину команди розмістив у Польщі, щоб попрацювати з їхніми акселераторами/грантодавцями, а також для отримання досвіду ведення бізнесу в “нормальних” умовах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Борис Абажер, CEO компанії Triare</b></p>
<p class=\\"bb_p\\">Участь у місії була цікавою як для першого разу, коли не знаєш, чого очікувати. Підготовка з польської сторони була дуже хороша та продумана. Підбір заходів та компаній для зуcтрічей був досить вдалим. Найбільше сподобався нетворкінг. Нам вдалося розпочати переговори з кількома компаніями і, сподіваємось, ми домовимось про реальну роботу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-ajtishniki-nalagodzhuyut-shlyaxi-spivpraci-z-polshheyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2200',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2200',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2200',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2200',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2200',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2200',
        ),
      ),
    ),
    2199 => 
    array (
      'post' => 
      array (
        'id' => '2199',
        'title' => 'Майже вісімсот нетверезих водіїв виявили патрульні Черкас цьогоріч',
        'alt_title' => 'e1cfa5585b4b51fa4062df01175acc87',
        'descr' => 'Майже вісімсот нетверезих водіїв виявили патрульні Черкас цьогоріч',
        'short_post' => 'За десять місяців роботи патрульні поліцейські виявили 789 порушників, які керували транспортом з ознаками алкогольного чи наркотичного сп’яніння. На усіх кермувальників склали протоколи за статтею 130 КУпАП. Повідомили у патрульній поліції Черкащини. Нагадуємо?? Нетверезе (у стані алкогольного чи наркотичного сп’яніння) керування передбачає: штраф 10200 гривень з позбавленням права керування транспортними засобами на строк 1 рік; якщо ці дії вчинені повторно (вдруге) протягом року — штраф 20400 гривень з позбавленням права керування транспортними засобами на строк 3 роки; якщо особа вже двічі протягом року притягалася до відповідальності за подібні дії — штраф 40800 гривень з позбавленням права керування транспортними засобами на строк 10 років.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За десять місяців роботи патрульні поліцейські виявили 789 порушників, які керували транспортом з ознаками алкогольного чи наркотичного сп’яніння. На усіх кермувальників склали протоколи за статтею 130 КУпАП. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-58-03_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадуємо??</p>
<p class=\\"bb_p\\">Нетверезе (у стані алкогольного чи наркотичного сп’яніння) керування передбачає:</p>
<p class=\\"bb_p\\">штраф 10200 гривень з позбавленням права керування транспортними засобами на строк 1 рік;</p>
<p class=\\"bb_p\\">якщо ці дії вчинені повторно (вдруге) протягом року — штраф 20400 гривень з позбавленням права керування транспортними засобами на строк 3 роки;</p>
<p class=\\"bb_p\\">якщо особа вже двічі протягом року притягалася до відповідальності за подібні дії — штраф 40800 гривень з позбавленням права керування транспортними засобами на строк 10 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/majzhe-visimsot-netverezyh-vodiyiv-vyyavyly-patrulni-cherkas-czogorich/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2199',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2199',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2199',
        ),
      ),
    ),
    2198 => 
    array (
      'post' => 
      array (
        'id' => '2198',
        'title' => 'У Чорнобаївському районі на пожежі загинув чоловік',
        'alt_title' => '7154580a94cda58cf1c4ef71964bef1d',
        'descr' => 'У Чорнобаївському районі на пожежі загинув чоловік',
        'short_post' => '21 листопада о 02:30 у селі Великі Канівці, на вулиці Ватутіна сталася пожежа в житловому будинку. Повідомляють у ДСНС Черкащини. Займання ліквідували рятувальники чорнобаївської пожежно-рятувальної частини, які за викликом сусідів прибули на місце події. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 41-річного чоловіка, – брата господаря. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">21 листопада о 02:30 у селі Великі Канівці, на вулиці Ватутіна сталася пожежа в житловому будинку. Повідомляють у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-45-03_572.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Займання ліквідували рятувальники чорнобаївської пожежно-рятувальної частини, які за викликом сусідів прибули на місце події. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 41-річного чоловіка, – брата господаря.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-chornobayivskomu-rajoni-na-pozhezhi-zagynuv-cholovik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2198',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2198',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2198',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2198',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2198',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2198',
        ),
      ),
    ),
    2197 => 
    array (
      'post' => 
      array (
        'id' => '2197',
        'title' => 'Стати донорами закликатимуть у Черкасах',
        'alt_title' => 'b887b80be5acc2b037d173f57c5eb7b1',
        'descr' => 'Стати донорами закликатимуть у Черкасах',
        'short_post' => 'Черкаський обласний центр служби крові «Черкаси-плазма» розпочинає цикл зустрічей-лекцій із колективами на тему користі донації. Співробітники установи розкажуть про всі переваги здачі крові потенційним донорам. Інформаційну кампанію проводитимуть для колективів установ, підприємств, навчальних закладів тощо. Там шукатимуть потенційних донорів та домовлятимуться про подальшу співпрацю. Зокрема, колективам буде запропоновано здати кров гуртом у рамках акції «Однієї крові». – Здача крові – це дуже важливо, однак кількість донорів на тисячу населення у нашому регіоні залишається вкрай низькою, – говорить завідувачка відділом комплектування донорських кадрів Черкаського обласного центру служби крові «Черкаси-Плазма» Любов Рижкіна. – Саме для цього ми проводимо інформаційні акції, щоб розвіяти міфи та стереотипи, які стосуються донорства, щоб розказати про переваги донорства для здоров’я самих донорів, щоб пояснити, до чого призводить нестача запасів крові в регіоні. Крім того, хочемо проінформувати про протипоказання, про дієту донора, про пільги, на які має право донор, відповімо на всі запитання тих, хто хотів, але з певних причин досі не став донором. Кров – нічим штучно не замінити. Тому без донорів не може бути успішною жодна система охорони здоров’я. Якщо ви хочете запросити лекторів до себе, звертайтеся: м. Черкаси, вул. Гоголя, 242. 0472 37 14 30 067 522 52 72 073 472 14 25 099 332 85 06.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:35:04',
        'keywords' => 'донорство',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський обласний центр служби крові «Черкаси-плазма» розпочинає цикл зустрічей-лекцій із колективами на тему користі донації. Співробітники установи розкажуть про всі переваги здачі крові потенційним донорам.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-35-02_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформаційну кампанію проводитимуть для колективів установ, підприємств, навчальних закладів тощо. Там шукатимуть потенційних донорів та домовлятимуться про подальшу співпрацю. Зокрема, колективам буде запропоновано здати кров гуртом у рамках акції «Однієї крові».</p>
<p class=\\"bb_p\\">– Здача крові – це дуже важливо, однак кількість донорів на тисячу населення у нашому регіоні залишається вкрай низькою, – говорить <b class=\\"bb_b\\">завідувачка відділом комплектування донорських кадрів Черкаського обласного центру служби крові «Черкаси-Плазма» Любов Рижкіна</b>. – Саме для цього ми проводимо інформаційні акції, щоб розвіяти міфи та стереотипи, які стосуються донорства, щоб розказати про переваги донорства для здоров’я самих донорів, щоб пояснити, до чого призводить нестача запасів крові в регіоні. Крім того, хочемо проінформувати про протипоказання, про дієту донора, про пільги, на які має право донор, відповімо на всі запитання тих, хто хотів, але з певних причин досі не став донором. Кров – нічим штучно не замінити. Тому без донорів не може бути успішною жодна система охорони здоров’я.</p>
<p class=\\"bb_p\\">Якщо ви хочете запросити лекторів до себе, звертайтеся:</p>
<p class=\\"bb_p\\">м. Черкаси, вул. Гоголя, 242.</p>
<p class=\\"bb_p\\">0472 37 14 30</p>
<p class=\\"bb_p\\">067 522 52 72</p>
<p class=\\"bb_p\\">073 472 14 25</p>
<p class=\\"bb_p\\">099 332 85 06.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/stati-donorami-zaklikatimut-u-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2197',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2197',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2197',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2197',
        ),
      ),
    ),
  ),
); 
?>