<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579288446.9301 (2020-01-17 21:14:06) */
return array (
  'count' => 669,
  'rows' => 
  array (
    1773 => 
    array (
      'post' => 
      array (
        'id' => '1773',
        'title' => 'В США створили контактні лінзи з доданою реальністю й нічним баченням',
        'alt_title' => '933f1863fe7d2199ca128487e594e30f',
        'descr' => 'В США створили контактні лінзи з доданою реальністю й нічним баченням',
        'short_post' => 'Розробники кажуть, що лінзи будуть з’єднуватися зі смартфоном і виводити в додану реальність різноманітні дані. Розумні й багатофункціональні контактні лінзи були концепцією у фантастичних фільмах впродовж багатьох років. Однак, лише зараз вони з’явилися в реальності. В США компанія Mojo Vision створила контактні лінзи, які накладають все, що бачить людське око додаткові дані. Приміром, як йдеться в сюжеті BBC, можна побачити дані про стан здоров’я чи переклад текстів за допомогою доданої реальності. Лінзи проектують світло просто перед людським оком. Тож ними можна користуватися навіть з закритими очима. «Нам довелося збудувати власний бездротовий протокол, бездротове з’єднання між контактною лінзою й іншим натільним аксесуаром. Тому що було потрібно розібратися з живленням, даними й розміром чипу. І цей аксесуар з’єднується з вашим мобільним телефоном чи хмарою, щоб отримати доступ до додаткових обчислювальних ресурсів й інформації», - сказав BBC Майк Ваймер з Mojo Vision. Розробники розраховують, що заряду в лінзах вистачить на використання впродовж всього дня. Одна з версій контактних лінз має вбудовану систему нічного бачення й виявлення країв. «Це контактні лінзи. Ви їх одягаєте зранку й знімаєте на ніч. Ви кладете їх у спеціальний кейс для очищення, який також заряджає батарею. Вони дуже зручні, добре підходять до ваших очей, корегують ваш зір, коли ви їх носите. Тож якщо у вас є рецепт від лікаря, ми вбудуємо всі характеристики в лінзи», - запевнив Ваймер. Розробники стверджують, що їхня розробка менш нав’язлива, ніж мобільні телефони. Однак, чи готові люди купувати й носити таке обладнання, лишається під питанням.',
        'author_id' => '1',
        'created_time' => '2020-01-17 19:05:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розробники кажуть, що лінзи будуть з’єднуватися зі смартфоном і виводити в додану реальність різноманітні дані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_19-05-07_933.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розумні й багатофункціональні контактні лінзи були концепцією у фантастичних фільмах впродовж багатьох років. Однак, лише зараз вони з’явилися в реальності. В США компанія Mojo Vision створила контактні лінзи, які накладають все, що бачить людське око додаткові дані.</p>
<p class=\\"bb_p\\">Приміром, як йдеться в сюжеті BBC, можна побачити дані про стан здоров’я чи переклад текстів за допомогою доданої реальності. Лінзи проектують світло просто перед людським оком. Тож ними можна користуватися навіть з закритими очима.</p>
<p class=\\"bb_p\\">«Нам довелося збудувати власний бездротовий протокол, бездротове з’єднання між контактною лінзою й іншим натільним аксесуаром. Тому що було потрібно розібратися з живленням, даними й розміром чипу. І цей аксесуар з’єднується з вашим мобільним телефоном чи хмарою, щоб отримати доступ до додаткових обчислювальних ресурсів й інформації», - сказав BBC Майк Ваймер з Mojo Vision.</p>
<p class=\\"bb_p\\">Розробники розраховують, що заряду в лінзах вистачить на використання впродовж всього дня. Одна з версій контактних лінз має вбудовану систему нічного бачення й виявлення країв.</p>
<p class=\\"bb_p\\">«Це контактні лінзи. Ви їх одягаєте зранку й знімаєте на ніч. Ви кладете їх у спеціальний кейс для очищення, який також заряджає батарею. Вони дуже зручні, добре підходять до ваших очей, корегують ваш зір, коли ви їх носите. Тож якщо у вас є рецепт від лікаря, ми вбудуємо всі характеристики в лінзи», - запевнив Ваймер.</p>
<p class=\\"bb_p\\">Розробники стверджують, що їхня розробка менш нав’язлива, ніж мобільні телефони. Однак, чи готові люди купувати й носити таке обладнання, лишається під питанням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10835318-v-ssha-stvorili-kontaktni-linzi-z-dodanoyu-realnistyu-y-nichnim-bachennyam.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1773',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1773',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1773',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1773',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1773',
        ),
      ),
    ),
    1771 => 
    array (
      'post' => 
      array (
        'id' => '1771',
        'title' => 'Стала відома дата релізу &quot;держави в смартфоні&quot; (відео)',
        'alt_title' => '14d9d178c0c52efa66910dedbf2eb2d3',
        'descr' => 'Стала відома дата релізу &quot;держави в смартфоні&quot; (відео)',
        'short_post' => 'Додаток "Дія" буде доступний з 30 січня. Реліз мобільного додатку "Дія", за допомогою якого ряд державних послуг будуть доступні в режимі онлайн, відбудеться 30 січня 2020 року.  Про це повідомляється на сторінці проекту в Instagram. Зокрема, на сторінці проєкт "Дія" опублікували відео, згідно з яким офіційний реліз програми відбудеться вже 30 січня. Нагадаємо, в грудні доступ до додатка "Дія" відкрили для 5 тис. українців. На стадії бета-тестування додаток давав можливість зберігати водійські права і техпаспорт на автомобіль в електронному форматі. При цьому поліцейські зобов\'язані приймати електронні документи так само, як і фізичні. Крім того, в кінці 2019 року Кабінет міністрів прийняв рішення про введення електронних учнівських та студентських квитків в наступному навчальному році. Документи будуть також доступні в додатку "Дія". Проєкт "держави в смартфоні" курирує Міністерство цифрової трансформації України, ініціатива фінансується іноземними фондами. Щоб скористатися послугами потрібен електронний підпис. Деякі державні центри сертифікації видають підпис безкоштовно (наприклад, ПриватБанк). Переглянути цей допис в Instagram Чекаєте? Мобільний застосунок, в центрі якого — ти. Офіційний реліз Дії — 30 січня. Менше слів, більше Дій. Якщо ти з нами — залишай ? в коментарях та шер новину друзям в соцмережах ? Допис, поширений Дія — Державні послуги онлайн (@diia.gov.ua) 17 Січ 2020 р. о 5:15 PST',
        'author_id' => '1',
        'created_time' => '2020-01-17 18:05:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Додаток "Дія" буде доступний з 30 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_18-05-32_827.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Реліз мобільного додатку "Дія", за допомогою якого ряд державних послуг будуть доступні в режимі онлайн, відбудеться 30 січня 2020 року. </p>
<p class=\\"bb_p\\">Про це повідомляється на сторінці проекту в Instagram.</p>
<p class=\\"bb_p\\">Зокрема, на сторінці проєкт "Дія" опублікували відео, згідно з яким офіційний реліз програми відбудеться вже 30 січня.</p>
<p class=\\"bb_p\\">Нагадаємо, в грудні доступ до додатка "Дія" відкрили для 5 тис. українців. На стадії бета-тестування додаток давав можливість зберігати водійські права і техпаспорт на автомобіль в електронному форматі. При цьому поліцейські зобов\'язані приймати електронні документи так само, як і фізичні.</p>
<p class=\\"bb_p\\">Крім того, в кінці 2019 року Кабінет міністрів прийняв рішення про введення електронних учнівських та студентських квитків в наступному навчальному році. Документи будуть також доступні в додатку "Дія".</p>
<p class=\\"bb_p\\">Проєкт "держави в смартфоні" курирує Міністерство цифрової трансформації України, ініціатива фінансується іноземними фондами. Щоб скористатися послугами потрібен електронний підпис. Деякі державні центри сертифікації видають підпис безкоштовно (наприклад, ПриватБанк).</p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram</p>
<p class=\\"bb_p\\">Чекаєте? Мобільний застосунок, в центрі якого — ти. Офіційний реліз Дії — 30 січня. Менше слів, більше Дій. Якщо ти з нами — залишай ? в коментарях та шер новину друзям в соцмережах ?</p>
<p class=\\"bb_p\\">Допис, поширений  Дія — Державні послуги онлайн (@diia.gov.ua) 17 Січ 2020 р. о 5:15 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10835222-stala-vidoma-data-relizu-derzhavi-v-smartfoni-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1771',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1771',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1771',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1771',
        ),
      ),
    ),
    1767 => 
    array (
      'post' => 
      array (
        'id' => '1767',
        'title' => 'У ЄС хочуть впровадити єдиний стандарт зарядних пристроїв для всіх гаджетів',
        'alt_title' => '74b14ee0c11f06f0ef3a21199cde3fcd',
        'descr' => 'У ЄС хочуть впровадити єдиний стандарт зарядних пристроїв для всіх гаджетів',
        'short_post' => 'Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning. Члени Європейського парламенту планують винести на голосування постанову, якою зобов’яжуть Європейську комісію впровадити єдиний стандарт зарядного пристрою на всіх ґаджетах. Це означає, що Apple доведеться відмовитися від свого роз’єму Lightning, який використовується на iPhone — принаймні в країнах ЄС. Про це пише Громадське із посиланням на BBC. Журналісти припускають, що компанія може або обрати USB Type-C, який нині використовується на деяких пристроях Android, або повністю перейти на метод безпровідної зарядки. Попри те, що дата голосування й деталі резолюції європарламентарів ще не відомі, Apple уже заявила, що пропоновані зміни негативно вплинуть на споживачів і перешкоджатимуть інноваціям. У 2009 році на ринку існувало понад 30 різних стандартів зарядних пристроїв. Потім того ж року Apple разом із 10 іншими великими технологічними компаніями підписала меморандум про взаєморозуміння, яким зобов’язувалася перевести свої зарядні пристрої на стандарт, сумісний із micro-USB. Утім Apple скористався можливістю обійти це зобов’язання шляхом створення адаптера. Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning.',
        'author_id' => '1',
        'created_time' => '2020-01-17 15:35:21',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-35-17_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Члени Європейського парламенту планують винести на голосування постанову, якою зобов’яжуть Європейську комісію впровадити єдиний стандарт зарядного пристрою на всіх ґаджетах.</p>
<p class=\\"bb_p\\">Це означає, що Apple доведеться відмовитися від свого роз’єму Lightning, який використовується на iPhone — принаймні в країнах ЄС. Про це пише Громадське із посиланням на BBC.</p>
<p class=\\"bb_p\\">Журналісти припускають, що компанія може або обрати USB Type-C, який нині використовується на деяких пристроях Android, або повністю перейти на метод безпровідної зарядки.</p>
<p class=\\"bb_p\\">Попри те, що дата голосування й деталі резолюції європарламентарів ще не відомі, Apple уже заявила, що пропоновані зміни негативно вплинуть на споживачів і перешкоджатимуть інноваціям.</p>
<p class=\\"bb_p\\">У 2009 році на ринку існувало понад 30 різних стандартів зарядних пристроїв. Потім того ж року Apple разом із 10 іншими великими технологічними компаніями підписала меморандум про взаєморозуміння, яким зобов’язувалася перевести свої зарядні пристрої на стандарт, сумісний із micro-USB. Утім Apple скористався можливістю обійти це зобов’язання шляхом створення адаптера.</p>
<p class=\\"bb_p\\">Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10834859-u-yes-hochut-vprovaditi-yediniy-standart-zaryadnih-pristrojiv-dlya-vsih-gadzhetiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1767',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1767',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1767',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1767',
        ),
      ),
    ),
    1750 => 
    array (
      'post' => 
      array (
        'id' => '1750',
        'title' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'alt_title' => 'f04eb098f46aef27ef745f22a0c3f23e',
        'descr' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'short_post' => 'Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами». Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею. Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020 На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією. Переглянути цей допис в Instagram Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station Допис, поширений International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк. Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.',
        'author_id' => '1',
        'created_time' => '2020-01-17 09:35:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_09-35-31_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами».</p>
<p class=\\"bb_p\\">Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею.</p>
<p class=\\"bb_p\\">Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020</p>
<p class=\\"bb_p\\">На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією.</p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram</p>
<p class=\\"bb_p\\">Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station</p>
<p class=\\"bb_p\\">Допис, поширений  International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST</p>
<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p\\">Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк.</p>
<p class=\\"bb_p\\">Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10834007-astronavtka-nasa-opublikuvala-pozhezhi-v-avstraliji-z-kosmosu-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1750',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1750',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1750',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1750',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1750',
        ),
      ),
    ),
    1745 => 
    array (
      'post' => 
      array (
        'id' => '1745',
        'title' => 'Вченими виявлено, яка речовина руйнує озоновий шар Землі',
        'alt_title' => 'f42853a485ea6903533ffb7850c0eb33',
        'descr' => 'Вченими виявлено, яка речовина руйнує озоновий шар Землі',
        'short_post' => 'Доведено, що руйнуванню озонового шару сприяє йод. Вчені провели кілька польотів на літаку із встановленим оптичним спектрометром і визначили кількість йоду у стратосфері, інформує Ukr.Media. Також групі міжнародних вчених вдалося дізнатися, як йод впливає на озон. Нові показники надалі будуть застосовані у кліматичній карті, але вже відомо, що 0,8 трильйона часток за обсягом йоду призводять до руйнування озонового шару. У стратосфері йод бере участь у руйнуванні і утворенні нових частинок, які змінюють склад хмар. За даними фахівців, кількість йоду в атмосфері вища, ніж очікувалося, а збільшення його вмісту пов\'язане з антропогенними викидами. Фахівцям вдалося встановити, що вміст радикалів монооксиду йоду зафіксований у кількості, достатній, щоб виснаження озонового шару зросло на 7 %. В цілому вчені на з\'єднання йоду поклали третину провини за руйнування захисного шару галогенами. Варто нагадати, що озоновий шар захищає нас від жорсткого ультрафіолетового випромінювання.',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:05:07',
        'keywords' => 'Вчені, Руйнування, Озоновий шар, Йод',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Доведено, що руйнуванню озонового шару сприяє йод.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-05-04_931.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені провели кілька польотів на літаку із встановленим оптичним спектрометром і визначили кількість йоду у стратосфері, інформує Ukr.Media. Також групі міжнародних вчених вдалося дізнатися, як йод впливає на озон. Нові показники надалі будуть застосовані у кліматичній карті, але вже відомо, що 0,8 трильйона часток за обсягом йоду призводять до руйнування озонового шару. У стратосфері йод бере участь у руйнуванні і утворенні нових частинок, які змінюють склад хмар. За даними фахівців, кількість йоду в атмосфері вища, ніж очікувалося, а збільшення його вмісту пов\'язане з антропогенними викидами. Фахівцям вдалося встановити, що вміст радикалів монооксиду йоду зафіксований у кількості, достатній, щоб виснаження озонового шару зросло на 7 %. В цілому вчені на з\'єднання йоду поклали третину провини за руйнування захисного шару галогенами. Варто нагадати, що озоновий шар захищає нас від жорсткого ультрафіолетового випромінювання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409361/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1745',
        ),
      ),
    ),
    1744 => 
    array (
      'post' => 
      array (
        'id' => '1744',
        'title' => 'Скорпіони могли бути першими істотами, які ступили на суходіл',
        'alt_title' => '7c79bc9678ff283a19ee5813e9525579',
        'descr' => 'Скорпіони могли бути першими істотами, які ступили на суходіл',
        'short_post' => 'Скам’янілість древньої істоти вказує на те, що вона мала органи, необхідні для дихання на суходолі. Експерти з питань скам’янілостей в США виявили рештки, які могли належати першій тварині, чия нога або лапа ступила на суходіл. Це стародавній скорпіон. Перші тварини на Землі були жителями акваторій. Але зрештою відбувся перехід на суходіл. Як пише The Guardian, скорпіонів і раніше вважали одними з перших видів, які вийшли з води. Але дві нові скам’янілості гіпотетично можуть змінити дату, коли саме тварини змінили середовище свого існування. Скорпіон, тіло якого завдовжки 2,5 сантиметра, жив приблизно 437 мільйонів років тому. Його скам’янілі рештки вчені знайшли ще в 1980-х роках в кар’єрі на північ від траси 164 у штаті Вісконсін. Це найстарший з відомих павукоподібних. Вид назвали Parioscorpio venator, що означає  «родовий скорпіон і мисливець». Істота, як і сучасні скорпіони, мала дві великі клешні й хвіст з жалом на кінці. Але команда дослідників вказує на його внутрішню структуру, яка дивує вчених. «Цей скорпіон мав дихальні шляхи, що вказує на його здатність жити на суходолі. Це найстаріший з наявних у нас доказів, який вказує, коли тварини могли бути здатними на це», - сказав доктор Ендрю Вендруфф, палеонтолог з Університету Оттербейна, штат Огайо. Виявлені шляхи включають легеневі перикардіальні пазухи, які, як і в сучасних скорпіонів, сполучали дихальні органи з кровоносною системою. Вендруфф зауважує, що ці структури, а також інші залишки серцево-судинної системи, вказують на те, що стародавня тварина, як і сучасні скорпіони, могла дихати повітрям. Виявлені рештки скорпіона на три мільйони років старші, ніж ті, які були знайдені в Шотландії й досі вважалися найстаршими.',
        'author_id' => '1',
        'created_time' => '2020-01-16 20:05:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Скам’янілість древньої істоти вказує на те, що вона мала органи, необхідні для дихання на суходолі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_20-05-15_231.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти з питань скам’янілостей в США виявили рештки, які могли належати першій тварині, чия нога або лапа ступила на суходіл. Це стародавній скорпіон. Перші тварини на Землі були жителями акваторій. Але зрештою відбувся перехід на суходіл.</p>
<p class=\\"bb_p\\">Як пише The Guardian, скорпіонів і раніше вважали одними з перших видів, які вийшли з води. Але дві нові скам’янілості гіпотетично можуть змінити дату, коли саме тварини змінили середовище свого існування.</p>
<p class=\\"bb_p\\">Скорпіон, тіло якого завдовжки 2,5 сантиметра, жив приблизно 437 мільйонів років тому. Його скам’янілі рештки вчені знайшли ще в 1980-х роках в кар’єрі на північ від траси 164 у штаті Вісконсін. Це найстарший з відомих павукоподібних. Вид назвали Parioscorpio venator, що означає  «родовий скорпіон і мисливець». Істота, як і сучасні скорпіони, мала дві великі клешні й хвіст з жалом на кінці. Але команда дослідників вказує на його внутрішню структуру, яка дивує вчених.</p>
<p class=\\"bb_p\\">«Цей скорпіон мав дихальні шляхи, що вказує на його здатність жити на суходолі. Це найстаріший з наявних у нас доказів, який вказує, коли тварини могли бути здатними на це», - сказав доктор Ендрю Вендруфф, палеонтолог з Університету Оттербейна, штат Огайо.</p>
<p class=\\"bb_p\\">Виявлені шляхи включають легеневі перикардіальні пазухи, які, як і в сучасних скорпіонів, сполучали дихальні органи з кровоносною системою. Вендруфф зауважує, що ці структури, а також інші залишки серцево-судинної системи, вказують на те, що стародавня тварина, як і сучасні скорпіони, могла дихати повітрям. Виявлені рештки скорпіона на три мільйони років старші, ніж ті, які були знайдені в Шотландії й досі вважалися найстаршими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833671-skorpioni-mogli-buti-pershimi-istotami-yaki-stupili-na-suhodil.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1744',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1744',
        ),
      ),
    ),
    1740 => 
    array (
      'post' => 
      array (
        'id' => '1740',
        'title' => 'Астронавтка поділилася фото Землі з космосу, але деякі не повірили в їх справжність',
        'alt_title' => '4b5d5b4e9f2ecb99b730ba5be88e3a91',
        'descr' => 'Астронавтка поділилася фото Землі з космосу, але деякі не повірили в їх справжність',
        'short_post' => 'Прихильники теорії про плоску Землю, впевнені, що кадри підроблені. Астронавтка НАСА, яка в даний момент перебуває на борту Міжнародної Космічної Станції, поділилася чудовими фото Землі. Багатьох вразила краса фото, але знайшлися й ті, хто ставиться до них скептично. Не складно здогадатися, що ці люди — представники товариства плоскої Землі, інформує Ukr.Media. Міжнародна Космічна Станція — спільний космічний проєкт США, Росії, Японії, Канади та Євросоюзу. МКС обертається навколо Землі на висоті близько 400 км. Знімками що зачаровують поділилася Джессіка Мейр — одна з астронавтів, що працює на борту МКС. "Багатьом більше сподобається перше фото, але особисто я обожнюю постійно мінливий горизонт на станції з третього знімка", — написала Меїр у своєму твіттері. "Постійний рух станції дозволяє насолоджуватися видами, вибираючи різні точки огляду".В той час, як більшість користувачів соцмереж були вдячні Меїр за "прекрасні" фото, прихильники теорії про плоску Землю, впевнені, що кадри підроблені. "З висоти 400 км видно круглу Землю цілком? Ну так, дуже правдоподібно", — заявив один з них. "Хороша спроба з "риб\'ячим оком", але вона плоска", — написав інший користувач. "Так. Це лінза "риб\'яче око". Виглядає, ніби земля кругла. Взагалі-то, Земля плоска!", — підтримав наступний. Саме для таких представників суспільства плоскої Землі НАСА опублікували на своєму сайті статтю під назвою "Як ми дізнаємося, що Земля кругла?". У статті є відповіді на багато питань, де розповідається про зміну дня і ночі та пори року, про те, як виглядає Земля з космосу, а також представлені аргументи на доказ того, що Земля кругла. "Люди знали, що Земля кругла понад 2000 років! Стародавні греки вимірювали тіні під час літнього сонцестояння, а також обчислювали окружність Землі. Вони використовували положення зірок і сузір\'їв для оцінки відстаней на Землі. Вони навіть могли бачити круглу тінь планети на місяці під час місячного затемнення. (Ми все ще можемо бачити це під час місячних затемнень.) — йдеться в статті — За допомогою GPS і інших супутників вчені можуть вимірювати розміри та форму Землі з точністю до сантиметра. Знімки з космосу також показують, що Земля кругла, як місяць".',
        'author_id' => '1',
        'created_time' => '2020-01-16 17:35:07',
        'keywords' => 'Космос, Земля, Фотографії, NASA (НАСА), Планета Земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прихильники теорії про плоску Землю, впевнені, що кадри підроблені.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_17-35-04_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавтка НАСА, яка в даний момент перебуває на борту Міжнародної Космічної Станції, поділилася чудовими фото Землі. Багатьох вразила краса фото, але знайшлися й ті, хто ставиться до них скептично. Не складно здогадатися, що ці люди — представники товариства плоскої Землі, інформує Ukr.Media. Міжнародна Космічна Станція — спільний космічний проєкт США, Росії, Японії, Канади та Євросоюзу. МКС обертається навколо Землі на висоті близько 400 км. Знімками що зачаровують поділилася Джессіка Мейр — одна з астронавтів, що працює на борту МКС. "Багатьом більше сподобається перше фото, але особисто я обожнюю постійно мінливий горизонт на станції з третього знімка", — написала Меїр у своєму твіттері. "Постійний рух станції дозволяє насолоджуватися видами, вибираючи різні точки огляду".В той час, як більшість користувачів соцмереж були вдячні Меїр за "прекрасні" фото, прихильники теорії про плоску Землю, впевнені, що кадри підроблені. "З висоти 400 км видно круглу Землю цілком? Ну так, дуже правдоподібно", — заявив один з них. "Хороша спроба з "риб\'ячим оком", але вона плоска", — написав інший користувач. "Так. Це лінза "риб\'яче око". Виглядає, ніби земля кругла. Взагалі-то, Земля плоска!", — підтримав наступний. Саме для таких представників суспільства плоскої Землі НАСА опублікували на своєму сайті статтю під назвою "Як ми дізнаємося, що Земля кругла?". У статті є відповіді на багато питань, де розповідається про зміну дня і ночі та пори року, про те, як виглядає Земля з космосу, а також представлені аргументи на доказ того, що Земля кругла. "Люди знали, що Земля кругла понад 2000 років! Стародавні греки вимірювали тіні під час літнього сонцестояння, а також обчислювали окружність Землі. Вони використовували положення зірок і сузір\'їв для оцінки відстаней на Землі. Вони навіть могли бачити круглу тінь планети на місяці під час місячного затемнення. (Ми все ще можемо бачити це під час місячних затемнень.) — йдеться в статті — За допомогою GPS і інших супутників вчені можуть вимірювати розміри та форму Землі з точністю до сантиметра. Знімки з космосу також показують, що Земля кругла, як місяць".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409356/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1740',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1740',
        ),
      ),
    ),
    1738 => 
    array (
      'post' => 
      array (
        'id' => '1738',
        'title' => 'У центрі Чумацького шляху знайшли об&#039;єкти невідомої природи',
        'alt_title' => '0be6d47fb00df4ebce09eed540115e07',
        'descr' => 'У центрі Чумацького шляху знайшли об&#039;єкти невідомої природи',
        'short_post' => 'Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою. Астрономи виявили кілька аномальних об\'єктів, що обертаються навколо надмасивної чорної діри Стрільця А*. Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою. Про відкриття повідомляє видання Science Alert. Перші два об\'єкти — G1 і G2 — нагадують гігантські газові хмари розміром 100 астрономічних одиниць в поперечнику, які розтягуються при наближенні до чорної діри, однак за поведінкою вони ближчі до зірок. Згодом були виявлені ще кілька подібних об\'єктів: G3, G4, G5 і G6. Їх періоди обертання складають від 170 до 1600 років. Дослідники спостерігали, як G2 при наближенні до чорної діри був витягнутий, а більша частина його газу розірвалася на частини, однак після проходження повз Стрільця А* об\'єкт знову став компактним. Астрономи назвали це явище «космічним фіаско» (англ. cosmic fizzle), оскільки очікувалося, що G2, який вважався хмарою водню, буде поглинений, в результаті чого сформується аккреційний диск. Дослідники вважають, то G-об\'єкти колись були подвійними зірками, які злилися разом, утворюючи велику зірку, оточену хмарою пилу і газу. Саме наявність масивного тіла всередині G2 пояснює, чому хмара знову сгустилась. Інші G-об\'єкти, швидше за все, мають схожу природу.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:35:23',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-35-21_866.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астрономи виявили кілька аномальних об\'єктів, що обертаються навколо надмасивної чорної діри Стрільця А*. Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою.</p>
<p class=\\"bb_p\\">Про відкриття повідомляє видання Science Alert.</p>
<p class=\\"bb_p\\">Перші два об\'єкти — G1 і G2 — нагадують гігантські газові хмари розміром 100 астрономічних одиниць в поперечнику, які розтягуються при наближенні до чорної діри, однак за поведінкою вони ближчі до зірок. Згодом були виявлені ще кілька подібних об\'єктів: G3, G4, G5 і G6. Їх періоди обертання складають від 170 до 1600 років.</p>
<p class=\\"bb_p\\">Дослідники спостерігали, як G2 при наближенні до чорної діри був витягнутий, а більша частина його газу розірвалася на частини, однак після проходження повз Стрільця А* об\'єкт знову став компактним. Астрономи назвали це явище «космічним фіаско» (англ. cosmic fizzle), оскільки очікувалося, що G2, який вважався хмарою водню, буде поглинений, в результаті чого сформується аккреційний диск.</p>
<p class=\\"bb_p\\">Дослідники вважають, то G-об\'єкти колись були подвійними зірками, які злилися разом, утворюючи велику зірку, оточену хмарою пилу і газу. Саме наявність масивного тіла всередині G2 пояснює, чому хмара знову сгустилась. Інші G-об\'єкти, швидше за все, мають схожу природу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833233-u-centri-chumackogo-shlyahu-znayshli-ob-yekti-nevidomoji-prirodi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1738',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1738',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1738',
        ),
      ),
    ),
    1732 => 
    array (
      'post' => 
      array (
        'id' => '1732',
        'title' => 'Люди з улюбленим хобі щасливіші за інших - Discovery Channel',
        'alt_title' => '886c6564df9399ccc1098037b805391d',
        'descr' => 'Люди з улюбленим хобі щасливіші за інших - Discovery Channel',
        'short_post' => 'Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань». Пристрасть до справи та захоплення чимось роблять людей значно щасливішими. Про це йдеться в дослідженні, яке провело Discovery Channel, пише Громадське. Дослідники опитали 13 тисяч людей у 13 країнах Європи, США, Азії та Південної Африки. Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань». Стільки ж опитаних вважає, що захоплення допомагають краще впоратися зі стресом. Дослідження показує, що люди, які мають пристрасть до чогось, на 43% частіше впевнені у прийнятті рішень. Також їм легше заводити друзів, бути більш оптимістичними, впевненими та контролювати свої вчинки. Найпоширенішими пристрастями виявилися спорт, їжа, природа, освіта, дім, пригоди, з\'ясування істини, автомобільний транспорт та стосунки. Їжа є цінністю номер один у Великій Британії, США, Франції, Італії, Нідерландах, Польщі, Південній Африці та Іспанії, а в Данії, Німеччині, Румунії та Росії на першому місці опинилася природа. В Туреччині люди найбільше захоплюються пізнаванням світу. «У світі, де людям категорично не вистачає часу, де стається безліч змін та непередбачуваних подій, пристрасті та захоплення допомагають нам відчувати себе краще і бачити в позитивних тонах цілий світ», — зазначила представниця Discovery Channel Фульвія Ніколі.',
        'author_id' => '1',
        'created_time' => '2020-01-16 15:35:41',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_15-35-37_459.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пристрасть до справи та захоплення чимось роблять людей значно щасливішими.</p>
<p class=\\"bb_p\\">Про це йдеться в дослідженні, яке провело Discovery Channel, пише Громадське.</p>
<p class=\\"bb_p\\">Дослідники опитали 13 тисяч людей у 13 країнах Європи, США, Азії та Південної Африки.</p>
<p class=\\"bb_p\\">Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань». Стільки ж опитаних вважає, що захоплення допомагають краще впоратися зі стресом.</p>
<p class=\\"bb_p\\">Дослідження показує, що люди, які мають пристрасть до чогось, на 43% частіше впевнені у прийнятті рішень. Також їм легше заводити друзів, бути більш оптимістичними, впевненими та контролювати свої вчинки.</p>
<p class=\\"bb_p\\">Найпоширенішими пристрастями виявилися спорт, їжа, природа, освіта, дім, пригоди, з\'ясування істини, автомобільний транспорт та стосунки.</p>
<p class=\\"bb_p\\">Їжа є цінністю номер один у Великій Британії, США, Франції, Італії, Нідерландах, Польщі, Південній Африці та Іспанії, а в Данії, Німеччині, Румунії та Росії на першому місці опинилася природа. В Туреччині люди найбільше захоплюються пізнаванням світу.</p>
<p class=\\"bb_p\\">«У світі, де людям категорично не вистачає часу, де стається безліч змін та непередбачуваних подій, пристрасті та захоплення допомагають нам відчувати себе краще і бачити в позитивних тонах цілий світ», — зазначила представниця Discovery Channel Фульвія Ніколі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833035-lyudi-z-ulyublenim-hobi-shchaslivishi-za-inshih-discovery-channel.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1732',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1732',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1732',
        ),
      ),
    ),
    1731 => 
    array (
      'post' => 
      array (
        'id' => '1731',
        'title' => 'Вчені з&#039;ясували, звідки на Землі з&#039;явився фосфор',
        'alt_title' => '571d74af5bb73458a19dd6c1f48e8da0',
        'descr' => 'Вчені з&#039;ясували, звідки на Землі з&#039;явився фосфор',
        'short_post' => 'Фосфор рідко зустрічається у Всесвіті, але необхідний для життя. Дослідження показують, що монооксид фосфору утворюється при народженні нових зірок. Фосфор — елемент, який відіграє ключову роль у формуванні ДНК і життя на Землі, можливо, вперше з\'явився на планеті завдяки комет, які прилетіли з далекої області зореутворення. Дослідження вчених з Європейської південної обсерваторії (ESO), опубліковане в журналі Monthly Notices Королівського астрономічного товариства, показує, що монооксид фосфору утворюється при народженні нових зірок. Вони також виявили молекулу в кометі, що обертається навколо Юпітера. Мова про комети Чурюмова-Герасименко — скорочено 67P, передає Навколо світу з посиланням на Business Insider. Фосфор рідко зустрічається у Всесвіті, але необхідний для життя (в більшості випадків). Він діє як клей, який скріплює ланцюга нуклеотидів, складових ДНК. Фосфор також допомагає будувати клітинні стінки та накопичувати енергію клітин. Використовуючи телескоп ALMA, розташований в Чилі, вчені, які стоять за новим дослідженням, розглянули область, де народжуються зірки, під назвою AFGL 5142. Вивчаючи хвилі світла, що виходять з цієї віддаленої області, астрономи визначили, які види молекул з ними взаємодіють. Вони виявили фосфоровмісні молекули, що формуються навколо нових зірок. Зірки народжуються, коли хмари газу і пилу колапсують, під дією гравітації формуючи нові космічні об\'єкти. Потоки газу від молодих масивних зірок створюють в міжзоряних хмарах порожнини і порожнечі. На стінках цих порожнин у процесі впливу ударних хвиль і випромінювання новонароджених зірок утворюються молекули оксиду фосфору. Коли порожнина руйнується, молекули оксиду фосфору можуть потрапити до складу зерен крижаного пилу, що концентрується навколо новонародженої зірки. Незабаром ці пилові зерна злипаються, утворюючи більші брили і, нарешті, комети, які й стають міжзоряними переносниками фосфору.',
        'author_id' => '1',
        'created_time' => '2020-01-16 15:35:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фосфор рідко зустрічається у Всесвіті, але необхідний для життя. Дослідження показують, що монооксид фосфору утворюється при народженні нових зірок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_15-35-33_369.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фосфор — елемент, який відіграє ключову роль у формуванні ДНК і життя на Землі, можливо, вперше з\'явився на планеті завдяки комет, які прилетіли з далекої області зореутворення.</p>
<p class=\\"bb_p\\">Дослідження вчених з Європейської південної обсерваторії (ESO), опубліковане в журналі Monthly Notices Королівського астрономічного товариства, показує, що монооксид фосфору утворюється при народженні нових зірок. Вони також виявили молекулу в кометі, що обертається навколо Юпітера. Мова про комети Чурюмова-Герасименко — скорочено 67P, передає Навколо світу з посиланням на Business Insider.</p>
<p class=\\"bb_p\\">Фосфор рідко зустрічається у Всесвіті, але необхідний для життя (в більшості випадків). Він діє як клей, який скріплює ланцюга нуклеотидів, складових ДНК. Фосфор також допомагає будувати клітинні стінки та накопичувати енергію клітин.</p>
<p class=\\"bb_p\\">Використовуючи телескоп ALMA, розташований в Чилі, вчені, які стоять за новим дослідженням, розглянули область, де народжуються зірки, під назвою AFGL 5142. Вивчаючи хвилі світла, що виходять з цієї віддаленої області, астрономи визначили, які види молекул з ними взаємодіють.</p>
<p class=\\"bb_p\\">Вони виявили фосфоровмісні молекули, що формуються навколо нових зірок.</p>
<p class=\\"bb_p\\">Зірки народжуються, коли хмари газу і пилу колапсують, під дією гравітації формуючи нові космічні об\'єкти. Потоки газу від молодих масивних зірок створюють в міжзоряних хмарах порожнини і порожнечі. На стінках цих порожнин у процесі впливу ударних хвиль і випромінювання новонароджених зірок утворюються молекули оксиду фосфору.</p>
<p class=\\"bb_p\\">Коли порожнина руйнується, молекули оксиду фосфору можуть потрапити до складу зерен крижаного пилу, що концентрується навколо новонародженої зірки. Незабаром ці пилові зерна злипаються, утворюючи більші брили і, нарешті, комети, які й стають міжзоряними переносниками фосфору.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833071-vcheni-z-yasuvali-zvidki-na-zemli-z-yavivsya-fosfor.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1731',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1731',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1731',
        ),
      ),
    ),
  ),
); 
?>