<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578698641.2766 (2020-01-11 01:24:01) */
return array (
  'count' => 9,
  'rows' => 
  array (
    4411 => 
    array (
      'post' => 
      array (
        'id' => '4411',
        'title' => 'На Черкащині відбувся Перший форум благодійників',
        'alt_title' => '48ef8d6b2fe708b0b7dd4adae1ef2599',
        'descr' => 'На Черкащині відбувся Перший форум благодійників',
        'short_post' => '17 грудня у рамках обласної підсумкової конференції Ліги старшокласників Черкащини відбувся Перший обласний Форум благодійників, приурочений Дню святого Миколая, - повідомляють в Черкаській ОДА. Перший Форум благодійників відбувся за результатами інтернет-проекту «Ми – патріоти Черкащини», в якому старшокласники діляться своєю діяльністю у шести підпроектах: «Пишаємось тобою, рідний краю», «Я – свідомий громадянин України», «Покращимо життя своєї громади», «Здоровим бути – це здорово», «Збережемо природу заради майбутнього», «Патріоти на захисті Батьківщини». Цьогоріч старшокласники на виконання інтернет-проекту «Ми – патріоти Черкащини» надіслали більше 215 різних зразків діяльності (презентації, статті, проекти, відеоролики), у яких вони висвітлили свою благочинну, природоохоронну, здоров’язберігаючу, патріотичну та благодійну діяльність.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:05:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">17 грудня у рамках обласної підсумкової конференції Ліги старшокласників Черкащини відбувся Перший обласний Форум благодійників, приурочений Дню святого Миколая, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-05-46_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перший Форум благодійників відбувся за результатами інтернет-проекту «Ми – патріоти Черкащини», в якому старшокласники діляться своєю діяльністю у шести підпроектах: «Пишаємось тобою, рідний краю», «Я – свідомий громадянин України», «Покращимо життя своєї громади», «Здоровим бути – це здорово», «Збережемо природу заради майбутнього», «Патріоти на захисті Батьківщини».</p>
<p class=\\"bb_p\\">Цьогоріч старшокласники на виконання інтернет-проекту «Ми – патріоти Черкащини» надіслали більше 215 різних зразків діяльності (презентації, статті, проекти, відеоролики), у яких вони висвітлили свою благочинну, природоохоронну, здоров’язберігаючу, патріотичну та благодійну діяльність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vidbuvsia-pershyy-forum-blahodiynykiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4411',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4411',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4411',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4411',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4411',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4411',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4411',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4411',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4411',
        ),
      ),
    ),
  ),
); 
?>