<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579636710.1411 (2020-01-21 21:58:30) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5958 => 
    array (
      'post' => 
      array (
        'id' => '5958',
        'title' => 'В Городищі медики врятували чоловіка, що перебував у стані клінічної смерті',
        'alt_title' => 'ac6c181ad3e15f42b38ad7db7960d88d',
        'descr' => 'В Городищі медики врятували чоловіка, що перебував у стані клінічної смерті',
        'short_post' => 'Учора об 11:10 у місті Городище бригада екстренки поверталася з виклику. Неподалік лікарні медики побачили чоловіка, який лежав на землі. Фахівці миттєво зреагували і, оглянувши чоловіка, виявили, що той перебуває у стані клінічної смерті. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.Медики відразу ж почали серцево-легеневу реанімацію, була проведена дефібриляція: серце у чоловіка запустили, але він не дихав.У автівці «швидкої» медики продовжили проводити інтенсивну терапію та штучну вентиляцію легень. У приймальному відділенні Городищенської ЦРЛ бригада ще тричі робила дефібриляцію, остання була успішна – у чоловіка відновилося дихання. З безперервним моніторингом важливих параметрів життєдіяльності, хворого передали до реанімаційного відділення.',
        'author_id' => '1',
        'created_time' => '2020-01-11 12:01:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора об 11:10 у місті Городище бригада екстренки поверталася з виклику. Неподалік лікарні медики побачили чоловіка, який лежав на землі. Фахівці миттєво зреагували і, оглянувши чоловіка, виявили, що той перебуває у стані клінічної смерті. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.Медики відразу ж почали серцево-легеневу реанімацію, була проведена дефібриляція: серце у чоловіка запустили, але він не дихав.У автівці «швидкої» медики продовжили проводити інтенсивну терапію та штучну вентиляцію легень. У приймальному відділенні Городищенської ЦРЛ бригада ще тричі робила дефібриляцію, остання була успішна – у чоловіка відновилося дихання. З безперервним моніторингом важливих параметрів життєдіяльності, хворого передали до реанімаційного відділення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_12-01-02_411.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-gorodyshhi-medyky-vryatuvaly-cholovika-shho-perebuvav-u-stani-klinichnoyi-smerti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5958',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5958',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5958',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5958',
        ),
      ),
    ),
  ),
); 
?>