<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578941872.8292 (2020-01-13 20:57:52) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1072 => 
    array (
      'post' => 
      array (
        'id' => '1072',
        'title' => 'OnePlus готує особливий ґаджет для CES 2020',
        'alt_title' => '10a4027d07e49f88139a6fa935c627b8',
        'descr' => 'OnePlus готує особливий ґаджет для CES 2020',
        'short_post' => 'Щорічна виставка CES 2020 розпочнеться 7 січня в Лас-Веґасі, і на заході з’явиться новий гість. Китайська компанія OnePlus проведе свій перший захід CES у наступному році, і генеральний директор Піт Лау підтвердив, що компанія покаже «щось особливе». Про це він розказав на своїй сторінці у Twitter. Невідомо, що ж «особливе» буде презентовано. Однак, раніше ми чули, що компанія працює над своїм першим розумним годинником та готує навушники. Ще у 2016 році компанія подала патент на розумний годинник, що підштовхнуло оточуючих до думки про його появу. Про годинник відомо дуже мало інформації, але припускається, що він називатиметься OnePlus Watch. Розумний годинник мав би отримати чип від Qualcomm. Можливо навіть новий Snapdragon Wear 3300. Йому приписують 1 Гб ОЗП та 8 Гб ПЗП. А ще він може отримати круглий циферблат. Нещодавно, компанія випустила свій перший розумний телевізор, і тепер, якщо виробник випустить розумний годинник, це безперечно зробить його асортимент більш привабливим. Сумнівно очікувати у січні появу OnePlus 8, бо серія смартфонів очікується в травні 2020 року. Також ми чули про роботу над середньобюджетним смартфоном OnePlus 8 Lite. Як ви думаєте, що «особливого» представить компанія на CES 2020?',
        'author_id' => '1',
        'created_time' => '2019-12-14 18:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щорічна виставка CES 2020 розпочнеться 7 січня в Лас-Веґасі, і на заході з’явиться новий гість. Китайська компанія OnePlus проведе свій перший захід CES у наступному році, і генеральний директор Піт Лау підтвердив, що компанія покаже «щось особливе». Про це він розказав на своїй сторінці у Twitter.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_18-23-02_994.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Невідомо, що ж «особливе» буде презентовано. Однак, раніше ми чули, що компанія працює над своїм першим розумним годинником та готує навушники. Ще у 2016 році компанія подала патент на розумний годинник, що підштовхнуло оточуючих до думки про його появу. Про годинник відомо дуже мало інформації, але припускається, що він називатиметься OnePlus Watch. Розумний годинник мав би отримати чип від Qualcomm. Можливо навіть новий Snapdragon Wear 3300. Йому приписують 1 Гб ОЗП та 8 Гб ПЗП. А ще він може отримати круглий циферблат.</p>
<p class=\\"bb_p\\">Нещодавно, компанія випустила свій перший розумний телевізор, і тепер, якщо виробник випустить розумний годинник, це безперечно зробить його асортимент більш привабливим. Сумнівно очікувати у січні появу OnePlus 8, бо серія смартфонів очікується в травні 2020 року. Також ми чули про роботу над середньобюджетним смартфоном OnePlus 8 Lite.</p>
<p class=\\"bb_p\\">Як ви думаєте, що «особливого» представить компанія на CES 2020?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/oneplus-gotuye-osoblyvyj-gadzhet-dlya-ces-2020.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1072',
        ),
      ),
    ),
  ),
); 
?>