<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572779954.7986 (2019-11-03 13:19:14) */
return array (
  'count' => 7,
  'rows' => 
  array (
    166 => 
    array (
      'post' => 
      array (
        'id' => '166',
        'title' => 'На Черкащині пройде форум “ГРАНТуємо зміни 5.0”',
        'alt_title' => '6c548067595225f0beb6b84d74d5926a',
        'descr' => 'На Черкащині пройде форум “ГРАНТуємо зміни 5.0”',
        'short_post' => 'В області активно відбувається підготовка до ювілейного п’ятого регіонального форуму „ГРАНТуємо зміни 5.0“, який цьогоріч проходитиме 7 листопада в Черкасах. Проведення форуму підтримки громадських ініціатив Черкащини передбачено Планами реалізації Стратегії розвитку Черкаської області на період 2015 - 2017 та 2018 - 2020 років. Форум вже має свою історію та традиції. У 2015-му році форум був присвячений структурі та написанню проектів і зібрав близько 100 учасників. Ініціатором проведення форуму став Департамент регіонального розвитку Черкаської ОДА. Форум дав поштовх до нового рівня продуктивних взаємовідносин між громадськими організаціями і обласною державною адміністрацією. У 2016-му році другий форум мав назву „Якість проекту, історії успіху та ключові фактори перемоги”. Понад 200 учасників, спікери та практики обговорювали, що потрібно для перемоги проекту. У 2017-му році форуму мав тему „Партнерство заради змін”. Під час заходу присутні дізналися про успішні кейси, як, об’єднавшись із владою, бізнесом чи іншими громадськими організаціями та ініціативами, створювати масштабні та круті проекти. Вперше на подібних заходах працював дитячий куточок, мами могли залишити, на час проведення форуму, дітей в дитячій кімнаті під наглядом волонтерів.&nbsp; В форумі прийняли участь представники інших областей та спікери національного масштабу, всього в форумі взяла участь рекордна кількість учасників- понад 300 осіб. У 2018-му році пройшов під гаслом „Громадська участь: пробудження сили” і був присвячений практикам партиципації в невеликих містах і селах України та за кордоном та зібрав понад 200 учасників. Сьогодні багато громад Черкащини можуть поділитись креативним та успішним досвідом реалізації цікавих громадянських ініціатив та проектів. Важливе місце в цих питаннях відводиться жителям громад (Людям), їх ідеям та активності. Тому цьогорічний форум відбуватиметься під гаслом: „Громади в дії: Люди?Ідеї?Ресурси“. Учасники Форуму говоритимуть про: - Людей: як громади розвивають людський потенціал? Як залучають людей до управління? Як орієнтуються на потреби мешканців? - Ідеї: що допомагає розвитку громад? Стандартні / нестандартні рішення, спрямовані на розвиток громади? Як можна допомогти ідеям народитись і втілитись в життя? - Ресурси: як громади залучають внутрішні та зовнішні ресурси? Як працює соціальне підприємництво? Як працює соціальне замовлення? Як ефективно використовувати ресурси громади? Програма заходу запланована на весь день: упродовж форуму учасники можуть відвідати або презентувати свою громадську організацію на Ярмарку громадських ініціатив, заслухати мотивуючі доповіді спікерів форуму, а також відвідати майстер-класи та практикуми. Ті проекти на ярмарку, які отримають найбільше уподобань – будуть нагороджені корисними призами. Зацікавилися? Реєструйтеся для участі за посиланням https://cutt.ly/fev3PLc (до 23:00 04.11.2019) Якщо ж Ви хочете презентувати діяльність/проекти вашої громадської організації чи ініціативи на Ярмарку заповніть цю форму: https://cutt.ly/1ev3AX5 (до 23:00 04.11.2019) У разі зацікавленості або виникнення запитань телефонуйте: (063) 537 83 73 – Маргарита Гуськова, guskovamargarita@gmail.com; (063) 995 74 34 – Сергій Даниленко, danylenkosergii@gmail.com; (098) 963 23 86 – Марія Фінько, finkomariya@gmail.com; Тетяна Кавальчук – kavalchukt@gmail.com Початок заходу: 7 листопада о 08.30 у Черкаському обласному центрі перепідготовки та підвищення кваліфікації: м. Черкаси, вул. Б. Вишневецького, 17.',
        'author_id' => '1',
        'created_time' => '2019-11-01 10:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В області активно відбувається підготовка до ювілейного п’ятого регіонального форуму „ГРАНТуємо зміни 5.0“, який цьогоріч проходитиме 7 листопада в Черкасах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_10-35-21_627.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проведення форуму підтримки</p>
<p class=\\"bb_p\\">громадських ініціатив Черкащини передбачено Планами реалізації Стратегії</p>
<p class=\\"bb_p\\">розвитку Черкаської області на період 2015 - 2017 та 2018 - 2020 років.</p>
<p class=\\"bb_p\\">Форум</p>
<p class=\\"bb_p\\">вже має свою історію та традиції.</p>
<p class=\\"bb_p\\">У 2015-му році форум був присвячений структурі та написанню проектів  і зібрав близько 100 учасників. Ініціатором проведення форуму став Департамент регіонального розвитку Черкаської ОДА. Форум дав поштовх   до нового рівня продуктивних взаємовідносин між громадськими організаціями і обласною державною адміністрацією.</p>
<p class=\\"bb_p\\">У 2016-му році другий форум мав назву „Якість проекту, історії успіху та ключові фактори перемоги”. Понад 200 учасників, спікери та практики обговорювали, що потрібно для перемоги проекту.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2017-му році</b> форуму мав тему <b class=\\"bb_b\\">„Партнерство заради змін”</b>. Під час заходу присутні дізналися про успішні кейси, як, об’єднавшись із владою, бізнесом чи іншими громадськими організаціями та ініціативами, створювати масштабні та круті проекти. В<b class=\\"bb_b\\">перше</b> на подібних заходах <b class=\\"bb_b\\">працював дитячий куточок</b>, мами могли залишити, на час проведення форуму, дітей в дитячій кімнаті  під наглядом волонтерів.&nbsp; В форумі <b class=\\"bb_b\\">прийняли участь представники інших областей</b> та <b class=\\"bb_b\\">спікери національного масштабу</b>, всього в форумі взяла участь <b class=\\"bb_b\\">рекордна кількість</b> учасників<b class=\\"bb_b\\">- понад 300 осіб</b>.</p>
<p class=\\"bb_p\\">У 2018-му році пройшов під гаслом „Громадська участь: пробудження сили” і був присвячений практикам партиципації в невеликих містах і селах України та за кордоном та зібрав понад 200 учасників.</p>
<p class=\\"bb_p\\">Сьогодні багато громад Черкащини можуть поділитись креативним  та успішним досвідом реалізації цікавих громадянських ініціатив та проектів. Важливе місце в цих питаннях відводиться жителям громад (Людям), їх ідеям та активності. Тому цьогорічний форум відбуватиметься під гаслом: „Громади в дії: Люди?Ідеї?Ресурси“.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учасники Форуму говоритимуть про:</b></p>
<p class=\\"bb_p\\">- <b class=\\"bb_b\\">Людей</b>: як громади розвивають людський потенціал? Як залучають людей</p>
<p class=\\"bb_p\\">до управління? Як орієнтуються на потреби мешканців?</p>
<p class=\\"bb_p\\">- <b class=\\"bb_b\\">Ідеї:</b> що допомагає розвитку громад? Стандартні / нестандартні</p>
<p class=\\"bb_p\\">рішення, спрямовані на розвиток громади? Як можна допомогти ідеям народитись</p>
<p class=\\"bb_p\\">і втілитись в життя?</p>
<p class=\\"bb_p\\">- <b class=\\"bb_b\\">Ресурси</b>: як громади залучають внутрішні та зовнішні ресурси?</p>
<p class=\\"bb_p\\">Як працює соціальне підприємництво? Як працює соціальне замовлення?</p>
<p class=\\"bb_p\\">Як ефективно використовувати ресурси громади?</p>
<p class=\\"bb_p\\">Програма заходу запланована на весь день: упродовж форуму учасники можуть відвідати або презентувати свою громадську організацію на Ярмарку громадських ініціатив, заслухати мотивуючі доповіді спікерів форуму, а також відвідати майстер-класи та практикуми. Ті проекти на ярмарку, які отримають найбільше уподобань – будуть нагороджені корисними призами.</p>
<p class=\\"bb_p\\">Зацікавилися? <b class=\\"bb_b\\">Реєструйтеся для участі</b> за посиланням https://cutt.ly/fev3PLc (до</p>
<p class=\\"bb_p\\">23:00 04.11.2019)</p>
<p class=\\"bb_p\\">Якщо ж Ви <b class=\\"bb_b\\">хочете презентувати</b> діяльність/проекти вашої громадської</p>
<p class=\\"bb_p\\">організації чи ініціативи на Ярмарку заповніть</p>
<p class=\\"bb_p\\">цю форму: https://cutt.ly/1ev3AX5 <b class=\\"bb_b\\">(до 23:00 04.11.2019)</b></p>
<p class=\\"bb_p\\">У</p>
<p class=\\"bb_p\\">разі зацікавленості або виникнення запитань телефонуйте:</p>
<p class=\\"bb_p\\">(063)</p>
<p class=\\"bb_p\\">537 83 73 – Маргарита Гуськова, <b class=\\"bb_b\\">guskovamargarita@gmail.com</b><b class=\\"bb_b\\">;</b></p>
<p class=\\"bb_p\\">(063)</p>
<p class=\\"bb_p\\">995 74 34 – Сергій Даниленко, danylenkosergii@gmail.com;</p>
<p class=\\"bb_p\\">(098)</p>
<p class=\\"bb_p\\">963 23 86 – Марія Фінько, <b class=\\"bb_b\\">finkomariya@gmail.com</b><b class=\\"bb_b\\">;</b></p>
<p class=\\"bb_p\\">Тетяна</p>
<p class=\\"bb_p\\">Кавальчук – kavalchukt@gmail.com</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Початок заходу: 7 листопада о 08.30 у Черкаському обласному центрі перепідготовки та підвищення кваліфікації: м. Черкаси,  вул. Б. Вишневецького, 17.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/375999-2/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '166',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '166',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '166',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '166',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '166',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '166',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '166',
        ),
      ),
    ),
  ),
); 
?>