<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574896924.1299 (2019-11-28 01:22:04) */
return array (
  'count' => 249,
  'rows' => 
  array (
    2506 => 
    array (
      'post' => 
      array (
        'id' => '2506',
        'title' => 'ННІ економіки і права запрошує на день відкритих дверей',
        'alt_title' => '380eeb8dbfffe5d0220528954bd23896',
        'descr' => 'ННІ економіки і права запрошує на день відкритих дверей',
        'short_post' => 'ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького запрошує школярів області на День відкритих дверей. Представники студентської спільноти допоможуть зануритися в атмосферу студентського життя. Проведуть екскурсію в лабораторії готельно-ресторанної справи та криміналістичній лабораторії, юридичній клініці. Школярі поспілкуються зі студрадою. А ще на гостей чекає флеш-моб від студентів, анонс можливостей закордонних практик та стажувань для студентів.  У програмі також: зустріч із завідувачами кафедр економічного та юридичного напряму; презентація 15 бакалаврських освітніх програм: – «Право»; – «Економіка» (освітні програми: економічна кібернетика, економіка та бізнес, міжнародна економіка, економіка підприємства); – «Міжнародні економічні відносини» (освітня програма: міжнародний бізнес); – «Маркетинг»; – «Облік і оподаткування»; – «Підприємництво, торгівля та біржова діяльність»; – «Фінанси, банківська справа та страхування»; – «Публічне управління та адміністрування»; – «Політологія»; – «Менеджмент»; – «Готельно-ресторанна справа»; – «Туризм». Захід відбудеться 30 листопада об 11:00 в НК № 3 ЧНУ за адресою: Черкаси, бульвар Шевченка, 79, ауд. 301 (3-ій поверх) Деталі – за телефоном: 54-21-57',
        'author_id' => '1',
        'created_time' => '2019-11-27 06:07:02',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького запрошує школярів області на День відкритих дверей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_06-06-57_585.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Представники студентської спільноти допоможуть зануритися в атмосферу студентського життя. Проведуть екскурсію в лабораторії готельно-ресторанної справи та криміналістичній лабораторії, юридичній клініці. Школярі поспілкуються зі студрадою. А ще на гостей чекає флеш-моб від студентів, анонс можливостей закордонних практик та стажувань для студентів.  У програмі також: зустріч із завідувачами кафедр економічного та юридичного напряму; презентація 15 бакалаврських освітніх програм:</p>
<p class=\\"bb_p\\">– «Право»;</p>
<p class=\\"bb_p\\">– «Економіка» (освітні програми: економічна кібернетика, економіка та бізнес, міжнародна економіка, економіка підприємства);</p>
<p class=\\"bb_p\\">– «Міжнародні економічні відносини» (освітня програма: міжнародний бізнес);</p>
<p class=\\"bb_p\\">– «Маркетинг»;</p>
<p class=\\"bb_p\\">– «Облік і оподаткування»;</p>
<p class=\\"bb_p\\">– «Підприємництво, торгівля та біржова діяльність»;</p>
<p class=\\"bb_p\\">– «Фінанси, банківська справа та страхування»;</p>
<p class=\\"bb_p\\">– «Публічне управління та адміністрування»;</p>
<p class=\\"bb_p\\">– «Політологія»;</p>
<p class=\\"bb_p\\">– «Менеджмент»;</p>
<p class=\\"bb_p\\">– «Готельно-ресторанна справа»;</p>
<p class=\\"bb_p\\">– «Туризм».</p>
<p class=\\"bb_p\\">Захід відбудеться 30 листопада об 11:00 в НК № 3 ЧНУ за адресою: Черкаси, бульвар Шевченка, 79, ауд. 301 (3-ій поверх)</p>
<p class=\\"bb_p\\">Деталі – за телефоном: 54-21-57</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/nni-ekonomiki-i-prava-zaproshuye-na-den-vidkritih-dverej/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2506',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2506',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2506',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2506',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2506',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2506',
        ),
      ),
    ),
  ),
); 
?>