<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577052678.6369 (2019-12-23 00:11:18) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4509 => 
    array (
      'post' => 
      array (
        'id' => '4509',
        'title' => 'У Каневі на території міського ринку відкрито новорічний ярмарок',
        'alt_title' => '00f9007ea6eda503fd43e60d8cff086c',
        'descr' => 'У Каневі на території міського ринку відкрито новорічний ярмарок',
        'short_post' => 'Свято наближається. З вівторка, 17 грудня ц.р., на території комунального підприємства «Міський ринок»  в Каневі запрацював новорічний ярмарок. Про це інформує директор КП Олександр Корнієнко. Відвідувачів частували гарячим глінтвейном. Також приємному шопінгу сприяли новорічні пісні, що лунали на ринку. Ярмарок працюватиме до 31 грудня ц.р. Адміністрація міського ринку запрошує всіх бажаючих здійснити новорічні покупки.',
        'author_id' => '1',
        'created_time' => '2019-12-19 06:05:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свято наближається. З вівторка, 17 грудня ц.р., на території комунального підприємства «Міський ринок»  в Каневі запрацював новорічний ярмарок. Про це інформує директор КП Олександр Корнієнко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_06-05-26_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відвідувачів частували гарячим глінтвейном. Також приємному шопінгу сприяли новорічні пісні, що лунали на ринку.</p>
<p class=\\"bb_p\\">Ярмарок працюватиме до 31 грудня ц.р. Адміністрація міського ринку запрошує всіх бажаючих здійснити новорічні покупки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-kanevi-na-terytoriyi-miskogo-rynku-vidkryto-novorichnyj-yarmarok/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>