<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579203708.5657 (2020-01-16 21:41:48) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5912 => 
    array (
      'post' => 
      array (
        'id' => '5912',
        'title' => 'У Черкасах провели молитовний сніданок',
        'alt_title' => '5e7e937ee12e01304b6199c7edf73d87',
        'descr' => 'У Черкасах провели молитовний сніданок',
        'short_post' => 'Різдвяний Молитовний сніданок відбувся сьогодні, 10 січня, у приміщенні Черкаської обласної філармонії. Про це написала радниця голови Черкаської обласної ради Анатолія Підгорного Наталія Старікова. Захід об’єднав представників різних релігійних конфесій, влади та громади. Ініціювали зустріч обласний Рух Реформації та Рада Християнських Церков Черкаської області. - Усе – задля єднання навколо ідей миру та розвитку всього українського суспільства, - пише Старікова. У Молитовному сніданку взяв участь ректор Черкаського національного університету імені Богдана Хмельницького, член ради ВО «ЧЕРКАЩАНИ» Олександр Черевко, який у своєму виступі підтримав проведення подібних заходів та закликав присутніх відроджувати в суспільстві високу культуру та мораль. - Різдво Христове - одне з найвеличніших та, напевно, найбільш шанованих свят в Україні. Зараз у нас стало більше релігійних громад, проводяться різні зустрічі тощо, проте в літературі, журналістиці, на телебаченні дуже багато фейків і неправди. виходить, що, просуваючись вперед, ми витісняємо мораль. От, приміром, ходимо на офіційні заходи у спортивному костюмі, дозволяємо собі вживати нецензурну лексику тощо. Я запрошую всіх до того, щоб такі зібрання повертали людей до високої моралі, - говорить Олександр Черевко.',
        'author_id' => '1',
        'created_time' => '2020-01-10 17:06:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Різдвяний Молитовний сніданок відбувся сьогодні, 10 січня, у приміщенні Черкаської обласної філармонії. Про це написала радниця голови Черкаської обласної ради Анатолія Підгорного Наталія Старікова</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_17-06-00_771.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захід об’єднав представників різних релігійних конфесій, влади та громади. Ініціювали зустріч обласний Рух Реформації та Рада Християнських Церков Черкаської області.</p>
<p class=\\"bb_p\\">- Усе – задля єднання навколо ідей миру та розвитку всього українського суспільства, - пише Старікова.</p>
<p class=\\"bb_p\\">У Молитовному сніданку взяв участь ректор Черкаського національного університету імені Богдана Хмельницького, член ради ВО «ЧЕРКАЩАНИ» <b class=\\"bb_b\\">Олександр Черевко,</b> який у своєму виступі підтримав проведення подібних заходів та закликав присутніх відроджувати в суспільстві високу культуру та мораль.</p>
<p class=\\"bb_p\\">- Різдво Христове - одне з найвеличніших та, напевно, найбільш шанованих свят в Україні. Зараз у нас стало більше релігійних громад, проводяться різні зустрічі тощо, проте в літературі, журналістиці, на телебаченні дуже багато фейків і неправди. виходить, що, просуваючись вперед, ми витісняємо мораль. От, приміром, ходимо на офіційні заходи у спортивному костюмі, дозволяємо собі вживати нецензурну лексику тощо. Я запрошую всіх до того, щоб такі зібрання повертали людей до високої моралі, - говорить Олександр Черевко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-provely-molytovnyy-snidanok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5912',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5912',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5912',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5912',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5912',
        ),
      ),
    ),
  ),
); 
?>