<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576964183.9939 (2019-12-21 23:36:23) */
return array (
  'count' => 3,
  'rows' => 
  array (
    830 => 
    array (
      'post' => 
      array (
        'id' => '830',
        'title' => 'Археологи знайшли нові татуювання у мумій стародавнього Єгипту',
        'alt_title' => '7f0d2fcc1f5284abad1aac187c63d2d5',
        'descr' => 'Археологи знайшли нові татуювання у мумій стародавнього Єгипту',
        'short_post' => 'Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Вчені з Університету Міссурі в Сент-Луїсі за допомогою інфрачервоного сканера знайшли раніше невидимі татуювання на семи муміях жінок з некрополя Дейр-ель-Медіна. Як повідомляє Science News, археолог Енн Остін представила відкриття на щорічній зустрічі Американських шкіл східних досліджень 22 листопада. Вік мумій становить щонайменше 3 тисячі років. Дизайн татуювань варіюється. Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Точне призначення татуювань невідоме. У мумій з Дейр-ель-Медіни вони можуть бути пов\'язані з практиками жрецтва і цілительства. В однієї з мумій з допомогою сканування вдалося знайти 30 татуювань в різних частинах тіла. Раніше вчені розкрили таємницю священних пташиних мумій Стародавнього Єгипту.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:13:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-13-06_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з Університету Міссурі в Сент-Луїсі за допомогою інфрачервоного сканера знайшли раніше невидимі татуювання на семи муміях жінок з некрополя Дейр-ель-Медіна.</p>
<p class=\\"bb_p\\">Як повідомляє Science News, археолог Енн Остін представила відкриття на щорічній зустрічі Американських шкіл східних досліджень 22 листопада. Вік мумій становить щонайменше 3 тисячі років.</p>
<p class=\\"bb_p\\">Дизайн татуювань варіюється. Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Точне призначення татуювань невідоме. У мумій з Дейр-ель-Медіни вони можуть бути пов\'язані з практиками жрецтва і цілительства.</p>
<p class=\\"bb_p\\">В однієї з мумій з допомогою сканування вдалося знайти 30 татуювань в різних частинах тіла.</p>
<p class=\\"bb_p\\">Раніше вчені розкрили таємницю священних пташиних мумій Стародавнього Єгипту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10778624-arheologi-znayshli-novi-tatuyuvannya-u-mumiy-starodavnogo-yegiptu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '830',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '830',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '830',
        ),
      ),
    ),
  ),
); 
?>