<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578942111.1963 (2020-01-13 21:01:51) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6057 => 
    array (
      'post' => 
      array (
        'id' => '6057',
        'title' => 'В Умані сталася бійка місцевих з хасидами. У поліції спростовують інформацію про поранених',
        'alt_title' => 'b320d9a0a72e439ecd8400ba797d3d82',
        'descr' => 'В Умані сталася бійка місцевих з хасидами. У поліції спростовують інформацію про поранених',
        'short_post' => 'Днями у ЗМІ з’явилась інформація про масштабну бійку в Умані. Як пишуть деякі видання унаслідок конфлікту з місцевими, четверо хасидів опинилося у лікарні. “Як зазначив один зі свідків, інцидент стався вночі 10 січня після словесного конфлікту між місцевим жителем і одним з євреїв. При цьому українці, за його словами, були озброєні ножами і палицями.” – пише РБК-Україна. Проте у нацполіції інформацію спростовують. За наказом глави Нацполіції Ігоря Клименка, працівники різних служб вирушили на Черкащину, аби з‘ясувати обставини конфліктної ситуації за участю хасидів та місцевих жителів. Повідомляють у пресслужбі правоохоронців. Зараз вони разом із керівництвом обласної поліції перебувають в Умані. Серед  завдань, які поставив Голова Нацполіції представникам групи, – встановлення причин та обставин конфлікту між місцевими жителями і хасидами та надання правової оцінки діям місцевих правоохоронців. На цей час встановлено, що інформація в мережі Інтернет про те, що в лікарню з тілесними ушкодженнями звернулися четверо хасидів, не відповідає дійсності. Представникам Нацполіції такі дані у лікарні не підтвердили. Також із заявами про вчинення правопорушень у зв’язку з конфліктом між місцевими жителями та хасидами ніхто не звертався.  ',
        'author_id' => '1',
        'created_time' => '2020-01-13 16:01:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями у ЗМІ з’явилась інформація про масштабну бійку в Умані. Як пишуть деякі видання унаслідок конфлікту з місцевими, четверо хасидів опинилося у лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_16-01-03_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Як зазначив один зі свідків, інцидент стався вночі 10 січня після словесного конфлікту між місцевим жителем і одним з євреїв. При цьому українці, за його словами, були озброєні ножами і палицями.” – пише РБК-Україна.</p>
<p class=\\"bb_p\\">Проте у нацполіції інформацію спростовують.</p>
<p class=\\"bb_p\\">За наказом глави Нацполіції Ігоря Клименка, працівники різних служб вирушили на Черкащину, аби з‘ясувати обставини конфліктної ситуації за участю хасидів та місцевих жителів. Повідомляють у пресслужбі правоохоронців.</p>
<p class=\\"bb_p\\">Зараз вони разом із керівництвом обласної поліції перебувають в Умані. Серед  завдань, які поставив Голова Нацполіції представникам групи, – встановлення причин та обставин конфлікту між місцевими жителями і хасидами та надання правової оцінки діям місцевих правоохоронців.</p>
<p class=\\"bb_p\\">На цей час встановлено, що інформація в мережі Інтернет про те, що в лікарню з тілесними ушкодженнями звернулися четверо хасидів, не відповідає дійсності. Представникам Нацполіції такі дані у лікарні не підтвердили. Також із заявами про вчинення правопорушень у зв’язку з конфліктом між місцевими жителями та хасидами ніхто не звертався.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-stalasya-bijka-misczevyh-z-hasydamy-u-policziyi-sprostovuyut-informacziyu-pro-poranenyh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6057',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6057',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6057',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6057',
        ),
      ),
    ),
  ),
); 
?>