<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579000611.3672 (2020-01-14 13:16:51) */
return array (
  'count' => 720,
  'rows' => 
  array (
    6121 => 
    array (
      'post' => 
      array (
        'id' => '6121',
        'title' => 'Споживачі теплової енергії ймовірно отримають одразу дві платіжки у січні',
        'alt_title' => 'd650aadbafb08572096bdf8359e025ef',
        'descr' => 'Споживачі теплової енергії ймовірно отримають одразу дві платіжки у січні',
        'short_post' => 'Таку новину повідомив журналістам директор КП "Черкаситеплокомуненерго" Павло Карась. Він зазначив, що якщо у зв’язку зі зміною ціни на газ тариф буде кореговано, тепловики будуть змушені посеред місяця закрити "стару" послугу і відкрити нову. Тому, ймовірно, за частину місяця споживачі отримають платіжки старого зразка, а за іншу частину — вже нового. Цікаво, що споживачам доведеться стикнутись ще й платіжками нового зразка. Причому зміниться   й назва самої послуги з подачі тепла до будівель. Замість назви "послуга централізованого опалення" тепер буде вживатись "послуга постачання теплової енергії". – Платіжка буде надзвичайно складна. Вона міститиме показники загально будинкового лічильника, розподіл показників на квадратний метр, міститиме розподіл втрат на місця загального користування, на функціонування системи опалення, міститиме дві абонплати (плату за роботу абонвідділу та абонплата двоставкового тарифу). Платіжка фактично буде на листок формату А4 – це на опалення. А ще ж буде по гарячій воді платіжка… Абонвідділ буде в нас переходити на ширший формат роботи і будемо все роз’яснювати споживачу. Верховна Рада прийняла таке рішення, щоб все було прозоро і споживач бачив ,скільки конкретно тепла отримав, — розтлумачив Павло Карась.',
        'author_id' => '1',
        'created_time' => '2020-01-14 11:31:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Таку новину повідомив журналістам директор КП "Черкаситеплокомуненерго" Павло Карась.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_11-31-42_334.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він зазначив, що якщо у зв’язку зі зміною ціни на газ тариф буде кореговано, тепловики будуть змушені посеред місяця закрити "стару" послугу і відкрити нову. Тому, ймовірно, за частину місяця споживачі отримають платіжки старого зразка, а за іншу частину — вже нового.</p>
<p class=\\"bb_p\\">Цікаво, що споживачам доведеться стикнутись ще й платіжками нового зразка. Причому зміниться   й назва самої послуги з подачі тепла до будівель. Замість назви "послуга централізованого опалення" тепер буде вживатись "послуга постачання теплової енергії".</p>
<p class=\\"bb_p\\">– Платіжка буде надзвичайно</p>
<p class=\\"bb_p\\">складна. Вона міститиме показники загально будинкового лічильника, розподіл</p>
<p class=\\"bb_p\\">показників на квадратний метр, міститиме розподіл втрат на місця загального</p>
<p class=\\"bb_p\\">користування, на функціонування системи опалення, міститиме дві абонплати</p>
<p class=\\"bb_p\\">(плату за роботу абонвідділу та абонплата двоставкового тарифу). Платіжка</p>
<p class=\\"bb_p\\">фактично буде на листок формату А4 – це на опалення. А ще ж буде по гарячій</p>
<p class=\\"bb_p\\">воді платіжка… Абонвідділ буде в нас переходити на ширший формат роботи і</p>
<p class=\\"bb_p\\">будемо все роз’яснювати споживачу. Верховна Рада прийняла таке рішення, щоб все</p>
<p class=\\"bb_p\\">було прозоро і споживач бачив ,скільки конкретно тепла отримав, — розтлумачив Павло Карась.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/spozhyvachi-teplovoi-enerhii-ymovirno-otrymaiut-odrazu-dvi-platizhky-u-sichni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6121',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6121',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6121',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6121',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6121',
        ),
      ),
    ),
    6118 => 
    array (
      'post' => 
      array (
        'id' => '6118',
        'title' => 'У “Черкасиелектротранс” обрахували тариф для тролейбусів у 5,27 грн. У мерії кажуть, що він дешевший',
        'alt_title' => '6eccfecf0aa12aa5ddfd8d3e8f5ff42d',
        'descr' => 'У “Черкасиелектротранс” обрахували тариф для тролейбусів у 5,27 грн. У мерії кажуть, що він дешевший',
        'short_post' => 'На засіданні виконавчого комітету обговорили економічно обґрунтований тариф для комунального підприємства «Черкасиелектротранс». Так, підприємство озвучує вартість у 5,27, натомість в міськраді називають – 4,69. У підсумку питання перенесли. Про це інформує кореспондент %SITENAME%. – За нашими підрахунками обґрунтований тариф складає – 4,69. У комунального підприємства інша позиція, – інформує директор департаменту економіки Ірина Удод. За словами директора КП «Черкасиелектротранс» Петра Кучера, вони переглянули економічно обґрунтований тариф, врахувавши зауваження департаменту ЖКК. Нині, за його словами, він складає 5,19 грн. – З розрахунків ми зняли закупівлю шин та перевезення на ПАТ «Азот», – пояснив Кучер. Також Ірина Удод повідомила, що затвердження фінплану підприємства залежатиме від затвердженого економічно обґрунтованого тарифу. Заступниця міського голови Людмила Бордунос запропонувала підтримати пропозицію департаменту економіки – затвердити тариф на рівні 4,69 гривень. – У нас із порядком розрахунку є проблема. Пропоную пропрацювати порядок розрахунків та проводити його по витратному методу, відповідно до кількості годин. Адже не важливо скільки пасажирів їде в тролейбусі: 20, 50 чи 100. Усе одно витрати на електроенергію не змінюються, зарплата рахується водію та кондуктору. Тому я пропоную на майбутнє рахувати собівартість по кілометражу, зараз – по витратах роботи за годину, – говорить радник міського голови Павло Мосійчук. Він додав, що затвердження порядку – у повноваженнях виконкому. Зрештою, виконком переніс цей проект рішення на наступне засідання. Зазначимо, що за даними департаменту ЖКК, у 2019-му році перевезено платних пасажирів – 8,152 мільйона. На 2020 рік планують перевезти 8,217 млн осіб. Кількість пільговиків вираховується по встановленому коефіцієнту. Він складає 2,3%. Детально про ситуацію в черкаському електротрансі читайте в блозі Павла Мосійчука Тролейбусний колапс у цифрах і фактах',
        'author_id' => '1',
        'created_time' => '2020-01-14 11:01:45',
        'keywords' => 'тариф',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засіданні виконавчого комітету обговорили економічно обґрунтований тариф для комунального підприємства «Черкасиелектротранс». Так, підприємство озвучує вартість у 5,27, натомість в міськраді називають – 4,69. У підсумку питання перенесли.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_11-01-33_305.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">– За нашими підрахунками обґрунтований тариф складає – <b class=\\"bb_b\\">4,69.</b> У комунального підприємства інша позиція, – інформує директор департаменту економіки <b class=\\"bb_b\\">Ірина Удод.</b></p>
<p class=\\"bb_p\\">За словами директора КП «Черкасиелектротранс» <b class=\\"bb_b\\">Петра Кучера</b>, вони переглянули економічно обґрунтований тариф, врахувавши зауваження департаменту ЖКК. Нині, за його словами, він складає <b class=\\"bb_b\\">5,19 грн.</b></p>
<p class=\\"bb_p\\">– З розрахунків ми зняли закупівлю шин та перевезення на ПАТ «Азот», – пояснив Кучер.</p>
<p class=\\"bb_p\\">Також Ірина Удод повідомила, що затвердження фінплану підприємства залежатиме від затвердженого економічно обґрунтованого тарифу.</p>
<p class=\\"bb_p\\">Заступниця міського голови <b class=\\"bb_b\\">Людмила Бордунос</b> запропонувала підтримати пропозицію департаменту економіки – затвердити тариф на рівні <b class=\\"bb_b\\">4,69 гривень.</b></p>
<p class=\\"bb_p\\">– У нас із порядком розрахунку є проблема. Пропоную пропрацювати порядок розрахунків та проводити його по витратному методу, відповідно до кількості годин. Адже не важливо скільки пасажирів їде в тролейбусі: 20, 50 чи 100. Усе одно витрати на електроенергію не змінюються, зарплата рахується водію та кондуктору. Тому я пропоную на майбутнє рахувати собівартість по кілометражу, зараз – по витратах роботи за годину, – говорить радник міського голови <b class=\\"bb_b\\">Павло Мосійчук.</b></p>
<p class=\\"bb_p\\">Він додав, що затвердження порядку – у повноваженнях виконкому.</p>
<p class=\\"bb_p\\">Зрештою, виконком переніс цей проект рішення на наступне засідання.</p>
<p class=\\"bb_p\\">Зазначимо, що за даними департаменту ЖКК, у 2019-му році перевезено платних пасажирів – 8,152 мільйона. На 2020 рік планують перевезти 8,217 млн осіб. Кількість пільговиків вираховується по встановленому коефіцієнту. Він складає 2,3%.</p>
<p class=\\"bb_p\\">Детально про ситуацію в черкаському електротрансі читайте в блозі Павла Мосійчука <b class=\\"bb_b\\">Тролейбусний колапс у цифрах і фактах</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasielektrotrans-obraxuvali-tarif-dlya-trolejbusiv-u-527-grn-u-meri%d1%97-kazhut-shho-vin-deshevshij/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6118',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6118',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6118',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6118',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6118',
        ),
      ),
    ),
  ),
); 
?>