<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579376142.3899 (2020-01-18 21:35:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4930 => 
    array (
      'post' => 
      array (
        'id' => '4930',
        'title' => 'Юна спортсменка з Умані потребує допомоги',
        'alt_title' => '84c9cc0358144c76af1f2d48f4795090',
        'descr' => 'Юна спортсменка з Умані потребує допомоги',
        'short_post' => 'Юна уманська спортсменка Мілана Кардашина отримала тяжку травму під час матчу чемпіонату України з футболу.На лікування дівчинці потрібно щонайменше 80 тисяч гривень. Про це розповідають у сюжеті “ВІККА“. Мілана – одна з гравців футбольного клубу “Пантери”. Під час матчу чемпіонату України з футболу спортсменка травмувала передню хрестоподібну зв’язку лівого суглоба. Поставити дівчину на ноги може лише коштовна операція та вживлення спеціального імпланту.За попередніми оцінками медиків, така операція коштує близько 80 тисяч гривень. Дівчина – сирота. Надія на її одужання залежить від щедрості небайдужих. Реквізити: “ПриватБанк”: 5168 7573 4068 5645Деренюк Юрій Олександрович (тренер) Контактний номер: 067 589 88 29',
        'author_id' => '1',
        'created_time' => '2019-12-24 12:05:04',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юна уманська спортсменка Мілана Кардашина отримала тяжку травму під час матчу чемпіонату України з футболу.</b><b class=\\"bb_b\\">На лікування дівчинці потрібно щонайменше 80 тисяч гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_12-05-03_57.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “ВІККА“.</p>
<p class=\\"bb_p\\">Мілана – одна з гравців футбольного клубу “Пантери”. Під час матчу чемпіонату України з футболу спортсменка травмувала передню хрестоподібну зв’язку лівого суглоба. Поставити дівчину на ноги може лише коштовна операція та вживлення спеціального імпланту.За попередніми оцінками медиків, така операція коштує близько 80 тисяч гривень.</p>
<p class=\\"bb_p\\">Дівчина – сирота. Надія на її одужання залежить від щедрості небайдужих.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реквізити:</b></p>
<p class=\\"bb_p\\">“ПриватБанк”: <b class=\\"bb_b\\">5168 7573 4068 5645</b>Деренюк Юрій Олександрович (тренер)</p>
<p class=\\"bb_p\\">Контактний номер: <b class=\\"bb_b\\">067 589 88 29</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yuna-sportsmenka-z-umani-potrebuye-dopomogi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4930',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4930',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4930',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4930',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4930',
        ),
      ),
    ),
  ),
); 
?>