<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573513827.1959 (2019-11-12 01:10:27) */
return array (
  'count' => 4,
  'rows' => 
  array (
    614 => 
    array (
      'post' => 
      array (
        'id' => '614',
        'title' => 'В Уманському педуніверситеті пройде День відкритих дверей',
        'alt_title' => '2bed7e6b2bf14efb64a72806fd4f1b38',
        'descr' => 'В Уманському педуніверситеті пройде День відкритих дверей',
        'short_post' => '15 листопада 2019 року з 8:00 до 16:00 в Уманському державному педагогічному університеті імені Павла Тичини проходитиме день відкритих дверей. Захід можуть відвідати випускники закладів загальної середньої освіти та студенти закладів вищої освіти І-ІІ рівня акредитації. Про це повідомили у прес-центрі Уманського державного педагогічного університету. На Дні відкритих дверей абітурієнти зможуть ознайомитися з новаціями вступної кампанії 2020 року, презентаціями освітніх програм за ступенями «Молодший бакалавр», «Бакалавр» та «Магістр», програм подвійного диплома, отримати індивідуальні профорієнтаційні консультації та пройти комп’ютерну профдіагностику з метою визначення перспективного напрямку при виборі майбутньої професії.',
        'author_id' => '1',
        'created_time' => '2019-11-06 08:25:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">15 листопада 2019 року з 8:00 до 16:00 в Уманському державному педагогічному університеті імені Павла Тичини проходитиме день відкритих дверей. Захід можуть відвідати випускники закладів загальної середньої освіти та студенти закладів вищої освіти І-ІІ рівня акредитації.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_08-25-11_146.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у прес-центрі Уманського державного педагогічного університету.</p>
<p class=\\"bb_p\\">На Дні відкритих дверей абітурієнти зможуть ознайомитися з новаціями вступної кампанії 2020 року, презентаціями освітніх програм за ступенями «Молодший бакалавр», «Бакалавр» та «Магістр», програм подвійного диплома, отримати індивідуальні профорієнтаційні консультації та пройти комп’ютерну профдіагностику з метою визначення перспективного напрямку при виборі майбутньої професії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umanskomu-peduniversiteti-projde-2/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '614',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '614',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '614',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '614',
        ),
      ),
    ),
  ),
); 
?>