<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577302679.5163 (2019-12-25 21:37:59) */
return array (
  'count' => 8,
  'rows' => 
  array (
    2088 => 
    array (
      'post' => 
      array (
        'id' => '2088',
        'title' => 'На Черкащині перевірили ціноутворення на доступні ліки',
        'alt_title' => '91f6809ed06a72c2288f4ad7928b65b4',
        'descr' => 'На Черкащині перевірили ціноутворення на доступні ліки',
        'short_post' => 'Головне управління Держпродспоживслужби в Черкаській області продовжує моніторити застосування державних регульованих цін на лікарські засоби, які беруть участь в Урядовій програмі «Доступні ліки». Упродовж&nbsp;&nbsp;січня-вересня 2019 року фахівці сектору контролю за регульованими цінами перевіряли аптечні заклади Черкас та області на дотримання програми «Доступні ліки». Проаналізовано більше 40 тисяч цін на 200 лікарських засобів щодо дотримання вимог законодавства у сфері ціноутворення. Контроль за правильністю застосування суб’єктами господарювання граничних оптово-відпускних цін, а також граничних оптових та роздрібних надбавок до цін на&nbsp;ліки, вартість яких підлягає відшкодуванню з бюджету, здійснюється шляхом ретельного аналізу інформації, отриманої від аптечних закладів. Під час аналізу порушень державної дисципліни цін не виявлено.&nbsp; За інформацією прес-служби ГУ Держпродспоживслужби в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:58:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Головне управління Держпродспоживслужби в Черкаській області продовжує моніторити застосування державних регульованих цін на лікарські засоби, які беруть участь в Урядовій програмі «Доступні ліки».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-58-24_31.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж&nbsp;&nbsp;січня-вересня 2019 року фахівці сектору контролю за регульованими цінами перевіряли аптечні заклади Черкас та області на дотримання програми «Доступні ліки». Проаналізовано більше 40 тисяч цін на 200 лікарських засобів щодо дотримання вимог законодавства у сфері ціноутворення.</p>
<p class=\\"bb_p\\">Контроль за правильністю застосування суб’єктами господарювання граничних оптово-відпускних цін, а також граничних оптових та роздрібних надбавок до цін на&nbsp;ліки, вартість яких підлягає відшкодуванню з бюджету, здійснюється шляхом ретельного аналізу інформації, отриманої від аптечних закладів.</p>
<p class=\\"bb_p\\">Під час аналізу порушень державної дисципліни цін не виявлено.&nbsp;</p>
<p class=\\"bb_p\\">За інформацією прес-служби ГУ Держпродспоживслужби в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pereviryly-tsinoutvorennia-na-dostupni-liky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2088',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2088',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2088',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2088',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2088',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2088',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2088',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2088',
        ),
      ),
    ),
  ),
); 
?>