<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574119319.0602 (2019-11-19 01:21:59) */
return array (
  'count' => 190,
  'rows' => 
  array (
    1832 => 
    array (
      'post' => 
      array (
        'id' => '1832',
        'title' => 'Черкащан безкоштовно перевіряли на цукровий діабет',
        'alt_title' => 'bb1069ce6d74a777afb873765478aae3',
        'descr' => 'Черкащан безкоштовно перевіряли на цукровий діабет',
        'short_post' => 'Упродовж минулого тижня&nbsp; в Черкасах тривала загальноміська акція з метою раннього виявлення і профілактики цукрового діабету. Організатором виступив департамент охорони здоров’я та медичних послуг Черкаської міської ради за сприяння міських лікарень та поліклінік.&nbsp; Як розповіли&nbsp; в КНП «Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я », в ці дні всіх пацієнтів медичних закладів запрошували в лабораторії для визначення глюкози крові, вимірювання артеріального тиску, консультацій лікарів - ендокринолога, хірурга, невропатолога та офтальмолога. Загалом під час акції оглянули 5418 осіб, із них чоловіків – 1450, жінок – 2768, дітей – 1200. Було проведено 2100 аналізів. При цьому вперше виявили підвищення глюкози в крові у 80 осіб (всі направлені на консультації до фахівців). На диспансерний облік взяли 50 осіб, із них чоловіків - 16 , жінок - 34. Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.Лікарі наголошують, що така акція – ще один привід переглянути свій спосіб життя. Запобігти розвитку цукрового діабету допоможуть, приміром, прості заходи: раціональне харчування, фізична активність, відмова від шкідливих звичок і регулярні профілактичні медичні огляди.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-18 18:35:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Упродовж минулого тижня&nbsp; в Черкасах тривала загальноміська акція з метою раннього виявлення і профілактики цукрового діабету. Організатором виступив департамент охорони здоров’я та медичних послуг Черкаської міської ради за сприяння міських лікарень та поліклінік.</b>&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_18-35-47_138.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як розповіли&nbsp; в КНП «Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я », в ці дні всіх пацієнтів медичних закладів запрошували в лабораторії для визначення глюкози крові, вимірювання артеріального тиску, консультацій лікарів - ендокринолога, хірурга, невропатолога та офтальмолога.</p>
<p class=\\"bb_p\\">Загалом під час акції оглянули 5418 осіб, із них чоловіків – 1450, жінок – 2768, дітей – 1200. Було проведено 2100 аналізів. При цьому вперше виявили підвищення глюкози в крові у 80 осіб (всі направлені на консультації до фахівців). На диспансерний облік взяли 50 осіб, із них чоловіків - 16 , жінок - 34.</p>
<p class=\\"bb_p\\">Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.Лікарі наголошують, що така акція – ще один привід переглянути свій спосіб життя. Запобігти розвитку цукрового діабету допоможуть, приміром, прості заходи: раціональне харчування, фізична активність, відмова від шкідливих звичок і регулярні профілактичні медичні огляди.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchan-bezkoshtovno-perevirialy-na-tsukrovyy-diabet/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1832',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1832',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1832',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1832',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1832',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1832',
        ),
      ),
    ),
    1818 => 
    array (
      'post' => 
      array (
        'id' => '1818',
        'title' => 'Потрібна допомога: лікарі борються за життя дитини, що постраждала в пожежі',
        'alt_title' => '12e209b565eb40bdb87dcafe8bf3f667',
        'descr' => 'Потрібна допомога: лікарі борються за життя дитини, що постраждала в пожежі',
        'short_post' => 'У 8-місячної дитини була зупинка серця. Наразі хлопчик перебуває в реанімації, йому потрібні кошти на оплату ліків.  Про це повідомляє волонтерка Дарина Макаренко. Як писав %SITENAME%, сьогодні пожежа в житловому будинку у селі Медведівка. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину вдалося врятувати. Зараз за її життя борються лікарі. Спочатку постраждала дитина потрапила до Опікового відділеня 1-ї міської лікарні. Його стан був дуже тяжким: була зупинка серця, після якої хлопчика вдалося реанімувати. Оскільки для таких маленьких дітей реанімації 1-ї міської лікарні не обладнані, хлопчика перевезли до реанімації  Черкаської обласної дитячої лікарні. Як повідомляє волонтерка, наразі батьків постраждалої дитини немає поруч, вони перебувають у лікарні в Чигирині. Незважаючи на це, хлопчик потребує термінового лікування, на яке поки що немає коштів. “Він потребує термінового лікування, деякі ліки дали з Опікового відділення, деякі з реанімації. Поки з’ясовуються обставини прошу Вас терміново допомогти”, – зазначила Дарина Макаренко. За додатковою інформацією можна звертатися за номерами 0934885857 / 0680116642 (viber) Реквізити: Карта ПриватБанку 5168757361720859 Макаренко Даша (волонтер)',
        'author_id' => '1',
        'created_time' => '2019-11-18 17:05:10',
        'keywords' => 'діти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 8-місячної дитини була зупинка серця. Наразі хлопчик перебуває в реанімації, йому потрібні кошти на оплату ліків. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_17-05-09_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє волонтерка Дарина Макаренко.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, сьогодні пожежа в житловому будинку у селі Медведівка. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину вдалося врятувати. Зараз за її життя борються лікарі.</p>
<p class=\\"bb_p\\">Спочатку постраждала дитина потрапила до Опікового відділеня 1-ї міської лікарні. Його стан був дуже тяжким: була зупинка серця, після якої хлопчика вдалося реанімувати. Оскільки для таких маленьких дітей реанімації 1-ї міської лікарні не обладнані, хлопчика перевезли до реанімації  Черкаської обласної дитячої лікарні.</p>
<p class=\\"bb_p\\">Як повідомляє волонтерка, наразі батьків постраждалої дитини немає поруч, вони перебувають у лікарні в Чигирині. Незважаючи на це, хлопчик потребує термінового лікування, на яке поки що немає коштів.</p>
<p class=\\"bb_p\\">“Він потребує термінового лікування, деякі ліки дали з Опікового відділення, деякі з реанімації. Поки з’ясовуються обставини прошу Вас терміново допомогти”, – зазначила Дарина Макаренко.</p>
<p class=\\"bb_p\\">За додатковою інформацією можна звертатися за номерами <b class=\\"bb_b\\">0934885857 / 0680116642</b> (viber)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реквізити:</b></p>
<p class=\\"bb_p\\">Карта ПриватБанку <b class=\\"bb_b\\">5168757361720859</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Макаренко Даша</b> (волонтер)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/potribna-dopomoga-likari-boryutsya-za-zhittya-ditini-shho-postrazhdala-v-pozhezhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1818',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1818',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1818',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1818',
        ),
      ),
    ),
    1792 => 
    array (
      'post' => 
      array (
        'id' => '1792',
        'title' => 'На Черкащині заживо згоріло двоє маленьких дітей, ще один хлопчик потрапив до лікарні',
        'alt_title' => 'dc037c8210fb8cec435d33cfe2aa1193',
        'descr' => 'На Черкащині заживо згоріло двоє маленьких дітей, ще один хлопчик потрапив до лікарні',
        'short_post' => 'Пожежа сталася сьогодні, 18 листопада.  На місце пригоди прибули ДСНСники та медики. “Швидкою” було терміново госпіталізовано однорічного хлопчика, якого передала сусідка. У дитини виявили 60% опіків. Його транспортували до реанімації в Опікове відділення Першої ЧМЛ. Окрім цього на призьбі погорілого будинку знайшли тіла трирічного та чотирирічного хлопчиків. Наразі усі деталі події встановлюють спеціалісти. Повідомляє пресслужба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пожежа сталася сьогодні, 18 листопада.  На місце пригоди прибули ДСНСники та медики.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-35-02_294.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Швидкою” було терміново госпіталізовано однорічного хлопчика, якого передала сусідка. У дитини виявили 60% опіків. Його транспортували до реанімації в Опікове відділення Першої ЧМЛ.</p>

<p class=\\"bb_p\\">Окрім цього на призьбі погорілого будинку знайшли тіла трирічного та чотирирічного хлопчиків. Наразі усі деталі події встановлюють спеціалісти.</p>
<p class=\\"bb_p\\">Повідомляє пресслужба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-zazhyvo-zgorilo-dvoye-malenkyh-ditej-shhe-odyn-hlopchyk-potrapyv-do-likarni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1792',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1792',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1792',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1792',
        ),
      ),
    ),
    1787 => 
    array (
      'post' => 
      array (
        'id' => '1787',
        'title' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'alt_title' => '13ce15c3b545ef58c1213ec9489f9749',
        'descr' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'short_post' => 'Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.Довідково: санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.За інформацією Уманської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.</b></p><p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.</p><p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.</p><p class=\\"bb_p\\">За інформацією Уманської місцевої прокуратури</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-23_572.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37245" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1787',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1787',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1787',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1787',
        ),
      ),
    ),
    1778 => 
    array (
      'post' => 
      array (
        'id' => '1778',
        'title' => 'На Черкащині внаслідок пожежі загинули дві дитини, ще одна — потрапила до лікарні',
        'alt_title' => '0538470065b63d5ac5f57590c21c588e',
        'descr' => 'На Черкащині внаслідок пожежі загинули дві дитини, ще одна — потрапила до лікарні',
        'short_post' => 'Сьогодні, 18 листопада, у селі Медведівка Чигиринського району внаслідок пожежі загинули дві дитини, ще одна — потрапила до опікового відділення лікарні. Про це повідомляє пресслужба КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР». Пожежа сталася у приватному будинку. За попередньою інформацією, однорічна дитина, якій вдалося вижити, отримала до 60% опіків тіла. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Черкаської міської лікарні № 1. В автівці «швидкої» медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Варто зауважити, що медики знайшли ще двох дітей, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті. Зазначимо, що за інформацією речника Управління ДСНС у Черкаській області Костянтина Проценка, трагедія сталася через несправний електричний обігрівач. Нагадаємо, що 13-річна Кароліна Петренко, яку 9 вересня вразило струмом, вже два місяці у важкому стані. Надзвичайно глибокі опіки дівчина отримала під час спроби зробити селфі на вагоні залізничної станції Цвіткове. Тато дівчинки весь час на роботі, а мама – давно залишила родину заради заробітків у Польщі. Дівчинці зробили вже п’ять операцій з пересадки шкіри. У селі Ленському Смілянського району дівчинка полізла на цистерну, аби зробити фото для своєї мами, задля її скорішого повернення із заробітків. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, 18 листопада, у селі Медведівка Чигиринського району внаслідок пожежі загинули дві дитини, ще одна — потрапила до опікового відділення лікарні. Про це повідомляє пресслужба КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-05-06_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежа сталася у приватному будинку. За попередньою інформацією, однорічна дитина, якій вдалося вижити, отримала до 60% опіків тіла. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Черкаської міської лікарні № 1. В автівці «швидкої» медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД.</p>
<p class=\\"bb_p\\">Варто зауважити, що медики знайшли ще двох дітей, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.</p>
<p class=\\"bb_p\\">Зазначимо, що за інформацією речника Управління ДСНС у Черкаській області Костянтина Проценка, трагедія сталася через несправний електричний обігрівач.</p>
<p class=\\"bb_p\\">Нагадаємо, що 13-річна Кароліна Петренко, яку 9 вересня вразило струмом, вже два місяці у важкому стані. Надзвичайно глибокі опіки дівчина отримала під час спроби зробити селфі на вагоні залізничної станції Цвіткове. Тато дівчинки весь час на роботі, а мама – давно залишила родину заради заробітків у Польщі. Дівчинці зробили вже п’ять операцій з пересадки шкіри.</p>
<p class=\\"bb_p\\">У селі Ленському Смілянського району дівчинка полізла на цистерну, аби зробити фото для своєї мами, задля її скорішого повернення із заробітків. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vnaslidok-pozhezhi-zaginuli-dvi-ditini-shhe-odna-potrapila-do-likarni/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1778',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1778',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1778',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1778',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1778',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1778',
        ),
      ),
    ),
    1773 => 
    array (
      'post' => 
      array (
        'id' => '1773',
        'title' => 'На Черкащині сталася смертельна пожежа: загинули двоє дітей, ще одна – в лікарні',
        'alt_title' => '6baab8ab50ba616cb9b9ba4f35145ff7',
        'descr' => 'На Черкащині сталася смертельна пожежа: загинули двоє дітей, ще одна – в лікарні',
        'short_post' => 'Сьогодні, 18 листопада, в селі Медведівка, що на Чигиринщині, сталася трагічна пожежа. Горів приватний будинок. Про це повідомляє пресслужба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”. Коли медики екстренки прибули на місце, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку. За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Першої Черкаської міської лікарні. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 18 листопада, в селі Медведівка, що на Чигиринщині, сталася трагічна пожежа. Горів приватний будинок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-58-13_458.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.</p>
<p class=\\"bb_p\\">Коли медики екстренки прибули на місце, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку. За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Першої Черкаської міської лікарні.</p>
<p class=\\"bb_p\\">На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-stalasia-smertel-na-pozhezha-zahynuly-dvoie-ditey-shche-odna-v-likarni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1773',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1773',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1773',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1773',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1773',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1773',
        ),
      ),
    ),
    1769 => 
    array (
      'post' => 
      array (
        'id' => '1769',
        'title' => 'На Черкащині сталася смертельна пожежа. Загинуло двоє дітей',
        'alt_title' => 'cae4134679a66c6b306b0690abfd12e4',
        'descr' => 'На Черкащині сталася смертельна пожежа. Загинуло двоє дітей',
        'short_post' => 'Пожежа сталася сьогодні у селі Медведівка, що на Чигиринщині. Горів приватний будинок. Про це повідомляє речниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. Коли медики екстренки прибули на місце пожежі, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку. За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до Опікового відділення Першої Черкаської міської лікарні. В автівці “швидкої” медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:25:07',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа сталася сьогодні у селі Медведівка, що на Чигиринщині. Горів приватний будинок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-25-03_377.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок</b>.</p>
<p class=\\"bb_p\\">Коли медики екстренки прибули на місце пожежі, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку.</p>
<p class=\\"bb_p\\">За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до Опікового відділення Першої Черкаської міської лікарні.</p>
<p class=\\"bb_p\\">В автівці “швидкої” медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД.</p>
<p class=\\"bb_p\\">Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-stalasya-smertelna-pozhezha-zaginulo-dvoye-ditej/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1769',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1769',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1769',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1769',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1769',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1769',
        ),
      ),
    ),
    1767 => 
    array (
      'post' => 
      array (
        'id' => '1767',
        'title' => '«Голий клімат»: уманська студентка презентує провокаційну фотовиставку',
        'alt_title' => 'a941ca87c5e706f2052e211dda6f7be9',
        'descr' => '«Голий клімат»: уманська студентка презентує провокаційну фотовиставку',
        'short_post' => '20 листопада в Державному історико-архітектурному заповіднику «Стара Умань» відбудеться відкриття фотовиставки «Голий клімат». Автором провокаційних робіт є студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету Лілія Перепелюк. У прес-центрі УДПУ повідомили, що нещодавно Лілія Перепелюкпрезентувала свої роботи у Львові. Фотопроект «Голий Клімат» ? це поєднання екологічного бачення та мистецького прояву сучасної кліматичної проблеми. Мета проекту ? привернути увагу до страждань природи та людей. За словами Лілії Перепелюк, природа через кліматичні катаклізми (урагани, цунамі, підвищення рівня води у світовому океані) оголює себе і нагадує, що час змінювати свої звички для збереження планети. Студентка переймається проблемами надмірного використання пластику та надлишку сміття. Саме ці асоціативні художні образи відтворені у фотороботах дівчини. Через світлини авторка намагається донести важливість і актуальність світових екологічних проблем. «Наші студенти мають необмежений простір для реалізації творчих ідей та задумів. Окрім того, що Лілія здобуває фах психолога, вона паралельно навчається на еколога, і тому як ніхто інший знає, що турбує нашу планету», ? зазначили у прес-центрі УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">20 листопада в Державному історико-архітектурному заповіднику «Стара Умань» відбудеться відкриття фотовиставки «Голий клімат». Автором провокаційних робіт є студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету Лілія Перепелюк.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-15-17_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У прес-центрі УДПУ <b class=\\"bb_b\\">повідомили</b>, що нещодавно <b class=\\"bb_b\\">Лілія Перепелюк</b>презентувала свої роботи у Львові.</p>
<p class=\\"bb_p\\">Фотопроект «Голий Клімат» ? це поєднання екологічного бачення та мистецького прояву сучасної кліматичної проблеми. Мета проекту ? привернути увагу до страждань природи та людей.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">Лілії Перепелюк</b>, природа через кліматичні катаклізми (урагани, цунамі, підвищення рівня води у світовому океані) оголює себе і нагадує, що час змінювати свої звички для збереження планети.</p>
<p class=\\"bb_p\\">Студентка переймається проблемами надмірного використання пластику та надлишку сміття. Саме ці асоціативні художні образи відтворені у фотороботах дівчини. Через світлини авторка намагається донести важливість і актуальність світових екологічних проблем.</p>
<p class=\\"bb_p\\">«Наші студенти мають необмежений простір для реалізації творчих ідей та задумів. Окрім того, що Лілія здобуває фах психолога, вона паралельно навчається на еколога, і тому як ніхто інший знає, що турбує нашу планету», ? зазначили у прес-центрі УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/golij-klimat-umanska-studentka-pr/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1767',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1767',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1767',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1767',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1767',
        ),
      ),
    ),
    1760 => 
    array (
      'post' => 
      array (
        'id' => '1760',
        'title' => 'Грабіжника з села на Уманщині посадили під домашній арешт',
        'alt_title' => '9b9a157221adc3f20d78ee264951dbb8',
        'descr' => 'Грабіжника з села на Уманщині посадили під домашній арешт',
        'short_post' => 'Жителю Уманського району, який здійснив розбійний напад на уманчанина, повідомили про підозру та посадили під домашній арешт. Про це йдетьсяна сайті Уманської місцевої прокуратури. 7 листопада п’яний житель Уманського району здійснив розбійний напад на 51-річного уманчанина, заволодів майном потерпілого та зник з місця події. Правоохоронці встановили особу правопорушника та доставили його до органу досудового розслідування. Процесуальне керівництво в кримінальному провадженні за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням небезпечним для здоров’я потерпілого фізичного насильства здійснює Уманська місцева прокуратура. На підставі зібраних у провадженні доказів 9 листопада вказаній особі було повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 Кримінального кодексу України. 13 листопада Уманський міськрайонний суд за клопотанням Уманської місцевої прокуратури обрав вказаній особі запобіжний захід у вигляді домашнього арешту. Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури. Варто зазначити, що санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.',
        'author_id' => '1',
        'created_time' => '2019-11-18 12:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителю Уманського району, який здійснив розбійний напад на уманчанина, повідомили про підозру та посадили під домашній арешт.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_12-45-11_988.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться<b class=\\"bb_b\\">на сайті</b> Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">7 листопада п’яний житель Уманського району здійснив розбійний напад на 51-річного уманчанина, заволодів майном потерпілого та зник з місця події. Правоохоронці встановили особу правопорушника та доставили його до органу досудового розслідування.</p>
<p class=\\"bb_p\\">Процесуальне керівництво в кримінальному провадженні за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням небезпечним для здоров’я потерпілого фізичного насильства здійснює Уманська місцева прокуратура.</p>
<p class=\\"bb_p\\">На підставі зібраних у провадженні доказів 9 листопада вказаній особі було повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 Кримінального кодексу України.</p>
<p class=\\"bb_p\\">13 листопада Уманський міськрайонний суд за клопотанням Уманської місцевої прокуратури обрав вказаній особі запобіжний захід у вигляді домашнього арешту.</p>
<p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Варто зазначити, що санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/grabizhnika-z-sela-na-umanshhini-posadil/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1760',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1760',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1760',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1760',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1760',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1760',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1760',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1760',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1760',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1760',
        ),
      ),
    ),
    1745 => 
    array (
      'post' => 
      array (
        'id' => '1745',
        'title' => 'В Черкасах провели акцію діагностування діабету',
        'alt_title' => 'c077805aece05ed20df7a6bc19c49f66',
        'descr' => 'В Черкасах провели акцію діагностування діабету',
        'short_post' => 'Діабет представляє важливу, постійно зростаючу медичну і соціальну проблему сучасного суспільства, що обумовлено значним зростанням розповсюдженості цього захворювання. Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних,  інформують у КНП «Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я »  Департаментом охорони здоровя та медичних послуг Черкаської миіської ради з 12 по 14 листопада 2019 року з метою раннього виявлення і профілактики поширення цукрового діабету серед населення міста, та надання вчасної та якісної медичної допомоги,  була проведена інформаційно – профілактична  акція. В ці дні всі пацієнти медичних закладів запрошувались в лабораторії для визначення глюкози крові, вимірювання артеріального тиску, консультацій лікарів – ендокринолога, хірурга, невропатолога та офтальмолога. Під час проведення акції оглянуто 5418 осіб. Вперше виявлено підвищення глюкози в крові у 80 осіб і всі вони направлені на консультації до фахівців. Взято на диспансерний облік – 50 осіб. Пацієнти з груп ризику отримали інформацію про профілактику, виникнення цукрового діабету та його ускладнення.  ',
        'author_id' => '1',
        'created_time' => '2019-11-18 11:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Діабет представляє важливу, постійно зростаючу медичну і соціальну проблему сучасного суспільства, що обумовлено значним зростанням розповсюдженості цього захворювання. Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних,  інформують у КНП «Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я »</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_11-15-03_996.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> Департаментом охорони здоровя та медичних послуг Черкаської миіської ради з 12 по 14 листопада 2019 року з метою раннього виявлення і профілактики поширення цукрового діабету серед населення міста, та надання вчасної та якісної медичної допомоги,  була проведена інформаційно – профілактична  акція.</p>
<p class=\\"bb_p\\">В ці дні всі пацієнти медичних закладів запрошувались в лабораторії для визначення глюкози крові, вимірювання артеріального тиску, консультацій лікарів – ендокринолога, хірурга, невропатолога та офтальмолога. Під час проведення акції оглянуто 5418 осіб.</p>
<p class=\\"bb_p\\">Вперше виявлено підвищення глюкози в крові у 80 осіб і всі вони направлені на консультації до фахівців. Взято на диспансерний облік – 50 осіб. Пацієнти з груп ризику отримали інформацію про профілактику, виникнення цукрового діабету та його ускладнення.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-provely-akcziyu-diagnostuvannya-diabetu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1745',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1745',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1745',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1745',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1745',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1745',
        ),
      ),
    ),
  ),
); 
?>