<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579475235.738 (2020-01-20 01:07:15) */
return array (
  'count' => 385,
  'rows' => 
  array (
    5000 => 
    array (
      'post' => 
      array (
        'id' => '5000',
        'title' => 'Топ-10 українських колядок, які має знати кожен черкащанин',
        'alt_title' => '12e3395997c3d14ea06af9684a22940f',
        'descr' => 'Топ-10 українських колядок, які має знати кожен черкащанин',
        'short_post' => 'Знати українські колядки має кожен, адже це – наші традиції! Новий рік 2020 та Різдво Христове вже на порозі, тож, саме час повторити слова улюблених колядок. На жаль, українські колядки дедалі рідше лунають у наших домівках на зимові свята. Ми не маємо права забувати свої традиції, та ще й такі чудові! Давайте разом з нашим виданням вчити слова колядок, аби на Різдво та Коляду прийти до друзів не з пустими руками, а гарними співами! Трутовский К. А. Колядки в Україні. Друга половина XIX століття. Не поспішайте казати, що колядки – для дітей. Звісно, для них це свято особливе, адже вони можуть “заколядувати” собі грошенят та отримати щось смачненьке від господарів. Утім, дорослі теж колядують, просто їм за це не платять – а частують за різдвяним столом. Коли ж колядують в Україні? Здавалося б, відповідь очевидна – 7 січня, на Різдво, та 8 січня, яке в народі так і називають “Колядою”. Насправді ж – колядувати в різних регіонах України починають неодночасно. Так, наприклад на  Гуцульщині – у перший день Різдва, тобто 7 січня, а от на Поділлі – на другий день свята вранці. На Черкащині починають традиційно з раннього ранку. Наше видання зробило для вас підбірку найкращих колядок, якими ви можете здивувати і порадувати своїх рідних та друзів. Проте дехто може не зупинятись тільки на близьких, а й піти водити хороводи та співати по місту – селу. Що ж почнемо! Добрий вечір тобі, пане господарю Одна з найвідоміших українських колядок, яку співають по всій Україні. Добрий вечір тобі, пане господарю, радуйся! Ой радуйся, земле, Син Божий народився! Застеляйте столи, та все килимами, радуйся! Ой радуйся, земле, Син Божий народився! Та кладіть калачі з ярої пшениці, радуйся! Ой радуйся, земле, Син Божий народився! Бо прийдуть до тебе три празники в гості, радуйся! Ой радуйся, земле, Син Божий народився! А той перший празник – Рождество Христове, радуйся! Ой радуйся, земле, Син Божий народився! А той другий празник – Святого Василя, радуйся! Ой радуйся, земле, Син Божий народився! А той третій празник – Святе Водохреща, радуйся! Ой радуйся, земле, Син Божий народився! Хай святкує з нами вся наша родина, радуйся! Ой радуйся, земле, Син Божий народився! Вся наша родина, славна Україна, радуйся! Ой радуйся, земле, Син Божий народився! Нова радість стала Улюблена колядка дітей та дорослих, мелодію якої дуже легко запам’ятати. Нова радість стала, яка не бувала, Над вертепом звізда ясна світлом засіяла. Де Христос родився, з Діви воплотився, Як чоловік пеленами убого оповився. Пастушки з ягнятком перед тим дитятком На колінця припадають, Царя-Бога вихваляють. – Ой ти, Царю, Царю, небесний Владарю, Даруй літа щасливії цього дому господарю. Даруй господарю, даруй господині, Даруй літа щасливії нашій славній Україні. *Останній рядок кожного куплету повторюється двічі. “Сумний святий вечір” Під час Другої світової війни та боротьби УПА проти радянської влади на Заході стала популярною інша колядка на мелодію “Нова радість стала” під назвою “Сумний Святий Вечір”. Текст до неї написав поет-підпільник Михайло Дяченко -“Боєслав” Сумний Святий Вечір В сорок шостім році, По всій Україні, Плач на кожнім кроці. Села руйнували, По тюрмах саджали, Так Московії катюги Україну мордували. В кайдани кували, Щоб ми їх носили, Люд невинний тисячами заганяли у могили. Сіли до вечері мати з діточками, Замість мали вечеряти вмились дрібними сльозами. Заплакану матір діточки питають Мамо, мамо де наш тато з нами чом не вечеряють. Тато наш далеко в холоднім Сибіру, Споминає Святий Вечір, Українську нашу віру. Споминає волю, переносить муки, А його зболіле серце плаче від розлуки. Ісусе наш Боже, зглянься Ти над нами, Дай побачити всіх рідних за святковими столами. А в боях померлих, наших всіх Героїв, Прийми Боже милосердний, жити вічно в Царстві Твоїм. Сумний Святий Вечір в сорок шостім році, По всій нашій Україні, плач на кожнім кроці. Бог предвічний Ця коляда є однією із найпопулярніших у Західній Україні. На Галичині саме “Бог предвічний” співають першою за святвечірним столом. Її також виконують у церквах після Літургії. Бог предвічний народився, Прийшов днесь із небес, Щоб спасти люд свій весь, І утішився. В Вифлеємі народився, Месія, Христос наш, І пан наш, для всіх нас, Нам народився. Ознаймив це Ангел Божий Наперед пастирям, А потім звіздарям І земним звірям. Діва Сина як породила, Звізда ста, де Христа Невіста Пречиста Сина зродила. Тріє царі несуть дари До Вифлеєм-міста, Де Діва Пречиста Сина повила. Звізда їм ся об’явила, В дорозі о Бозі, При волі, при ослі Їм ознаймила. “Тріє царі, де ідете?” “Ми ідем в Вифлеєм, Вінчуєм спокоєм * І повернемся”. Іншим путем повернули, Погану, безстидну, Безбожну Іроду Не повідали. Йосифові Ангел мовить: З Дитятком і з Матков, З бидлятком, ослятком Хай ся хорониить. “Слава Богу!” – заспіваймо, Честь Сину Божому Господеви нашому Поклін віддаймо. Во Вифлиємі нині новина А ось ця українська колядка не народна, а авторська. Слова та музика “Во Вифлеємі нині новина” належать Остапу Нижанківському (1862-1919), хоча про це мало хто знає. Во Вифлеємі нині новина: Пречиста Діва зродила Сина, В яслах сповитий поміж бидляти, Спочив на сіні Бог необнятий. Вже Херувими славу співають, Ангельські хори Пана витають, Пастир убогий несе, що може, Щоб подарити Дитятко Боже. А ясна зоря світу голосить: Месія радість, щастє приносить! До Вифлеєма спішіть всі нині, Бога звитайте в бідній Дитині! За світлом зірки, десь аж зі сходу Йдуть три владики княжого роду, Золото дари, кадило, миро Враз з серцем чистим несуть в офіру. Марія Мати Сина леліє, Йосиф старенький пелени гріє, А Цар всесвіта в зимні і болю Благословить нас на ліпшу долю. Ісусе милий, ми не богаті, Золота дарів не можем дати, Но дар ціннійший несем від мира, Се віра серця, се любов щира. Глянь оком щирим, о Божий Сину, На нашу землю на Україну, Зійшли їй з неба дар превеликий, Щоб Тя славила во вічні віки. *Останні два рядки кожного куплету повторюються двічі. Бог ся рождає Ще одна авторська українська колядка від відомого нам Остапа Нижанківського, яка вже давно стала народною. Бог ся рождає, хто ж Го може знати! Ісус Му ім’я, Марія Му Мати! Приспів: Тут Ангели чудяться, Рожденного бояться, А віл стоїть, трясеться, Осел смутно пасеться. Пастиріє клячуть, В плоти Бога бачуть, Тут же, тут же, Тут же, тут же, тут! Марія Му Мати прекрасно співає, І хор Ангельський їй допомагає!* Йосиф старенький колише Дитятко: – Люляй же, люляй, мале Отрочатко! Три славні царі к вертепу приходять,** Ладан і смирну, золото приносять.*** А пастиріє к Ньому прибігають, І яко Царя своєго вітають. І ми днесь вірно к Ньому прибігаймо, Рожденну Богу хвалу, честь віддаймо. *Приспів повторюється після кожного куплету Небо і земля нині торжествують Дуже популярна колядка за межами України. Варіанти схожої колядки співають також у Білорусі й Польщі. Небо і земля (2) нині торжествують, Ангели, люди (2) весело празднують. Приспів: Христос родився, Бог воплотився, Ангели співають, Царіє витають, Поклін віддають, пастиріє грають, “Чудо, чудо!” повідають. Во Вифлеємі (2) весела новина: Пречиста Діва (2) породила Сина! Слово Отчеє (2) взяло на ся тіло: В темностях земних (2) сонце засвітило. Ангели служать (2) свойому Королю І во вертепі (2) творять Його волю. Три славні царі (2) зі сходу приходять, Ладан і смирну (2), золото приносять.* Царю і Богу (2) тоє офірують, Пастирі людям (2) все розповідують.** І ми рожденну (2) Богу поклін даймо, “Слава во вишних” (2) Йому заспіваймо. *Приспів повторюється після кожного куплету Тиха ніч Ця різдвяна пісня була створена в Австрії в 1818 році. “Тиха ніч” – одна із найвідоміших колядок по всьому світу. Вона навіть належить до нематеріальної культурної спадщини ЮНЕСКО. Колядка українською мовою зачаровує з першого акорда! Тиха ніч, свята ніч! Ясність б’є від зірниць. Дитинонька Пресвята, Така ясна, мов зоря, Спочиває в тихім сні. Тиха ніч, свята ніч! Ой, зітри сльози з віч, Бо Син Божий йде до нас, Цілий світ любов’ю спас, Вітай нам, святе Дитя! Свята ніч настає, Ясний блиск з неба б’є, В людськім тілі Божий Син Прийшо нині в Вифлеєм Щоб спасти цілий світ. Тиха ніч, свята ніч! Зірка сяє ясна, Потішає серця, Величає Христа. Дитя святе, як зоря, Нам світи, зоря ясна! По всьому світі стала новина Ще одна авторська колядка в нашій добірці. Текст і музика цієї пісні належать відомому українському композиторові Кирилові Стеценку. По всьому світу стала новина: Діва Марія Сина родила. Сіном притрусила, В яслах положила Господнього Сина. Діва Марія Бога просила: – В що ж би я Сина свого сповила? Ти, небесний Царю, Пришли мені дари, Сього дому господарю. Зійшли Ангели з неба до землі, Принесли дари Діві Марії: Три свічі воскові, Ще й ризи шовкові Ісусови Христови. Засіяла звізда з неба до землі, Зійшли Ангели к Діві Марії. Співають Їй пісні, Господній Невісті, Радости приносять. *Останні три рядки кожного куплету повторюються двічі Спи, Ісусе, спи… Замикає наш список колядка Йосифа Кишакевича “Спи, Ісусе, спи…”. Прониклива мелодія колискової та зворушливі слова дарують нам різдвяний затишок та віру в дива. Спи, Ісусе, спи, спатоньки ходи! Я Тебе му колисати, Пісоньками присипляти: Люлі, серденько, люлі. Спи, Лелійко, спи, головку склони. Ту на рученьки Марії, Бач Вона Тебе леліє: Люлі, серденько, люлі. Спи, Убогий, спи, рученьки зложи! Йосифа, що лиш не видати, Несе хлібця Тобі дати: Люлі, серденько, люлі! Спи Терпінє, спи, очка зажмури! Не питай, що колись буде, Що зготовлять хрест Ти люди… Люлі серденько, люлі. Спи Зірничко, спи, сни про небо сни! Слава Богу в вишних буди, Мир на земли, благо людем! Люлі серденько, люлі. Спи, Ісусе, спи, Серце вітвори, Най при Ньому спочиваю Ту на земли і там в раю Люлі, серденько, люлі! *Останні три рядки кожного куплету повторюються двічі Free Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload intex firmwarePremium WordPress Themes Downloadfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-25 09:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Знати українські колядки має кожен, адже це – наші традиції! Новий рік 2020 та Різдво Христове вже на порозі, тож, саме час повторити слова улюблених колядок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_09-05-02_542.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жаль, українські колядки дедалі рідше лунають у наших домівках на зимові свята. Ми не маємо права забувати свої традиції, та ще й такі чудові! Давайте разом з нашим виданням вчити слова колядок, аби на Різдво та Коляду прийти до друзів не з пустими руками, а гарними співами!</p>
<p class=\\"bb_p\\">Трутовский К. А. Колядки в Україні. Друга половина XIX століття.</p>
<p class=\\"bb_p\\">Не поспішайте казати, що колядки – для дітей. Звісно, для них це свято особливе, адже вони можуть “заколядувати” собі грошенят та отримати щось смачненьке від господарів. Утім, дорослі теж колядують, просто їм за це не платять – а частують за різдвяним столом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли ж колядують в Україні?</b> Здавалося б, відповідь очевидна – 7 січня, на Різдво, та 8 січня, яке в народі так і називають “Колядою”. Насправді ж – колядувати в різних регіонах України починають неодночасно. Так, наприклад на  Гуцульщині – у перший день Різдва, тобто 7 січня, а от на Поділлі – на другий день свята вранці.</p>
<p class=\\"bb_p\\">На Черкащині починають традиційно з раннього ранку.</p>
<p class=\\"bb_p\\">Наше видання зробило для вас підбірку найкращих колядок, якими ви можете здивувати і порадувати своїх рідних та друзів. Проте дехто може не зупинятись тільки на близьких, а й піти водити хороводи та співати по місту – селу. Що ж почнемо!</p>
<p class=\\"bb_p\\">Добрий вечір тобі, пане господарю</p>
<p class=\\"bb_p\\">Одна з найвідоміших українських колядок, яку співають по всій Україні.</p>
<p class=\\"bb_p\\">Добрий вечір тобі, пане господарю, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Застеляйте столи, та все килимами, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Та кладіть калачі з ярої пшениці, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Бо прийдуть до тебе три празники в гості, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">А той перший празник – Рождество Христове, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">А той другий празник – Святого Василя, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">А той третій празник – Святе Водохреща, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Хай святкує з нами вся наша родина, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Вся наша родина, славна Україна, радуйся!</p>
<p class=\\"bb_p\\">Ой радуйся, земле, Син Божий народився!</p>
<p class=\\"bb_p\\">Нова радість стала</p>
<p class=\\"bb_p\\">Улюблена колядка дітей та дорослих, мелодію якої дуже легко запам’ятати.</p>
<p class=\\"bb_p\\">Нова радість стала, яка не бувала,</p>
<p class=\\"bb_p\\">Над вертепом звізда ясна світлом засіяла.</p>
<p class=\\"bb_p\\">Де Христос родився, з Діви воплотився,</p>
<p class=\\"bb_p\\">Як чоловік пеленами убого оповився.</p>
<p class=\\"bb_p\\">Пастушки з ягнятком перед тим дитятком</p>
<p class=\\"bb_p\\">На колінця припадають, Царя-Бога вихваляють.</p>
<p class=\\"bb_p\\">– Ой ти, Царю, Царю, небесний Владарю,</p>
<p class=\\"bb_p\\">Даруй літа щасливії цього дому господарю.</p>
<p class=\\"bb_p\\">Даруй господарю, даруй господині,</p>
<p class=\\"bb_p\\">Даруй літа щасливії нашій славній Україні.</p>
<p class=\\"bb_p\\">*Останній рядок кожного куплету повторюється двічі.</p>
<p class=\\"bb_p\\">“Сумний святий вечір”</p>
<p class=\\"bb_p\\">Під час Другої світової війни та боротьби УПА проти радянської влади на Заході стала популярною інша колядка на мелодію “Нова радість стала” під назвою “<b class=\\"bb_b\\">Сумний Святий Вечір”</b>. Текст до неї написав поет-підпільник Михайло Дяченко -“Боєслав”</p>
<p class=\\"bb_p\\">Сумний Святий Вечір В сорок шостім році,</p>
<p class=\\"bb_p\\">По всій Україні, Плач на кожнім кроці.</p>
<p class=\\"bb_p\\">Села руйнували, По тюрмах саджали,</p>
<p class=\\"bb_p\\">Так Московії катюги Україну мордували.</p>
<p class=\\"bb_p\\">В кайдани кували, Щоб ми їх носили,</p>
<p class=\\"bb_p\\">Люд невинний тисячами заганяли у могили.</p>
<p class=\\"bb_p\\">Сіли до вечері мати з діточками,</p>
<p class=\\"bb_p\\">Замість мали вечеряти вмились дрібними сльозами.</p>
<p class=\\"bb_p\\">Заплакану матір діточки питають</p>
<p class=\\"bb_p\\">Мамо, мамо де наш тато з нами чом не вечеряють.</p>
<p class=\\"bb_p\\">Тато наш далеко в холоднім Сибіру,</p>
<p class=\\"bb_p\\">Споминає Святий Вечір, Українську нашу віру.</p>
<p class=\\"bb_p\\">Споминає волю, переносить муки,</p>
<p class=\\"bb_p\\">А його зболіле серце плаче від розлуки.</p>
<p class=\\"bb_p\\">Ісусе наш Боже, зглянься Ти над нами,</p>
<p class=\\"bb_p\\">Дай побачити всіх рідних за святковими столами.</p>
<p class=\\"bb_p\\">А в боях померлих, наших всіх Героїв,</p>
<p class=\\"bb_p\\">Прийми Боже милосердний, жити вічно в Царстві Твоїм.</p>
<p class=\\"bb_p\\">Сумний Святий Вечір в сорок шостім році,</p>
<p class=\\"bb_p\\">По всій нашій Україні, плач на кожнім кроці.</p>
<p class=\\"bb_p\\">Бог предвічний</p>
<p class=\\"bb_p\\">Ця коляда є однією із найпопулярніших у Західній Україні. На Галичині саме “Бог предвічний” співають першою за святвечірним столом. Її також виконують у церквах після Літургії.</p>
<p class=\\"bb_p\\">Бог предвічний народився,</p>
<p class=\\"bb_p\\">Прийшов днесь із небес,</p>
<p class=\\"bb_p\\">Щоб спасти люд свій весь,</p>
<p class=\\"bb_p\\">І утішився.</p>
<p class=\\"bb_p\\">В Вифлеємі народився,</p>
<p class=\\"bb_p\\">Месія, Христос наш,</p>
<p class=\\"bb_p\\">І пан наш, для всіх нас,</p>
<p class=\\"bb_p\\">Нам народився.</p>
<p class=\\"bb_p\\">Ознаймив це Ангел Божий</p>
<p class=\\"bb_p\\">Наперед пастирям,</p>
<p class=\\"bb_p\\">А потім звіздарям</p>
<p class=\\"bb_p\\">І земним звірям.</p>
<p class=\\"bb_p\\">Діва Сина як породила,</p>
<p class=\\"bb_p\\">Звізда ста, де Христа</p>
<p class=\\"bb_p\\">Невіста Пречиста</p>
<p class=\\"bb_p\\">Сина зродила.</p>
<p class=\\"bb_p\\">Тріє царі несуть дари</p>
<p class=\\"bb_p\\">До Вифлеєм-міста,</p>
<p class=\\"bb_p\\">Де Діва Пречиста</p>
<p class=\\"bb_p\\">Сина повила.</p>
<p class=\\"bb_p\\">Звізда їм ся об’явила,</p>
<p class=\\"bb_p\\">В дорозі о Бозі,</p>
<p class=\\"bb_p\\">При волі, при ослі</p>
<p class=\\"bb_p\\">Їм ознаймила.</p>
<p class=\\"bb_p\\">“Тріє царі, де ідете?”</p>
<p class=\\"bb_p\\">“Ми ідем в Вифлеєм,</p>
<p class=\\"bb_p\\">Вінчуєм спокоєм *</p>
<p class=\\"bb_p\\">І повернемся”.</p>
<p class=\\"bb_p\\">Іншим путем повернули,</p>
<p class=\\"bb_p\\">Погану, безстидну,</p>
<p class=\\"bb_p\\">Безбожну Іроду</p>
<p class=\\"bb_p\\">Не повідали.</p>
<p class=\\"bb_p\\">Йосифові Ангел мовить:</p>
<p class=\\"bb_p\\">З Дитятком і з Матков,</p>
<p class=\\"bb_p\\">З бидлятком, ослятком</p>
<p class=\\"bb_p\\">Хай ся хорониить.</p>
<p class=\\"bb_p\\">“Слава Богу!” – заспіваймо,</p>
<p class=\\"bb_p\\">Честь Сину Божому</p>
<p class=\\"bb_p\\">Господеви нашому</p>
<p class=\\"bb_p\\">Поклін віддаймо.</p>
<p class=\\"bb_p\\">Во Вифлиємі нині новина</p>
<p class=\\"bb_p\\">А ось ця українська колядка не народна, а авторська. Слова та музика “Во Вифлеємі нині новина” належать Остапу Нижанківському (1862-1919), хоча про це мало хто знає.</p>
<p class=\\"bb_p\\">Во Вифлеємі нині новина:</p>
<p class=\\"bb_p\\">Пречиста Діва зродила Сина,</p>
<p class=\\"bb_p\\">В яслах сповитий поміж бидляти,</p>
<p class=\\"bb_p\\">Спочив на сіні Бог необнятий.</p>
<p class=\\"bb_p\\">Вже Херувими славу співають,</p>
<p class=\\"bb_p\\">Ангельські хори Пана витають,</p>
<p class=\\"bb_p\\">Пастир убогий несе, що може,</p>
<p class=\\"bb_p\\">Щоб подарити Дитятко Боже.</p>
<p class=\\"bb_p\\">А ясна зоря світу голосить:</p>
<p class=\\"bb_p\\">Месія радість, щастє приносить!</p>
<p class=\\"bb_p\\">До Вифлеєма спішіть всі нині,</p>
<p class=\\"bb_p\\">Бога звитайте в бідній Дитині!</p>
<p class=\\"bb_p\\">За світлом зірки, десь аж зі сходу</p>
<p class=\\"bb_p\\">Йдуть три владики княжого роду,</p>
<p class=\\"bb_p\\">Золото дари, кадило, миро</p>
<p class=\\"bb_p\\">Враз з серцем чистим несуть в офіру.</p>
<p class=\\"bb_p\\">Марія Мати Сина леліє,</p>
<p class=\\"bb_p\\">Йосиф старенький пелени гріє,</p>
<p class=\\"bb_p\\">А Цар всесвіта в зимні і болю</p>
<p class=\\"bb_p\\">Благословить нас на ліпшу долю.</p>
<p class=\\"bb_p\\">Ісусе милий, ми не богаті,</p>
<p class=\\"bb_p\\">Золота дарів не можем дати,</p>
<p class=\\"bb_p\\">Но дар ціннійший несем від мира,</p>
<p class=\\"bb_p\\">Се віра серця, се любов щира.</p>
<p class=\\"bb_p\\">Глянь оком щирим, о Божий Сину,</p>
<p class=\\"bb_p\\">На нашу землю на Україну,</p>
<p class=\\"bb_p\\">Зійшли їй з неба дар превеликий,</p>
<p class=\\"bb_p\\">Щоб Тя славила во вічні віки.</p>
<p class=\\"bb_p\\">*Останні два рядки кожного куплету повторюються двічі.</p>
<p class=\\"bb_p\\">Бог ся рождає</p>
<p class=\\"bb_p\\">Ще одна авторська українська колядка від відомого нам Остапа Нижанківського, яка вже давно стала народною.</p>
<p class=\\"bb_p\\">Бог ся рождає, хто ж Го може знати!</p>
<p class=\\"bb_p\\">Ісус Му ім’я, Марія Му Мати!</p>
<p class=\\"bb_p\\">Приспів:</p>
<p class=\\"bb_p\\">Тут Ангели чудяться,</p>
<p class=\\"bb_p\\">Рожденного бояться,</p>
<p class=\\"bb_p\\">А віл стоїть, трясеться,</p>
<p class=\\"bb_p\\">Осел смутно пасеться.</p>
<p class=\\"bb_p\\">Пастиріє клячуть,</p>
<p class=\\"bb_p\\">В плоти Бога бачуть,</p>
<p class=\\"bb_p\\">Тут же, тут же,</p>
<p class=\\"bb_p\\">Тут же, тут же, тут!</p>
<p class=\\"bb_p\\">Марія Му Мати прекрасно співає,</p>
<p class=\\"bb_p\\">І хор Ангельський їй допомагає!*</p>
<p class=\\"bb_p\\">Йосиф старенький колише Дитятко:</p>
<p class=\\"bb_p\\">– Люляй же, люляй, мале Отрочатко!</p>
<p class=\\"bb_p\\">Три славні царі к вертепу приходять,**</p>
<p class=\\"bb_p\\">Ладан і смирну, золото приносять.***</p>
<p class=\\"bb_p\\">А пастиріє к Ньому прибігають,</p>
<p class=\\"bb_p\\">І яко Царя своєго вітають.</p>
<p class=\\"bb_p\\">І ми днесь вірно к Ньому прибігаймо,</p>
<p class=\\"bb_p\\">Рожденну Богу хвалу, честь віддаймо.</p>
<p class=\\"bb_p\\">*Приспів повторюється після кожного куплету</p>
<p class=\\"bb_p\\">Небо і земля нині торжествують</p>
<p class=\\"bb_p\\">Дуже популярна колядка за межами України. Варіанти схожої колядки співають також у Білорусі й Польщі.</p>
<p class=\\"bb_p\\">Небо і земля (2) нині торжествують,</p>
<p class=\\"bb_p\\">Ангели, люди (2) весело празднують.</p>
<p class=\\"bb_p\\">Приспів:</p>
<p class=\\"bb_p\\">Христос родився, Бог воплотився,</p>
<p class=\\"bb_p\\">Ангели співають, Царіє витають,</p>
<p class=\\"bb_p\\">Поклін віддають, пастиріє грають,</p>
<p class=\\"bb_p\\">“Чудо, чудо!” повідають.</p>
<p class=\\"bb_p\\">Во Вифлеємі (2) весела новина:</p>
<p class=\\"bb_p\\">Пречиста Діва (2) породила Сина!</p>
<p class=\\"bb_p\\">Слово Отчеє (2) взяло на ся тіло:</p>
<p class=\\"bb_p\\">В темностях земних (2) сонце засвітило.</p>
<p class=\\"bb_p\\">Ангели служать (2) свойому Королю</p>
<p class=\\"bb_p\\">І во вертепі (2) творять Його волю.</p>
<p class=\\"bb_p\\">Три славні царі (2) зі сходу приходять,</p>
<p class=\\"bb_p\\">Ладан і смирну (2), золото приносять.*</p>
<p class=\\"bb_p\\">Царю і Богу (2) тоє офірують,</p>
<p class=\\"bb_p\\">Пастирі людям (2) все розповідують.**</p>
<p class=\\"bb_p\\">І ми рожденну (2) Богу поклін даймо,</p>
<p class=\\"bb_p\\">“Слава во вишних” (2) Йому заспіваймо.</p>
<p class=\\"bb_p\\">*Приспів повторюється після кожного куплету</p>
<p class=\\"bb_p\\">Тиха ніч</p>
<p class=\\"bb_p\\">Ця різдвяна пісня була створена в Австрії в 1818 році. “Тиха ніч” – одна із найвідоміших колядок по всьому світу. Вона навіть належить до нематеріальної культурної спадщини ЮНЕСКО. Колядка українською мовою зачаровує з першого акорда!</p>
<p class=\\"bb_p\\">Тиха ніч, свята ніч!</p>
<p class=\\"bb_p\\">Ясність б’є від зірниць.</p>
<p class=\\"bb_p\\">Дитинонька Пресвята,</p>
<p class=\\"bb_p\\">Така ясна, мов зоря,</p>
<p class=\\"bb_p\\">Спочиває в тихім сні.</p>
<p class=\\"bb_p\\">Тиха ніч, свята ніч!</p>
<p class=\\"bb_p\\">Ой, зітри сльози з віч,</p>
<p class=\\"bb_p\\">Бо Син Божий йде до нас,</p>
<p class=\\"bb_p\\">Цілий світ любов’ю спас,</p>
<p class=\\"bb_p\\">Вітай нам, святе Дитя!</p>
<p class=\\"bb_p\\">Свята ніч настає,</p>
<p class=\\"bb_p\\">Ясний блиск з неба б’є,</p>
<p class=\\"bb_p\\">В людськім тілі Божий Син</p>
<p class=\\"bb_p\\">Прийшо нині в Вифлеєм</p>
<p class=\\"bb_p\\">Щоб спасти цілий світ.</p>
<p class=\\"bb_p\\">Тиха ніч, свята ніч!</p>
<p class=\\"bb_p\\">Зірка сяє ясна,</p>
<p class=\\"bb_p\\">Потішає серця,</p>
<p class=\\"bb_p\\">Величає Христа.</p>
<p class=\\"bb_p\\">Дитя святе, як зоря,</p>
<p class=\\"bb_p\\">Нам світи, зоря ясна!</p>
<p class=\\"bb_p\\">По всьому світі стала новина</p>
<p class=\\"bb_p\\">Ще одна авторська колядка в нашій добірці. Текст і музика цієї пісні належать відомому українському композиторові Кирилові Стеценку.</p>
<p class=\\"bb_p\\">По всьому світу стала новина:</p>
<p class=\\"bb_p\\">Діва Марія Сина родила.</p>
<p class=\\"bb_p\\">Сіном притрусила,</p>
<p class=\\"bb_p\\">В яслах положила</p>
<p class=\\"bb_p\\">Господнього Сина.</p>
<p class=\\"bb_p\\">Діва Марія Бога просила:</p>
<p class=\\"bb_p\\">– В що ж би я Сина свого сповила?</p>
<p class=\\"bb_p\\">Ти, небесний Царю,</p>
<p class=\\"bb_p\\">Пришли мені дари,</p>
<p class=\\"bb_p\\">Сього дому господарю.</p>
<p class=\\"bb_p\\">Зійшли Ангели з неба до землі,</p>
<p class=\\"bb_p\\">Принесли дари Діві Марії:</p>
<p class=\\"bb_p\\">Три свічі воскові,</p>
<p class=\\"bb_p\\">Ще й ризи шовкові</p>
<p class=\\"bb_p\\">Ісусови Христови.</p>
<p class=\\"bb_p\\">Засіяла звізда з неба до землі,</p>
<p class=\\"bb_p\\">Зійшли Ангели к Діві Марії.</p>
<p class=\\"bb_p\\">Співають Їй пісні,</p>
<p class=\\"bb_p\\">Господній Невісті,</p>
<p class=\\"bb_p\\">Радости приносять.</p>
<p class=\\"bb_p\\">*Останні три рядки кожного куплету повторюються двічі</p>
<p class=\\"bb_p\\">Спи, Ісусе, спи…</p>
<p class=\\"bb_p\\">Замикає наш список колядка Йосифа Кишакевича “Спи, Ісусе, спи…”. Прониклива мелодія колискової та зворушливі слова дарують нам різдвяний затишок та віру в дива.</p>
<p class=\\"bb_p\\">Спи, Ісусе, спи, спатоньки ходи!</p>
<p class=\\"bb_p\\">Я Тебе му колисати,</p>
<p class=\\"bb_p\\">Пісоньками присипляти:</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі.</p>
<p class=\\"bb_p\\">Спи, Лелійко, спи, головку склони.</p>
<p class=\\"bb_p\\">Ту на рученьки Марії,</p>
<p class=\\"bb_p\\">Бач Вона Тебе леліє:</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі.</p>
<p class=\\"bb_p\\">Спи, Убогий, спи, рученьки зложи!</p>
<p class=\\"bb_p\\">Йосифа, що лиш не видати,</p>
<p class=\\"bb_p\\">Несе хлібця Тобі дати:</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі!</p>
<p class=\\"bb_p\\">Спи Терпінє, спи, очка зажмури!</p>
<p class=\\"bb_p\\">Не питай, що колись буде,</p>
<p class=\\"bb_p\\">Що зготовлять хрест Ти люди…</p>
<p class=\\"bb_p\\">Люлі серденько, люлі.</p>
<p class=\\"bb_p\\">Спи Зірничко, спи, сни про небо сни!</p>
<p class=\\"bb_p\\">Слава Богу в вишних буди,</p>
<p class=\\"bb_p\\">Мир на земли, благо людем!</p>
<p class=\\"bb_p\\">Люлі серденько, люлі.</p>
<p class=\\"bb_p\\">Спи, Ісусе, спи, Серце вітвори,</p>
<p class=\\"bb_p\\">Най при Ньому спочиваю</p>
<p class=\\"bb_p\\">Ту на земли і там в раю</p>
<p class=\\"bb_p\\">Люлі, серденько, люлі!</p>
<p class=\\"bb_p\\">*Останні три рядки кожного куплету повторюються двічі</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload intex firmwarePremium WordPress Themes Downloadfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/top-10-ukrayinskyh-kolyadok-yaki-maye-znaty-kozhen-cherkashhanyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5000',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5000',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5000',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5000',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5000',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5000',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5000',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5000',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5000',
        ),
      ),
    ),
    4990 => 
    array (
      'post' => 
      array (
        'id' => '4990',
        'title' => 'У Черкасах проведуть доброчинний концерт “До різдвяних свят”',
        'alt_title' => 'dd5ee6c12e8e9380988f45c034015b84',
        'descr' => 'У Черкасах проведуть доброчинний концерт “До різдвяних свят”',
        'short_post' => 'Колективи Черкаського музучилища готуються до доброчинного концерту, який відбудеться 27 грудня. Під час нього збиратимуть кошти для дітей загиблих бійців із Черкаської області, розповіла Суспільному організаторка заходу Євгенія Марчук. Студентський ансамбль тромбонів з керівником Сергієм Удодом на репетиції вивчають п’єсу. Твір вони обрали на новорічну тематику. Він називається Jingle Bells Galop. Сергій Удод говорить: “Це – твір для підняття настрою, для настрою після складних студентських іспитів, для настрою новорічного, різдвяного, що вже свята, і треба приділити увагу рідним та близьким”. У доброчинних заходах Сергій Удод бере участь не вперше. Він каже: “Співпрацюю з Женею Марчук у таких концертах. Минулого літа були концерти. Вона мене запрошує. Я і сольно граю. З нею ми грали її твір. Дует у нас був – орган і тромбон. Я завжди радо відгукуюся на такі концерти і з задоволенням беру в них участь”.  Співорганізаторка концерту, викладачка Черкаського музучилища, голова ГО «ІмпрезаТерра» Євгенія Марчук повідомила, що доброчинний концерт буде четвертим. На ньому виступлять понад 40 учасників-музикантів – учнів та студентів із Черкас, Золотоноші та Києва. “Вокальні та інструментальні ансамблі, а також солісти виконуватимуть твори від класики до традиційних різдвяних новорічних колядок і щедрівок, на органі, скрипці, гітарі, фортепіано та інших музичних інструментах”, – розповідає Євгенія Марчук. Концерт безкоштовний, але збиратимуть добровільні посильні пожертви. Всі виручені кошти спрямують на подарунки дітям загиблих бійців із Черкаської області. Волонтерка ГО “Наш батальйон” Ірина Апілат розповіла: “В нас багато цих родин. Все залежить від суми коштів, яку вдасться зібрати. В нас є сторінка у Facebook “Наш батальйон”. Також на своїй особистій я пишу про ці родини. Я пропоную людям: або вони обирають подарунок, купують самі і передають або я публікую номер картки, і на ту картку перераховують кошти. Потім я звітую за всі придбані подарунки, за залишок коштів. Він переходить на наступну дитину”. Зокрема, збиратимуть кошти на потреби сім’ї загиблого Вадима Танського із села Ярошівка Катеринопільського району. У бійця залишилися дружина і двоє неповнолітніх доньок. Родина потребує побутову хімію, канцтовари, зимове взуття для дітей. Доброчинний концерт “До різдвяних свят” відбудеться в органній залі Черкаського музучилища. Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload Nulled WordPress Themesudemy paid course free downloaddownload xiomi firmwarePremium WordPress Themes Downloadfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-25 06:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Колективи Черкаського музучилища готуються до доброчинного концерту, який відбудеться 27 грудня. Під час нього збиратимуть кошти для дітей загиблих бійців із Черкаської області, розповіла Суспільному організаторка заходу Євгенія Марчук.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_06-05-08_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студентський ансамбль тромбонів з керівником Сергієм Удодом на репетиції вивчають п’єсу. Твір вони обрали на новорічну тематику. Він називається Jingle Bells Galop. Сергій Удод говорить: “Це – твір для підняття настрою, для настрою після складних студентських іспитів, для настрою новорічного, різдвяного, що вже свята, і треба приділити увагу рідним та близьким”.</p>
<p class=\\"bb_p\\">У доброчинних заходах Сергій Удод бере участь не вперше. Він каже: “Співпрацюю з Женею Марчук у таких концертах. Минулого літа були концерти. Вона мене запрошує. Я і сольно граю. З нею ми грали її твір. Дует у нас був – орган і тромбон. Я завжди радо відгукуюся на такі концерти і з задоволенням беру в них участь”.</p>
<p class=\\"bb_p\\"> Співорганізаторка концерту, викладачка Черкаського музучилища, голова ГО «ІмпрезаТерра» Євгенія Марчук повідомила, що доброчинний концерт буде четвертим. На ньому виступлять понад 40 учасників-музикантів – учнів та студентів із Черкас, Золотоноші та Києва.</p>
<p class=\\"bb_p\\">“Вокальні та інструментальні ансамблі, а також солісти виконуватимуть твори від класики до традиційних різдвяних новорічних колядок і щедрівок, на органі, скрипці, гітарі, фортепіано та інших музичних інструментах”, – розповідає Євгенія Марчук.</p>
<p class=\\"bb_p\\">Концерт безкоштовний, але збиратимуть добровільні посильні пожертви. Всі виручені кошти спрямують на подарунки дітям загиблих бійців із Черкаської області. Волонтерка ГО “Наш батальйон” Ірина Апілат розповіла: “В нас багато цих родин. Все залежить від суми коштів, яку вдасться зібрати. В нас є сторінка у Facebook “Наш батальйон”. Також на своїй особистій я пишу про ці родини. Я пропоную людям: або вони обирають подарунок, купують самі і передають або я публікую номер картки, і на ту картку перераховують кошти. Потім я звітую за всі придбані подарунки, за залишок коштів. Він переходить на наступну дитину”.</p>
<p class=\\"bb_p\\">Зокрема, збиратимуть кошти на потреби сім’ї загиблого Вадима Танського із села Ярошівка Катеринопільського району. У бійця залишилися дружина і двоє неповнолітніх доньок. Родина потребує побутову хімію, канцтовари, зимове взуття для дітей.</p>
<p class=\\"bb_p\\">Доброчинний концерт “До різдвяних свят” відбудеться в органній залі Черкаського музучилища.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload Nulled WordPress Themesudemy paid course free downloaddownload xiomi firmwarePremium WordPress Themes Downloadfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-provedut-dobrochynnyj-konczert-do-rizdvyanyh-svyat/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4990',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4990',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4990',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4990',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4990',
        ),
      ),
    ),
    4984 => 
    array (
      'post' => 
      array (
        'id' => '4984',
        'title' => 'У шполянських школах оновили комп’ютерну техніку',
        'alt_title' => '98e9118696bf36d7c6de5360a56078d2',
        'descr' => 'У шполянських школах оновили комп’ютерну техніку',
        'short_post' => 'Чотирнадцять комплектів персональних комп’ютерів розділять між школами Шполянської об’єднаної територіальної громади, - повідомляють в Черкаській ОДА. Як зазначають у міській раді, коштів, щоб одразу оновити всю техніку, не вистачає, адже здебільшого з місцевого бюджету фінансуються поточні і капітальні ремонти закладів, закупівля господарчих товарів та канцелярії, дофінансовуються заробітні плати, сплачуються комунальні послуги та енергоносії тощо. Спочатку питання закупівлі комп’ютерів намагались вирішити за рахунок співпраці із соціальними партнерами, орендарями левової частки земель сільськогосподарського призначення у селах Скотареве та Іскрене. Втім вони поки не взяли на себе це зобов’язання.',
        'author_id' => '1',
        'created_time' => '2019-12-24 19:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чотирнадцять комплектів персональних комп’ютерів розділять між школами Шполянської об’єднаної територіальної громади, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_19-35-12_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають у міській раді, коштів, щоб одразу оновити всю техніку, не вистачає, адже здебільшого з місцевого бюджету фінансуються поточні і капітальні ремонти закладів, закупівля господарчих товарів та канцелярії, дофінансовуються заробітні плати, сплачуються комунальні послуги та енергоносії тощо.</p>
<p class=\\"bb_p\\">Спочатку питання закупівлі комп’ютерів намагались вирішити за рахунок співпраці із соціальними партнерами, орендарями левової частки земель сільськогосподарського призначення у селах Скотареве та Іскрене. Втім вони поки не взяли на себе це зобов’язання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-shpolians-kykh-shkolakh-onovyly-komp-iuternu-tekhniku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4984',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4984',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4984',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4984',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4984',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4984',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4984',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4984',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4984',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4984',
        ),
      ),
    ),
    4979 => 
    array (
      'post' => 
      array (
        'id' => '4979',
        'title' => 'Заслуженого педагога вітали із ювілеєм у Степанцях',
        'alt_title' => 'fe1b883e2ff23cf6570a7339ea998c0b',
        'descr' => 'Заслуженого педагога вітали із ювілеєм у Степанцях',
        'short_post' => 'Днями свій 85-річний ювілей святкувала жителька села Cтепанці Наталія Андріївна Олійник. Про це повідомляє «Kanos» із посиланням на інформацію Степанецької громади. Жінка народилася в селі Худяки Черкаської області. Свою трудову діяльність в Степанцях вона  розпочинала вчителем математики в ПТУ-35, потім працювала у вечірній школі та до виходу на пенсію  працювала в Степанецькій школі. Загалом, більше 40 років вона дарувала своїм учням тепло і любов до науки. Разом з чоловіком виховали 2-х дітей – сина та дочку, дали їм економічну освіту. На даний момент проживає одиноко, хоча діти  та онуки часто навідують маму. Цього святкового дня приїхали привітати ювілярку і представники Степанецької ОТГ, які від імені сільського голови Олександра Яременка, привітали та вручили  Наталії Download WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadDownload WordPress Themes Freeudemy paid course free downloaddownload mobile firmwareDownload WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-24 19:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями свій 85-річний ювілей святкувала жителька села Cтепанці Наталія Андріївна Олійник. Про це повідомляє «Kanos» із посиланням на інформацію Степанецької громади.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_19-05-03_210.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жінка народилася в селі Худяки Черкаської області. Свою трудову діяльність в Степанцях вона  розпочинала вчителем математики в ПТУ-35, потім працювала у вечірній школі та до виходу на пенсію  працювала в Степанецькій школі.</p>
<p class=\\"bb_p\\">Загалом, більше 40 років вона дарувала своїм учням тепло і любов до науки. Разом з чоловіком виховали 2-х дітей – сина та дочку, дали їм економічну освіту. На даний момент проживає одиноко, хоча діти  та онуки часто навідують маму.</p>
<p class=\\"bb_p\\">Цього святкового дня приїхали привітати ювілярку і представники Степанецької ОТГ, які від імені сільського голови Олександра Яременка, привітали та вручили  Наталії</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadDownload WordPress Themes Freeudemy paid course free downloaddownload mobile firmwareDownload WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zasluzhenogo-pedagoga-vitaly-iz-yuvileyem-u-stepanczyah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4979',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4979',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4979',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4979',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4979',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4979',
        ),
      ),
    ),
    4955 => 
    array (
      'post' => 
      array (
        'id' => '4955',
        'title' => 'Школи громади отримують нові комп’ютери',
        'alt_title' => '3a80e5161071961b1e708f477fb18968',
        'descr' => 'Школи громади отримують нові комп’ютери',
        'short_post' => 'Сьогодні біля приміщення господарчого відділу міської ради педагоги та директори освітніх закладів ОТГ отримують нові комп’ютери. Такі подарунки у школи зробила влада об’єднаної громади напередодні Нового 2020 року.          Загалом чотирнадцять комплектів персональних комп’ютерів  розділять  між школами Шполянської громади. Хоч і поступово, але систематично – дуже необхідна комп’ютерна техніка оновлюється.  Як зазначають у міській раді, коштів щоб одразу  оновити всю техніку не вистачає, адже здебільшого з місцевого бюджету фінансуються поточні і капітальні ремонти закладів, закупівля господарчих товарів та канцелярії, дофінансовуються заробітні плати, сплачуються комунальні послуги та енергоносії тощо. Спочатку  питання закупівлі комп’ютерів намагались вирішити за рахунок співпраці із соціальними партнерами, орендарями левової частки земель сільськогосподарського призначення у селах Скотареве та Іскрене. Адже підписуючи соцугоду в 2018 році вони взяли на себе зобов`язання щодо об’єднання зусиль задля розвитку громади, та на превеликий жаль не допомогли фінансово (внесок за 1 га), і в  закупівлі  комп’ютерів відмовили. Саме тому порадувати  учнів та педагогів вирішила місцева влада, адже питання в необхідності забезпечення шкіл комп’ютерами має вирішуватися попри всі негаразди з «недоброчесними» соцпартнерами.',
        'author_id' => '1',
        'created_time' => '2019-12-24 14:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні біля приміщення господарчого відділу міської ради педагоги та директори освітніх закладів ОТГ отримують нові комп’ютери. Такі подарунки у школи зробила влада об’єднаної громади напередодні Нового 2020 року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_14-15-11_915.png" alt="" title="" /></p>
<p class=\\"bb_p\\">         Загалом чотирнадцять комплектів персональних комп’ютерів  розділять  між школами Шполянської громади. Хоч і поступово, але систематично – дуже необхідна комп’ютерна техніка оновлюється.  Як зазначають у міській раді, коштів щоб одразу  оновити всю техніку не вистачає, адже здебільшого з місцевого бюджету фінансуються поточні і капітальні ремонти закладів, закупівля господарчих товарів та канцелярії, дофінансовуються заробітні плати, сплачуються комунальні послуги та енергоносії тощо.</p>
<p class=\\"bb_p\\">Спочатку  питання закупівлі комп’ютерів намагались вирішити за рахунок співпраці із соціальними партнерами, орендарями левової частки земель сільськогосподарського призначення у селах Скотареве та Іскрене. Адже підписуючи соцугоду в 2018 році вони взяли на себе зобов`язання щодо об’єднання зусиль задля розвитку громади, та на превеликий жаль не допомогли фінансово (внесок за 1 га), і в  закупівлі  комп’ютерів відмовили.</p>
<p class=\\"bb_p\\">Саме тому порадувати  учнів та педагогів вирішила місцева влада, адже питання в необхідності забезпечення шкіл комп’ютерами має вирішуватися попри всі негаразди з «недоброчесними» соцпартнерами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/24/shkoly-hromady-otrymuiut-novi-komp-iutery/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4955',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4955',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4955',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4955',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4955',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4955',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4955',
        ),
      ),
    ),
    4946 => 
    array (
      'post' => 
      array (
        'id' => '4946',
        'title' => 'На Золотоніський полігон скинули відходи',
        'alt_title' => 'e1b927c2134cd96e913b3160c10d766d',
        'descr' => 'На Золотоніський полігон скинули відходи',
        'short_post' => 'Невідома речовина сірого кольору з різким запахом залила понад 5 тис кв м, - повідомляє начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков. 21 грудня спеціалісти Управління державного екологічного нагляду (контролю) у Черкаській області Держекоінспекції Центрального округу відвідали Золотоніський міський полігон. Про факт забруднення повідомила жителька села Нова Дмитрівка. Виявилось, що невідома речовина сірого кольору з різким запахом витікає за межі території Золотоніського полігону твердих побутових відходів. Фахівці відібрали проби ґрунту, склали акт відбору проб. Площа забрудненої ділянки складає 5218,88 кв. м. Після проведення вимірювань складу та властивостей ґрунтів відібраних на території, що межує з полігоном та за наявності відповідних підстав, Держекоінспекція Центрального округу проведе розрахунки заподіяної шкоди довкілля. Функції по обслуговуванню полігону належать КП «Міський водоканал» Золотоніської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Невідома речовина сірого кольору з різким запахом залила понад 5 тис кв м, - повідомляє начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-35-14_673.png" alt="" title="" /></p>
<p class=\\"bb_p\\">21 грудня спеціалісти Управління державного екологічного нагляду (контролю) у Черкаській області Держекоінспекції Центрального округу відвідали Золотоніський міський полігон. Про факт забруднення повідомила жителька села Нова Дмитрівка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-35-16_482.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Виявилось, що невідома речовина сірого кольору з різким запахом витікає за межі території Золотоніського полігону твердих побутових відходів. Фахівці відібрали проби ґрунту, склали акт відбору проб. Площа забрудненої ділянки складає 5218,88 кв. м.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-35-18_15.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після проведення вимірювань складу та властивостей ґрунтів відібраних на території, що межує з полігоном та за наявності відповідних підстав, Держекоінспекція Центрального округу проведе розрахунки заподіяної шкоди довкілля.</p>
<p class=\\"bb_p\\">Функції по обслуговуванню полігону належать КП «Міський водоканал» Золотоніської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-zolotonis-kyy-polihon-skynuly-vidkhody/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4946',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4946',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4946',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4946',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4946',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4946',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4946',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4946',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4946',
        ),
      ),
    ),
    4945 => 
    array (
      'post' => 
      array (
        'id' => '4945',
        'title' => 'Чи приєднуватися Свидівку і Благодатному до Черкас, мають вирішувати самі селяни, – Бондаренко',
        'alt_title' => 'dad57709203ef8d7077d48d71fe28993',
        'descr' => 'Чи приєднуватися Свидівку і Благодатному до Черкас, мають вирішувати самі селяни, – Бондаренко',
        'short_post' => '23 грудня на запрошення громади села Свидівок міський голова Анатолій Бондаренко взяв участь у сесії сільської ради. На ній обговорили питання приєднання села до обласного центру. “Висновок такий: до якого б населеного пункту не приєднувалось село, але ніхто не зробить для нього нічого кращого, ніж його мешканці – це була головна думка, яку сьогодні я намагався донести до людей на зборах громади села Свидівок, куди мене запросили на обговорення питання їх приєднання до міста Черкаси. Логічно, що приєднуватись потрібно до «багатших» населених пунктів. Навіть попри те, що в самих Черкасах вистачає власних проблем, наша, як обласного центру, інфраструктура і соціальна сфера на набагато вищому рівні. Проте це не гарантує швидкого вирішення абсолютно всіх проблем, ані Свидівка, ані інших селищ, саме тому я нікого не агітую і не обіцяю «золотих гір». Приєднання до Черкас може бути ефективним і в перспективі принести багато користі, проте це не єдиний можливий шлях розвитку села. Завжди існують альтернативи. Обирати мають самі мешканці: і у Свидівку, і у Благодатному. Переконаний, що по-справжньому поважати і цінувати село будуть лише ті, хто там народився і виріс, працює, виховує дітей, має друзів і родичів – їм і вирішувати”, – зазначає Анатолій Бондаренко. Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadudemy course download freedownload samsung firmwareDownload Nulled WordPress Themesfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">23 грудня на запрошення громади села Свидівок міський голова Анатолій Бондаренко взяв участь у сесії сільської ради. На ній обговорили питання приєднання села до обласного центру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-35-04_890.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Висновок такий: до якого б населеного пункту не приєднувалось село, але ніхто не зробить для нього нічого кращого, ніж його мешканці – це була головна думка, яку сьогодні я намагався донести до людей на зборах громади села Свидівок, куди мене запросили на обговорення питання їх приєднання до міста Черкаси.</p>
<p class=\\"bb_p\\">Логічно, що приєднуватись потрібно до «багатших» населених пунктів. Навіть попри те, що в самих Черкасах вистачає власних проблем, наша, як обласного центру, інфраструктура і соціальна сфера на набагато вищому рівні. Проте це не гарантує швидкого вирішення абсолютно всіх проблем, ані Свидівка, ані інших селищ, саме тому я нікого не агітую і не обіцяю «золотих гір». Приєднання до Черкас може бути ефективним і в перспективі принести багато користі, проте це не єдиний можливий шлях розвитку села. Завжди існують альтернативи. Обирати мають самі мешканці: і у Свидівку, і у Благодатному.</p>
<p class=\\"bb_p\\">Переконаний, що по-справжньому поважати і цінувати село будуть лише ті, хто там народився і виріс, працює, виховує дітей, має друзів і родичів – їм і вирішувати”, – зазначає Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadudemy course download freedownload samsung firmwareDownload Nulled WordPress Themesfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/chy-pryyednuvatysya-svydivku-i-blagodatnomu-do-cherkas-mayut-vyrishuvaty-sami-selyany-bondarenko/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4945',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4945',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4945',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4945',
        ),
      ),
    ),
    4925 => 
    array (
      'post' => 
      array (
        'id' => '4925',
        'title' => 'На полігоні в Золотоноші зливали невідому речовину. Екологи відібрали проби',
        'alt_title' => '9fed7069133cd90b902bffaa98d4b840',
        'descr' => 'На полігоні в Золотоноші зливали невідому речовину. Екологи відібрали проби',
        'short_post' => 'Зливання невідомої речовини з різким запахом зафіксували 21 грудня на території полігону твердих побутових відходів та за його межами.  Про це повідомляє очільник Управління державного екологічного нагляду  у Черкаській області Олександр Позняков. Золотоніська райрада та жителі села Нова Дмитрівка звернулися до екологів щодо скиду відходів невідомого походження на міський полігон. У ході обстеження було виявлено факт виливу невідомої речовини сірого кольору з різким запахом, що витікає й за межі території Золотоніського полігону твердих побутових відходів. Площа забрудненої ділянки складає 5218,88 квадратних метрів. При цьому, згідно з правилами, на такі полігони заборонено приймати рідкі побутові відходи. На місці були відібрані проби ґрунту. За наявності відповідних підстав, Держекоінспекцією будуть проведені розрахунки заподіяної довкіллю шкоди, а матеріали за цим фактом будуть передані до правоохоронних органів. Відомо, що функції по обслуговуванню полігону належать КП “Міський водоканал” Золотоніської міськради.  Враховуючи це, екологічною інспекцією направлено листи до Золотоніської міськради та КП “Міський водоканал” для вжиття заходів реагування відповідно до наданих повноважень.',
        'author_id' => '1',
        'created_time' => '2019-12-24 11:05:08',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зливання невідомої речовини з різким запахом зафіксували 21 грудня на території полігону твердих побутових відходів та за його межами. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_11-05-04_392.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">очільник Управління державного екологічного нагляду  у Черкаській області Олександр Позняков.</b></p>
<p class=\\"bb_p\\">Золотоніська райрада та жителі села Нова Дмитрівка звернулися до екологів щодо скиду відходів невідомого походження на міський полігон.</p>
<p class=\\"bb_p\\">У ході обстеження було виявлено факт виливу невідомої речовини сірого кольору з різким запахом, що витікає й за межі території Золотоніського полігону твердих побутових відходів. Площа забрудненої ділянки складає 5218,88 квадратних метрів. При цьому, згідно з правилами, на такі полігони заборонено приймати рідкі побутові відходи.</p>
<p class=\\"bb_p\\">На місці були відібрані проби ґрунту. За наявності відповідних підстав, Держекоінспекцією будуть проведені розрахунки заподіяної довкіллю шкоди, а матеріали за цим фактом будуть передані до правоохоронних органів.</p>
<p class=\\"bb_p\\">Відомо, що функції по обслуговуванню полігону належать КП “Міський водоканал” Золотоніської міськради.  Враховуючи це, екологічною інспекцією направлено листи до Золотоніської міськради та КП “Міський водоканал” для вжиття заходів реагування відповідно до наданих повноважень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-poligoni-v-zolotonoshi-zlivali-nevidomu-rechovinu-ekologi-vidibrali-probi-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4925',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4925',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4925',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4925',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4925',
        ),
      ),
    ),
    4922 => 
    array (
      'post' => 
      array (
        'id' => '4922',
        'title' => 'Підрядник, з яким прокуратура судиться через ремонт Смілянської, візьметься за державну дорогу за 130 мільйонів',
        'alt_title' => '0c879fcf808a052ea7b00adc4ab22bd6',
        'descr' => 'Підрядник, з яким прокуратура судиться через ремонт Смілянської, візьметься за державну дорогу за 130 мільйонів',
        'short_post' => 'Товариство «Главшляхбуд» капітально відремонтує дорогу Кременець – Біла Церква – Ржищів – Канів – Софіївка на ділянці км 519+736 – км 523+336 в Черкаській області. Вартість угоди 133,63 мільйони гривень. Про це йдеться на порталі Dozorro. Згідно з техзавданням, підрядник перелаштовує електромережі, облаштує дорожнє полотно, встановить 85 дорожніх знаків, нанесе розмітку холодним пластиком. Всі ці роботи мають бути завершеними до кінця 2020 року і повністю профінансовані коштами із державного бюджету у наступному році. Процедуру закупівлі намагалися оскаржити ТОВ «Черкасиміськбуд» (щодо дискримінаційний вимог ТД) та ТОВ «Енергетично-дорожнє будівництво» (щодо відхилення пропозиції). Однак АМКУ не задовольнив їхні скарги. За результатами аукціону замовник уклав договір із товариством «Глашляхбуд» на 133,63 мільйони гривень. Згідно з текстом договору, 63 мільйони гривень із цієї суми підуть на ЩМА-20 та асфальтобетон крупнозернистого типу А, що будуть придбані на черкаському АБЗ. При цьому вартість асфальту приблизно ідентична вартості із інших тендерів цього ж замовника, ціна за ЩМА – дещо вища. Зазначимо, що в числі тендерної документації «Главшляхбуд» надав позитивний відгук від Служби автомобільних доріг щодо виконання підприємством ремонту ділянки дороги Р-10 Канів-Чигирин-Кременчук. При цьому «Главшляхбуд» фігурує в кримінальному провадженні поліції, яка розслідує ремонтні роботи товариства на іншій ділянці цієї ж дороги. “Главшляхбуд” зареєстрований в Черкасах в 2015 році і має капітал в 1 тис. грн. Єдиним засновником фірми є житель села Квітки в Корсунь-Шевченківському районі Олег Шпунтенко, керівником – Денис Орлінський. З 2016 року на Черкащині через фірма виграла дорожніх тендерів на майже півмільярда гривень. У Черкасах на замовлення департаменту економіки товариство займалося ремонтом вулиць Чорновола, Благовісної та Сумгаїтської. По кожній із цих робіт товариство отримало додаткові угоди. Нагадаємо, на весні цього року Черкаська місцева прокуратура звернулася до суду про стягнення з товариства «Главшляхбуд» 1,8 мільйона гривень через неналежне виконання капремонту вулиці Смілянської. Наразі справу розглядає Північний апеляційний господарський суд. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-24 10:35:12',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Товариство «Главшляхбуд» капітально відремонтує дорогу Кременець – Біла Церква – Ржищів – Канів – Софіївка на ділянці км 519+736 – км 523+336 в Черкаській області. Вартість угоди 133,63 мільйони гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_10-35-10_98.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на порталі Dozorro.</p>
<p class=\\"bb_p\\">Згідно з техзавданням, підрядник перелаштовує електромережі, облаштує дорожнє полотно, встановить 85 дорожніх знаків, нанесе розмітку холодним пластиком. Всі ці роботи мають бути завершеними до кінця 2020 року і повністю профінансовані коштами із державного бюджету у наступному році.</p>
<p class=\\"bb_p\\">Процедуру закупівлі намагалися оскаржити ТОВ «Черкасиміськбуд» (щодо дискримінаційний вимог ТД) та ТОВ «Енергетично-дорожнє будівництво» (щодо відхилення пропозиції). Однак АМКУ не задовольнив їхні скарги.</p>
<p class=\\"bb_p\\">За результатами аукціону замовник уклав договір із товариством «Глашляхбуд» на 133,63 мільйони гривень.</p>
<p class=\\"bb_p\\">Згідно з текстом договору, 63 мільйони гривень із цієї суми підуть на ЩМА-20 та асфальтобетон крупнозернистого типу А, що будуть придбані на черкаському АБЗ. При цьому вартість асфальту приблизно ідентична вартості із інших тендерів цього ж замовника, ціна за ЩМА – дещо вища.</p>
<p class=\\"bb_p\\">Зазначимо, що в числі тендерної документації «Главшляхбуд» надав позитивний відгук від Служби автомобільних доріг щодо виконання підприємством ремонту ділянки дороги Р-10 Канів-Чигирин-Кременчук. При цьому «Главшляхбуд» фігурує в кримінальному провадженні поліції, яка розслідує ремонтні роботи товариства на іншій ділянці цієї ж дороги.</p>
<p class=\\"bb_p\\">“Главшляхбуд” зареєстрований в Черкасах в 2015 році і має капітал в 1 тис. грн. Єдиним засновником фірми є житель села Квітки в Корсунь-Шевченківському районі <b class=\\"bb_b\\">Олег Шпунтенко</b>, керівником – <b class=\\"bb_b\\">Денис Орлінський.</b></p>
<p class=\\"bb_p\\">З 2016 року на Черкащині через фірма виграла дорожніх тендерів на <b class=\\"bb_b\\">майже півмільярда гривень</b>. У Черкасах на замовлення департаменту економіки товариство займалося ремонтом вулиць Чорновола, Благовісної та Сумгаїтської. По кожній із цих робіт товариство отримало додаткові угоди.</p>
<p class=\\"bb_p\\">Нагадаємо, на весні цього року Черкаська місцева прокуратура звернулася до суду про стягнення з товариства «Главшляхбуд» <b class=\\"bb_b\\">1,8 мільйона гривень</b> через неналежне виконання капремонту вулиці Смілянської. Наразі справу розглядає Північний апеляційний господарський суд.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/%d0%b1%d0%b5%d0%b7-%d0%ba%d0%b0%d1%82%d0%b5%d0%b3%d0%be%d1%80%d1%96%d1%97/pidryadnik-z-yakim-prokuratura-suditsya-cherez-remont-smilyansko%d1%97-vizmetsya-za-derzhavnu-dorogu-za-130-miljoniv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4922',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4922',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4922',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4922',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4922',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4922',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4922',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4922',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4922',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4922',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '4922',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4922',
        ),
      ),
    ),
    4896 => 
    array (
      'post' => 
      array (
        'id' => '4896',
        'title' => 'Квіти з заліза: коваль із Черкащини розповів, як створює свої роботи',
        'alt_title' => 'b2b604eb8d326ef26b5e98db57c07e89',
        'descr' => 'Квіти з заліза: коваль із Черкащини розповів, як створює свої роботи',
        'short_post' => 'Квіти та фрукти, інші декоративні елементи з металу кує житель села Домантове на Золотоніщині Сергій Ярешко. Чоловік облаштував на власному подвір’ї кузню, де працює щодня. Ковальством, розповідає Суспільному, заробляє на життя. Чоловік займається цим 15 років, з часу, коли під час нещасного випадку на воді травмував спину: «Треба було чимось займатися, сім’ю годувати. Мене батько з дитинства привчив до металу, а мене більш тягло до дерева. Але бачите так вийшло, що прийшлось металом займатись». У себе в дворі Сергій разом з друзями облаштував кузню. Тут над замовленнями працює з дев’ятої ранку. Чоловік розповідає, що свій робочий день починає з молитви. Нині Сергій працює над оздобленням воріт. На горні – декоративний елемент. Його чоловік спочатку розжарює, далі вигинає та охолоджує. Говорить, що властивості кожного шматка металу відчуває: «Коли береш в руки метал, заготовку якусь, ти вже її відчуваєш, як із нею треба поводитися: скільки нагріти, як на ковальні відковати». Дружина Вікторія говорить, що виробами чоловіка захоплюється, любить спостерігати за процесом роботи Сергія: «Коли він входить в творчість, він не бачить нікого. Він понурюється в себе, працює. Він дуже любе це». Вікторія розповідає, що з ідеями для створення нових металевих елементів допомагають також діти.   Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freedownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Квіти та фрукти, інші декоративні елементи з металу кує житель села Домантове на Золотоніщині Сергій Ярешко. Чоловік облаштував на власному подвір’ї кузню, де працює щодня. Ковальством, розповідає Суспільному, заробляє на життя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-03_592.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік займається цим 15 років, з часу, коли під час нещасного випадку на воді травмував спину: «Треба було чимось займатися, сім’ю годувати. Мене батько з дитинства привчив до металу, а мене більш тягло до дерева. Але бачите так вийшло, що прийшлось металом займатись».</p>
<p class=\\"bb_p\\">У себе в дворі Сергій разом з друзями облаштував кузню. Тут над замовленнями працює з дев’ятої ранку. Чоловік розповідає, що свій робочий день починає з молитви.</p>
<p class=\\"bb_p\\">Нині Сергій працює над оздобленням воріт. На горні – декоративний елемент. Його чоловік спочатку розжарює, далі вигинає та охолоджує. Говорить, що властивості кожного шматка металу відчуває: «Коли береш в руки метал, заготовку якусь, ти вже її відчуваєш, як із нею треба поводитися: скільки нагріти, як на ковальні відковати».</p>
<p class=\\"bb_p\\">Дружина Вікторія говорить, що виробами чоловіка захоплюється, любить спостерігати за процесом роботи Сергія: «Коли він входить в творчість, він не бачить нікого. Він понурюється в себе, працює. Він дуже любе це». Вікторія розповідає, що з ідеями для створення нових металевих елементів допомагають також діти.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freedownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kvity-z-zaliza-koval-iz-cherkashhyny-rozpoviv-yak-stvoryuye-svoyi-roboty-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4896',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4896',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4896',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4896',
        ),
      ),
    ),
  ),
); 
?>