<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574118787.8597 (2019-11-19 01:13:07) */
return array (
  'count' => 3,
  'rows' => 
  array (
    120 => 
    array (
      'post' => 
      array (
        'id' => '120',
        'title' => 'Науковці розгадали останній маршрут 5300-річної крижаної мумії завдяки моху (фото)',
        'alt_title' => 'ab074388f310ac1447ee29bbfa09ce98',
        'descr' => 'Науковці розгадали останній маршрут 5300-річної крижаної мумії завдяки моху (фото)',
        'short_post' => 'Тіло давньої людини виявили у 1991 році в льодовику на півночі Альп в Італії. Відтоді майже кожен віднайдений фрагмент був проаналізований палеонтологами, зокрема й вміст шлунку. Заморожений рослинний покрив, який науковці виявили на крижаному тілі мумії доби енеоліту, допоміг реконструювати фатальну подорож загиблого 5 300 років тому. Про це повідомляє CNN. Тіло давньої людини виявили у 1991 році в льодовику на півночі Альп в Італії. Відтоді майже кожен віднайдений фрагмент був проаналізований палеонтологами, зокрема й вміст шлунку. Однак нещодавно дослідники з університету Глазго та Інсбруцького університету виявили щонайменше 75 видів мохоподібних рослин, які збереглися у кризі з чоловіком. З них лише 30% були місцевими, решта, припускають вчені, перенеслась на одязі або через гній великих травоїдних тварин. Рослини обережно вилучили з криги навколо тіла мертвого, а також з одягу і спорядження та навіть його шлунково-кишкового тракту. Деякі з видів, визначені як мохи, існують на сьогодні у бічній долині Віншгау в італійській провінції Південний Тіроль. Це дозволяє припустити, що чоловік пройшов по долині під час сходження на льодовик – на місце свого останнього відпочинку. Крім того, інший знайдений вид – Neckera pennata – дозволяє припустити, що людина підіймалась з півдня на північ угору по Віншгау, а не на сусідні долини. У 2007 році вчені припускали, що за свої останні 33 години давня людина подорожувала від низьких районів із теплолюбними рослинами до високогір’я на понад 3000 метрів. Упродовж останніх років науковці сформували «катастрофічну» теорію, згідно з якою чоловік, можливо, повернувся додому з Альп, але невідома подія змусила його тікати назад у гори, де він і помер. Як повідомляв УНІАН, науковці реконструювали обличчя чоловіка епохи Середньовіччя зі скелета, якому понад 600 років.l',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:42:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тіло давньої людини виявили у 1991 році в льодовику на півночі Альп в Італії. Відтоді майже кожен віднайдений фрагмент був проаналізований палеонтологами, зокрема й вміст шлунку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-42-02_260.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Заморожений рослинний покрив, який науковці виявили на крижаному тілі мумії доби енеоліту, допоміг реконструювати фатальну подорож загиблого 5 300 років тому.</p>
<p class=\\"bb_p\\">Про це повідомляє CNN.</p>
<p class=\\"bb_p\\">Тіло давньої людини виявили у 1991 році в льодовику на півночі Альп в Італії. Відтоді майже кожен віднайдений фрагмент був проаналізований палеонтологами, зокрема й вміст шлунку.</p>
<p class=\\"bb_p\\">Однак нещодавно дослідники з університету Глазго та Інсбруцького університету виявили щонайменше 75 видів мохоподібних рослин, які збереглися у кризі з чоловіком. З них лише 30% були місцевими, решта, припускають вчені, перенеслась на одязі або через гній великих травоїдних тварин.</p>
<p class=\\"bb_p\\">Рослини обережно вилучили з криги навколо тіла мертвого, а також з одягу і спорядження та навіть його шлунково-кишкового тракту.</p>
<p class=\\"bb_p\\">Деякі з видів, визначені як мохи, існують на сьогодні у бічній долині Віншгау в італійській провінції Південний Тіроль. Це дозволяє припустити, що чоловік пройшов по долині під час сходження на льодовик – на місце свого останнього відпочинку.</p>
<p class=\\"bb_p\\">Крім того, інший знайдений вид – Neckera pennata – дозволяє припустити, що людина підіймалась з півдня на північ угору по Віншгау, а не на сусідні долини.</p>
<p class=\\"bb_p\\">У 2007 році вчені припускали, що за свої останні 33 години давня людина подорожувала від низьких районів із теплолюбними рослинами до високогір’я на понад 3000 метрів.</p>
<p class=\\"bb_p\\">Упродовж останніх років науковці сформували «катастрофічну» теорію, згідно з якою чоловік, можливо, повернувся додому з Альп, але невідома подія змусила його тікати назад у гори, де він і помер.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, науковці реконструювали обличчя чоловіка епохи Середньовіччя зі скелета, якому понад 600 років.l</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10738272-naukovci-rozgadali-ostanniy-marshrut-5300-richnoji-krizhanoji-mumiji-zavdyaki-mohu-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '120',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '120',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '120',
        ),
      ),
    ),
  ),
); 
?>