<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579551630.4386 (2020-01-20 22:20:30) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3640 => 
    array (
      'post' => 
      array (
        'id' => '3640',
        'title' => 'Уманські боксери показали високі результати на Міжнародному турнірі в Івано-Франківську',
        'alt_title' => 'cfdbf80857de96b8805c8640340766b5',
        'descr' => 'Уманські боксери показали високі результати на Міжнародному турнірі в Івано-Франківську',
        'short_post' => 'Шість боксерів з міста Умань взяли участь у Міжнародному турнірі з боксу «Ivano-Frankivsk boxing cup» пам’яті Ігоря Гайдамаки, який проходив у місті Івано-Франківськ з 6 по 8 грудня. За результатами змагань усі уманські спортсмени посіли призові місця. Про це на своїй сторінці у соцмережі Facebook написав старший тренер збірної Умані з боксу, тренер боксерського клубу «АРЕС» Віктор Петриченко. Міжнародний турнір з боксу пам’яті Ігоря Гайдамаки організовують в Івано-Франківську другий рік поспіль. Президент міської Федерації боксу Віталій Мерінов зазначив, щоІгор Гайдамака присвятив своє життю розвитку та популяризації українського боксу: «Це метр українського боксу. Він перший віце-президент боксу в Україні. Свою тренерську діяльність починав саме в Івано-Франківську. На жаль, у 2018 році Ігор помер. Ми вирішили таким турніром вшанувати його пам’ять». Цього року змагання зібрали понад 150 боксерів чотирьох вікових категорій з України, Польщі, Молдови, Казахстану, Азербайджану, Чехії, Ірландії, Румунії, Білорусі та Угорщини. Місто Умань на турнірі була представлена шістьма боксерами. За підсумками чотириденних змагань Зінцов Леонід (46 кг, юніори) посів третє місце, поступившись в півфіналі в напруженому бою чемпіону Польщі. Бас Іван (60 кг, юніори) посів перше місце, у фінальному складному бою з різноголоссям суддів здолавши румунського боксера. Кондратюк Михайло(63 кг, юніори) впевнено посів перше місце, вигравши у фіналі у молдавського боксера. Скакун Андрій (75 кг, молодь) посів третє місце, в півфіналі поступившись чемпіону Польщі. Яценко Артем (60 кг, чоловіки) поступився у фіналі іменитому боксеру з Івано-Франківська і посів друге місце турніру. Швець Сергій (64 кг, чоловіки) посів третє місце змагань, у чвертьфіналі впевнено вигравши в фіналіста чемпіонату Казахстану. За підсумками турніру уманчанину вручили приз «ЗА ВОЛЮ ДО ПЕРЕМОГИ», як одному з кращих боксерів турніру.',
        'author_id' => '1',
        'created_time' => '2019-12-09 11:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шість боксерів з міста Умань взяли участь у Міжнародному турнірі з боксу «Ivano-Frankivsk boxing cup» пам’яті Ігоря Гайдамаки, який проходив у місті Івано-Франківськ з 6 по 8 грудня. За результатами змагань усі уманські спортсмени посіли призові місця.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_11-35-15_243.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на своїй сторінці у соцмережі Facebook <b class=\\"bb_b\\">написав</b> старший тренер збірної Умані з боксу, тренер боксерського клубу «АРЕС» <b class=\\"bb_b\\">Віктор Петриченко</b>.</p>
<p class=\\"bb_p\\">Міжнародний турнір з боксу пам’яті <b class=\\"bb_b\\">Ігоря Гайдамаки</b> організовують в Івано-Франківську другий рік поспіль. Президент міської Федерації боксу <b class=\\"bb_b\\">Віталій Мерінов</b> зазначив, що<b class=\\"bb_b\\">Ігор Гайдамака</b> присвятив своє життю розвитку та популяризації українського боксу:</p>
<p class=\\"bb_p\\">«Це метр українського боксу. Він перший віце-президент боксу в Україні. Свою тренерську діяльність починав саме в Івано-Франківську. На жаль, у 2018 році Ігор помер. Ми вирішили таким турніром вшанувати його пам’ять».</p>
<p class=\\"bb_p\\">Цього року змагання зібрали понад 150 боксерів чотирьох вікових категорій з України, Польщі, Молдови, Казахстану, Азербайджану, Чехії, Ірландії, Румунії, Білорусі та Угорщини.</p>
<p class=\\"bb_p\\">Місто Умань на турнірі була представлена шістьма боксерами. За підсумками чотириденних змагань <b class=\\"bb_b\\">Зінцов Леонід</b> (46 кг, юніори) посів третє місце, поступившись в півфіналі в напруженому бою чемпіону Польщі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бас Іван</b> (60 кг, юніори) посів перше місце, у фінальному складному бою з різноголоссям суддів здолавши румунського боксера.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кондратюк Михайло</b>(63 кг, юніори) впевнено посів перше місце, вигравши у фіналі у молдавського боксера.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скакун Андрій</b> (75 кг, молодь) посів третє місце, в півфіналі поступившись чемпіону Польщі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яценко Артем</b> (60 кг, чоловіки) поступився у фіналі іменитому боксеру з Івано-Франківська і посів друге місце турніру.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Швець Сергій</b> (64 кг, чоловіки) посів третє місце змагань, у чвертьфіналі впевнено вигравши в фіналіста чемпіонату Казахстану. За підсумками турніру уманчанину вручили приз «ЗА ВОЛЮ ДО ПЕРЕМОГИ», як одному з кращих боксерів турніру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-bokseri-pokazali-visoki-rez/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3640',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3640',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3640',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3640',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3640',
        ),
      ),
    ),
  ),
); 
?>