<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578165145.5008 (2020-01-04 21:12:25) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4937 => 
    array (
      'post' => 
      array (
        'id' => '4937',
        'title' => 'Юна черкащанка просить допомогти врятувати матусю',
        'alt_title' => 'd93b64656a6f20f272c609d3c23d8fde',
        'descr' => 'Юна черкащанка просить допомогти врятувати матусю',
        'short_post' => 'Катя Смоляник звернулася з проханням до фейсбук-спільноти. В її мами Ольги Смоляник діагностували рецедив раку молочної залози. Жінці потрібні кошти на лікування. "Хочу звернутися за допомогою всіх небайдужих. У моєї мами діагностували рецедив раку молочної залози дуже агресивної форми. Потрібно пройти курс хіміотерапії, - пише дівчина. - На даний момент нам потрібні кошти на дуже дороговартістний препарат Герцептин (вартість однієї дози 49400 грн) . На 3 дози ми зібрали кошти своїми зусиллями. Але залишається ще 15 доз цього препарату. Допоможіть, будь-ласка, хто чим зможе. Ми дуже сподіваємось на вашу підтримку." 4149629396986598 Смоляник Ольга Володимирівна Приватбанк 5375414113690126 Монобанк',
        'author_id' => '1',
        'created_time' => '2019-12-24 12:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Катя Смоляник звернулася з проханням до фейсбук-спільноти. В її мами Ольги Смоляник діагностували рецедив раку молочної залози. Жінці потрібні кошти на лікування.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_12-35-13_627.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Хочу звернутися за допомогою всіх небайдужих. У моєї мами діагностували рецедив раку молочної залози дуже агресивної форми. Потрібно пройти курс хіміотерапії, - пише дівчина. - На даний момент нам потрібні кошти на дуже дороговартістний препарат Герцептин (вартість однієї дози 49400 грн) . На 3 дози ми зібрали кошти своїми зусиллями. Але залишається ще 15 доз цього препарату. Допоможіть, будь-ласка, хто чим зможе. Ми дуже сподіваємось на вашу підтримку."</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_12-35-15_76.png" alt="" title="" /></p>
<p class=\\"bb_p\\">4149629396986598 Смоляник Ольга Володимирівна Приватбанк 5375414113690126 Монобанк</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_12-35-16_290.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yuna-cherkashchanka-prosyt-dopomohty-vriatuvaty-matusiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4937',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4937',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4937',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4937',
        ),
      ),
    ),
  ),
); 
?>