<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579563242.5327 (2020-01-21 01:34:02) */
return array (
  'count' => 1,
  'rows' => 
  array (
    260 => 
    array (
      'post' => 
      array (
        'id' => '260',
        'title' => 'Черкаські дорожники назвали 5 наймасштабніших об’єктів року',
        'alt_title' => 'b6a046e04a97c7c39846bb7c5dfe3389',
        'descr' => 'Черкаські дорожники назвали 5 наймасштабніших об’єктів року',
        'short_post' => 'У Черкаській області у 2019 році дорожники відремонтували 35 км автодоріг державного значення. Нині в області завершуються роботи з реконструкції та ремонтів. Про це повідомляє пресслужба Укравтодору. Там також назвали 5 наймасштабніших об’єктів цього року: – реконструкція шляхопроводу через залізничну колію та підходи до нього на км 520+101 автомобільної дороги М-12 Стрий-Тернопіль-Кропивницький-Знам’янка (через м. Вінницю); – реконструкція автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя(через м. Кременчук)-Маріуполь на ділянці км 109+200-км 120+800 (обхід міста Золотоноша). Після затвердження КМУ обсягів фінансування 14.09.2019 р. розпочалися ремонтні роботи. У поточному році заплановано відремонтувати 3,8 км автодороги. – поточний середній ремонт автодороги М-05 Київ-Одеса на ділянці км 143+028-км 152+918; – поточний середній ремонт ділянок автодороги Н-16 Золотоноша-Черкаси-Сміла-Умань загальною протяжністю 14 км; – поточний середній ремонт на автодорозі Н-01 Київ-Знам’янка на ділянці км 153+550-км 163+650; – завершені роботи з поточного середнього ремонту ділянок автодороги Р-10 Канів-Чигирин-Кременчук загальною протяжністю 9 км. Окрім того, було виконано ямковий ремонт загальною площею 400 тис. кв. м. Дорожники також відремонтували 12 мостів, нанесли 403 км дорожньої розмітки, встановили та замінили 1691 дорожніх знаків.',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:58:25',
        'keywords' => 'ремонт доріг',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаській області у 2019 році дорожники відремонтували 35 км автодоріг державного значення. Нині в області завершуються роботи з реконструкції та ремонтів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-22_772.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Укравтодору.</p>
<p class=\\"bb_p\\">Там також назвали 5 наймасштабніших об’єктів цього року:</p>
<p class=\\"bb_p\\">– реконструкція шляхопроводу через залізничну колію та підходи до нього на км 520+101 автомобільної дороги М-12 Стрий-Тернопіль-Кропивницький-Знам’янка (через м. Вінницю);</p>
<p class=\\"bb_p\\">– реконструкція автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя(через м. Кременчук)-Маріуполь на ділянці км 109+200-км 120+800 (обхід міста Золотоноша). Після затвердження КМУ обсягів фінансування 14.09.2019 р. розпочалися ремонтні роботи. У поточному році заплановано відремонтувати 3,8 км автодороги.</p>
<p class=\\"bb_p\\">– поточний середній ремонт автодороги М-05 Київ-Одеса на ділянці км 143+028-км 152+918;</p>
<p class=\\"bb_p\\">– поточний середній ремонт ділянок автодороги Н-16 Золотоноша-Черкаси-Сміла-Умань загальною протяжністю 14 км;</p>
<p class=\\"bb_p\\">– поточний середній ремонт на автодорозі Н-01 Київ-Знам’янка на ділянці км 153+550-км 163+650;</p>
<p class=\\"bb_p\\">– завершені роботи з поточного середнього ремонту ділянок автодороги Р-10 Канів-Чигирин-Кременчук загальною протяжністю 9 км.</p>
<p class=\\"bb_p\\">Окрім того, було виконано ямковий ремонт загальною площею 400 тис. кв. м.</p>
<p class=\\"bb_p\\">Дорожники також відремонтували 12 мостів, нанесли 403 км дорожньої розмітки, встановили та замінили 1691 дорожніх знаків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-dorozhniki-nazvali-5-najmasshtabnishix-obyektiv-roku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '260',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '260',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '260',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '260',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '260',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '260',
        ),
      ),
    ),
  ),
); 
?>