<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578849635.0088 (2020-01-12 19:20:35) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1170 => 
    array (
      'post' => 
      array (
        'id' => '1170',
        'title' => 'У NASA зафіксували небачений досі магнітний вибух на Сонці',
        'alt_title' => '7d058a241236ca490ed853011983b06b',
        'descr' => 'У NASA зафіксували небачений досі магнітний вибух на Сонці',
        'short_post' => 'Виверження на поверхні зірки розірвало магнітні поля, а потім змусило їх повторно з’єднатися, що спричинило магнітний вибух. Вчені NASA спостерігали новий тим магнітних вибухів в зовнішньому шарі атмосфери Сонця, який ще називають короною. Вибух був спричинений виверженням на поверхні зірки, яке змусило лінії магнітних полів розірватися й з’єднатися по-новому. В ході цього процесу відбувається викид заряджених частинок й енергії. Як пише Newsweek, раніше вчені лише один раз були свідками спонтанного магнітного «повторного з’єднання», яке не обов’язково пов’язане з виверженням на Сонці. Але спостереження з «Сонячної динамічної обсерваторії» (SDO) вперше виявили в короні зірки примусове повторне з’єднання магнітних полів, спричинене виверженням. Подія була чітко видимою, коли вчені подивилися на спостереження SDO за плазмою – одним з чотирьох основоположних станів матерії, яка складається із заряджених частинок. Дані SDO  виявили опуклість, велику петлю плазми, яка рухалася вверх від видимої поверхні Сонця, яку називають фотосферою. Завдяки серії знімків, зроблених впродовж години, вчені побачили, як випуклість опустилася назад у фотосферу. В процесі вона вступила у взаємодію з лініями магнітних полів, змушуючи їх об’єднуватися у вираженій формі літери «X». Це спричинило магнітний вибух, який змусив випуклість збільшити свою температуру. «Це спостереження може бути дуже корисним для розуміння інших систем. Приміром, магнітосфер Землі й інших планет, інших магнетизованих джерел плазми включно з експериментами в лабораторних масштабах, коли плазму важко контролювати», - сказав автор дослідження з Індійського технологічного інституту Абішек Срівастава.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:33:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виверження на поверхні зірки розірвало магнітні поля, а потім змусило їх повторно з’єднатися, що спричинило магнітний вибух.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-33-06_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені NASA спостерігали новий тим магнітних вибухів в зовнішньому шарі атмосфери Сонця, який ще називають короною. Вибух був спричинений виверженням на поверхні зірки, яке змусило лінії магнітних полів розірватися й з’єднатися по-новому. В ході цього процесу відбувається викид заряджених частинок й енергії.</p>
<p class=\\"bb_p\\">Як пише Newsweek, раніше вчені лише один раз були свідками спонтанного магнітного «повторного з’єднання», яке не обов’язково пов’язане з виверженням на Сонці. Але спостереження з «Сонячної динамічної обсерваторії» (SDO) вперше виявили в короні зірки примусове повторне з’єднання магнітних полів, спричинене виверженням.</p>
<p class=\\"bb_p\\">Подія була чітко видимою, коли вчені подивилися на спостереження SDO за плазмою – одним з чотирьох основоположних станів матерії, яка складається із заряджених частинок. Дані SDO  виявили опуклість, велику петлю плазми, яка рухалася вверх від видимої поверхні Сонця, яку називають фотосферою. Завдяки серії знімків, зроблених впродовж години, вчені побачили, як випуклість опустилася назад у фотосферу. В процесі вона вступила у взаємодію з лініями магнітних полів, змушуючи їх об’єднуватися у вираженій формі літери «X». Це спричинило магнітний вибух, який змусив випуклість збільшити свою температуру.</p>
<p class=\\"bb_p\\">«Це спостереження може бути дуже корисним для розуміння інших систем. Приміром, магнітосфер Землі й інших планет, інших магнетизованих джерел плазми включно з експериментами в лабораторних масштабах, коли плазму важко контролювати», - сказав автор дослідження з Індійського технологічного інституту Абішек Срівастава.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800560-u-nasa-zafiksuvali-nebacheniy-dosi-magnitniy-vibuh-na-sonci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1170',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1170',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1170',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1170',
        ),
      ),
    ),
  ),
); 
?>