<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574984923.7556 (2019-11-29 01:48:43) */
return array (
  'count' => 1463,
  'rows' => 
  array (
    2583 => 
    array (
      'post' => 
      array (
        'id' => '2583',
        'title' => 'Уманський національний університет садівництва шукає нового ректора',
        'alt_title' => '95eb656f84491cabff2371f6bc29f25c',
        'descr' => 'Уманський національний університет садівництва шукає нового ректора',
        'short_post' => '15 листопада Міністерство освіти і науки України оголосило конкурс на заміщення посади ректора Уманського національного університету садівництва. У конкурсі можуть брати участь громадяни України, які вільно володіють українською мовою, мають вчене звання та науковий ступінь і стаж роботи на посадах науково-педагогічних працівників не менш як десять років. Строк подання заяв ? два місяці з дня опублікування оголошення на сайті МОН України. Особи, які бажають взяти участь у конкурсі, подають такі документи: заяву про участь у конкурсі на ім’я засновника, в якій зазначається про застосування або незастосування до претендента обмежень, встановлених частиною другою статті 42 Закону України “Про вищу освіту”;особовий листок з обліку кадрів з фотографією розміром 3 х 4 сантиметри;автобіографію;копії документів про вищу освіту, науковий ступінь та вчене звання;довідку про проходження попереднього (періодичного) психіатричного огляду, яка видається відповідно до Порядку проведення обов’язкових попередніх та періодичних психіатричних оглядів, затвердженого постановою Кабінету Міністрів України від 27 вересня 2000 р. № 1465 (Офіційний вісник України, 2000 р., № 39, ст. 1656);довідку про наявність або відсутність судимості;витяг з Єдиного державного реєстру осіб, які вчинили корупційні правопорушення;копію паспорта, засвідчену претендентом;копію трудової книжки;письмову згоду на збір та обробку персональних даних;копію посвідчення щодо вільного володіння державною мовою отриманого до 25 вересня 2019 року або документи державного зразка про середню/вищу освіту, в яких зазначено про вивчення предмету/дисципліни, що підтверджують знання української мови;засвідчену копію довідки про результати перевірки, видану органом, в якому така перевірка проводилася, або письмову заяву на ім’я засновника, в якій повідомляється, що до претендента не застосовуються заборони, визначені частиною третьою або четвертою статті 1 Закону України “Про очищення влади”, за формою, затвердженою постановою Кабінету Міністрів України від 16 жовтня 2014 р. № 563 “Деякі питання реалізації Закону України “Про очищення влади” (Офіційний вісник України, 2014 р., № 85, ст. 2412), та згоду на проходження перевірки та на оприлюднення відомостей стосовно претендента відповідно до зазначеного Закону.Копії документів, які подаються претендентом/кою (крім копії паспорта), можуть бути засвідчені за місцем роботи претендента/ки, засновником або нотаріально. Документи потрібно надсилати на адресу: Міністерство освіти і науки України, проспект Перемоги, 10, м. Київ-135, 01135. Телефон для довідок: 481-32-35; 481-47-92',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:58:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">15 листопада Міністерство освіти і науки України оголосило конкурс на заміщення посади ректора Уманського національного університету садівництва.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-21_557.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У конкурсі можуть брати участь громадяни України, які вільно володіють українською мовою, мають вчене звання та науковий ступінь і стаж роботи на посадах науково-педагогічних працівників не менш як десять років.</p>
<p class=\\"bb_p\\">Строк подання заяв ? два місяці з дня опублікування оголошення на сайті МОН України.</p>
<p class=\\"bb_p\\">Особи, які бажають взяти участь у конкурсі, подають такі документи:</p>
<p class=\\"bb_p\\">заяву про участь у конкурсі на ім’я засновника, в якій зазначається про застосування або незастосування до претендента обмежень, встановлених частиною другою статті 42 Закону України “Про вищу освіту”;особовий листок з обліку кадрів з фотографією розміром 3 х 4 сантиметри;автобіографію;копії документів про вищу освіту, науковий ступінь та вчене звання;довідку про проходження попереднього (періодичного) психіатричного огляду, яка видається відповідно до Порядку проведення обов’язкових попередніх та періодичних психіатричних оглядів, затвердженого постановою Кабінету Міністрів України від 27 вересня 2000 р. № 1465 (Офіційний вісник України, 2000 р., № 39, ст. 1656);довідку про наявність або відсутність судимості;витяг з Єдиного державного реєстру осіб, які вчинили корупційні правопорушення;копію паспорта, засвідчену претендентом;копію трудової книжки;письмову згоду на збір та обробку персональних даних;копію посвідчення щодо вільного володіння державною мовою отриманого до 25 вересня 2019 року або документи державного зразка про середню/вищу освіту, в яких зазначено про вивчення предмету/дисципліни, що підтверджують знання української мови;засвідчену копію довідки про результати перевірки, видану органом, в якому така перевірка проводилася, або письмову заяву на ім’я засновника, в якій повідомляється, що до претендента не застосовуються заборони, визначені частиною третьою або четвертою статті 1 Закону України “Про очищення влади”, за формою, затвердженою постановою Кабінету Міністрів України від 16 жовтня 2014 р. № 563 “Деякі питання реалізації Закону України “Про очищення влади” (Офіційний вісник України, 2014 р., № 85, ст. 2412), та згоду на проходження перевірки та на оприлюднення відомостей стосовно претендента відповідно до зазначеного Закону.Копії документів, які подаються претендентом/кою (крім копії паспорта), можуть бути засвідчені за місцем роботи претендента/ки, засновником або нотаріально.</p>
<p class=\\"bb_p\\">Документи потрібно надсилати на адресу: Міністерство освіти і науки України, проспект Перемоги, 10, м. Київ-135, 01135.</p>
<p class=\\"bb_p\\">Телефон для довідок: 481-32-35; 481-47-92</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanskij-nacionalnij-universitet/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2583',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2583',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2583',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2583',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2583',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2583',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2583',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2583',
        ),
      ),
    ),
    2580 => 
    array (
      'post' => 
      array (
        'id' => '2580',
        'title' => 'Низка будинків у Черкасах сьогодні залишилися без водопостачання',
        'alt_title' => '374078f0dc65a2dcf2dba07eb8dbf724',
        'descr' => 'Низка будинків у Черкасах сьогодні залишилися без водопостачання',
        'short_post' => '28 листопада понад двадцять будинків у Черкасах залишилися без холодного водопостачання. Ще п’ять будинків – без гарячої води.  Про це повідомляють на сайті Черкаської міської ради. Так, через порив, що стався на перехресті вулиць Пахарів хутір та Грибної, без холодного водопостачання залишилися близько 20 будинків приватного сектору на цих вулицях. Ремонтні роботи “Черкасиводоканал” запланував на сьогодні. Також через порив у ванній кімнаті в одній із квартир по вул. В. Чорновола 120/3  перекрито холодну воду на будинок. У зв’язку із поривом магістрального трубопроводу холодного водопостачання у підвалі 4-го під’їзду залишилися без води мешканці будинку по вул. Хіміків 54. Без гарчого водопостачання сьогодні залишилися бешканці п’яти будинків за адресами: Гоголя 390 – перекрито ГВП на будинок, порив між будинком і ЦТП (порив ЖБК);В. Чорновола 160/1 – без ГВП, вийшов з ладу водопідігрівач;Чиковані 32/2  – без ГВП, пробитий бойлер;В. Горова 133 – без ГВП, пробитий бойлер; М. Залізняка 87 – перекрито ГВП на будинок, бойлер потребує заміни.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:45:10',
        'keywords' => 'гаряче водопостачання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">28 листопада понад двадцять будинків у Черкасах залишилися без холодного водопостачання. Ще п’ять будинків – без гарячої води. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-45-09_788.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Так, через порив, що стався на перехресті вулиць Пахарів хутір та Грибної, без холодного водопостачання залишилися близько 20 будинків приватного сектору на цих вулицях. Ремонтні роботи “Черкасиводоканал” запланував на сьогодні.</p>
<p class=\\"bb_p\\">Також через порив у ванній кімнаті в одній із квартир по вул. В. Чорновола 120/3  перекрито холодну воду на будинок. У зв’язку із поривом магістрального трубопроводу холодного водопостачання у підвалі 4-го під’їзду залишилися без води мешканці будинку по вул. Хіміків 54.</p>
<p class=\\"bb_p\\">Без гарчого водопостачання сьогодні залишилися бешканці п’яти будинків за адресами:</p>
<p class=\\"bb_p\\">Гоголя 390 – перекрито ГВП на будинок, порив між будинком і ЦТП (порив ЖБК);В. Чорновола 160/1 – без ГВП, вийшов з ладу водопідігрівач;Чиковані 32/2  – без ГВП, пробитий бойлер;В. Горова 133 – без ГВП, пробитий бойлер; М. Залізняка 87 – перекрито ГВП на будинок, бойлер потребує заміни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nizka-budinkiv-u-cherkasax-sogodni-zalishilisya-bez-vodopostachannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2580',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2580',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2580',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2580',
        ),
      ),
    ),
    2578 => 
    array (
      'post' => 
      array (
        'id' => '2578',
        'title' => 'Аварія за участі 11 автівок. Потерпілі другу добу в лікарні',
        'alt_title' => '90231b941e193e27af80d1b4950872f4',
        'descr' => 'Аварія за участі 11 автівок. Потерпілі другу добу в лікарні',
        'short_post' => 'Троє постраждалих в ДТП, що сталасяпоблизу с. Ферманка Уманського району, другу добу перебувають у лікарні. Стан одного з чоловіків – важкий.  Про це розповідають у сюжеті “ВІККА“. Другу добу лікарі Уманської районної лікарні відходжують постраждалих в аварії на автодорозі “Київ – Одеса”. Прогнози лікарів стримані: у двох чоловіків стан все ще середньої тяжкості, один – досі у вкрай важкому. Нагадаємо,  26 листопада о  7 годині ранку на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами. Унаслідок дорожньо-транспортної пригоди три особи звернулися за медичною допомогою.  За фактом ДТП було відкрито два кримінальні провадження.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:15:12',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Троє постраждалих в ДТП</b>, <b class=\\"bb_b\\">що сталася</b><b class=\\"bb_b\\">поблизу с. Ферманка Уманського району, другу добу перебувають у лікарні. Стан одного з чоловіків – важкий. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-15-09_435.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “ВІККА“.</p>
<p class=\\"bb_p\\">Другу добу лікарі Уманської районної лікарні відходжують постраждалих в аварії на автодорозі “Київ – Одеса”. Прогнози лікарів стримані: у двох чоловіків стан все ще середньої тяжкості, один – досі у вкрай важкому.</p>
<p class=\\"bb_p\\">Нагадаємо,  26 листопада о  7 годині ранку на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами. Унаслідок дорожньо-транспортної пригоди три особи звернулися за медичною допомогою.  За фактом ДТП було відкрито два кримінальні провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/avariya-za-uchasti-11-avtivok-poterpili-drugu-dobu-v-likarni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2578',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2578',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2578',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2578',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2578',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2578',
        ),
      ),
    ),
    2577 => 
    array (
      'post' => 
      array (
        'id' => '2577',
        'title' => 'Тренінг “Команда високих досягнень” для черкаських енергетиків завершено',
        'alt_title' => '9f9a02cd514fbfdd094ceefacfc58760',
        'descr' => 'Тренінг “Команда високих досягнень” для черкаських енергетиків завершено',
        'short_post' => 'ПАТ «Черкасиобленерго» – підприємство, для якого працівники на першому місці. Наші фахівці – вузькоспеціалізований та висококваліфікований персонал. Дирекція з управління персоналом Товариства вже більше двох років активно проводить тренінгові та освітні заходи для працівників різних напрямків діяльності енергетичної компанії, що спрямовані на підвищння професійних та особистісних якостей кожного з учасників навчального процесу. Все це позитивно позначається як у індивідуальній роботі працівників, так і на спільних результатах служб, відділів, дирекцій, що є запорукою сталого і успішного розвитку ПАТ «Черкасиобленерго» в цілому. В сучасному глобалізованому світі питання, пов’язані зі створенням команди, надзвичайно актуальні. Одна навіть геніальна людина або просто група людей не спроможні швидко відреагувати на зміни у бізнесі, політиці, економіці. Саме тому в наш час створення команди є найбільш прогресивною стратегією організації. Сильна, єдина команда – основа ефективної діяльності підструктур підприємства загалом. Постають питання: в який момент група людей стає командою і що потрібно зробити, щоб стати успішною командою? Як удосконалити управлінські та лідерські якості? Як розкрити потенціал командних гравців та створити умови для максимальної залученості в процес і досягнення результатів, що перевершують очікування? Ці питання стали ключовими для тренінгу під назвою «Команда високих досягнень» для керівників вищої ланки ПАТ «Черкасиобленерго». Тренінг був направлений на посилення відчуття командного духу, поліпшення сприятливої атмосфери в колективі, виявлення та нейтралізацію конфліктних ситуацій ще на початковій стадії їх виникнення, розуміння сили єдності і вмілого використання розбіжностей, усвідомлення важливості особливостей кожного члена команди, вміння чути та прислухатися одне до одного. Все це і багато іншого опрацьовувалося в ігрових формах у поставлених завданнях для спільного виконання, прикладах і обговореннях для розвитку критичного мислення та розуміння важливості власного потенціалу і схильностей через тести і опитування. Групова робота дала можливість побачити себе і своїх колег в нестандартних умовах, проявити індивідуальні властивості та побачити сторони інших. Дані заходи дають знання про себе та інших членів команди – все це сприятиме більш конструктивній роботі з чітко визначеними цілями, шляхами їх досягнення, строками і ресурсами, які на це потрібні. – Дивлячись, як пройшов тренінг, та враховуючи те, з якою зацікавленістю учасники брали участь у виконанні запропонованих завдань та тестів, з яким запалом у очах та піднесеним настроєм сприймався навчальний процес, розумію, що нам вдалося! Хоча досконалості немає меж, я вірю, що ми є справжньою успішною командою, готовою до вирішення найскладніших завдань! Думаю, що набуте в ці тренінгові дні залишиться не тільки приємною згадкою, а й корисними інструментами знань, які й надалі будуть використовувати у роботі. Тут була змога побачити реакцію і дії одне одного в нестандартних ситуаціях, тож, вже і в робочому процесі кожен зрозуміє, на що здатні члени команди. Головне – єдність попри розбіжності та індивідуальності, сила взаємопідтримки, взаємодопомоги, взаєморозуміння та спільних цілей. Це те, що робить нас здатними підкорити будь-які вершини і досягти бажаної мети. Радий, що керівники нашого підприємства – це одна велика, згуртована та вмотивована на позитивний результат команда, – ділиться враженнями Олег Самчук, голова правління ПАТ «Черкасиобленерго». Учасники отримали позитивний досвід переживання спільного вирішення завдань і подолання перешкод, пророблений і усвідомлений досвід командної взаємодії.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ПАТ «Черкасиобленерго» – підприємство, для якого працівники на першому місці. Наші фахівці – вузькоспеціалізований та висококваліфікований персонал. Дирекція з управління персоналом Товариства вже більше двох років активно проводить тренінгові та освітні заходи для працівників різних напрямків діяльності енергетичної компанії, що спрямовані на підвищння професійних та особистісних якостей кожного з учасників навчального процесу. Все це позитивно позначається як у індивідуальній роботі працівників, так і на спільних результатах служб, відділів, дирекцій, що є запорукою сталого і успішного розвитку ПАТ «Черкасиобленерго» в цілому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-15-02_327.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В сучасному глобалізованому світі питання, пов’язані зі створенням команди, надзвичайно актуальні. Одна навіть геніальна людина або просто група людей не спроможні швидко відреагувати на зміни у бізнесі, політиці, економіці. Саме тому в наш час створення команди є найбільш прогресивною стратегією організації.</p>
<p class=\\"bb_p\\">Сильна, єдина команда – основа ефективної діяльності підструктур підприємства загалом. Постають питання: в який момент група людей стає командою і що потрібно зробити, щоб стати успішною командою? Як удосконалити управлінські та лідерські якості? Як розкрити потенціал командних гравців та створити умови для максимальної залученості в процес і досягнення результатів, що перевершують очікування? Ці питання стали ключовими для тренінгу під назвою «Команда високих досягнень» для керівників вищої ланки ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Тренінг був направлений на посилення відчуття командного духу, поліпшення сприятливої атмосфери в колективі, виявлення та нейтралізацію конфліктних ситуацій ще на початковій стадії їх виникнення, розуміння сили єдності і вмілого використання розбіжностей, усвідомлення важливості особливостей кожного члена команди, вміння чути та прислухатися одне до одного. Все це і багато іншого опрацьовувалося в ігрових формах у поставлених завданнях для спільного виконання, прикладах і обговореннях для розвитку критичного мислення та розуміння важливості власного потенціалу і схильностей через тести і опитування.</p>
<p class=\\"bb_p\\">Групова робота дала можливість побачити себе і своїх колег в нестандартних умовах, проявити індивідуальні властивості та побачити сторони інших. Дані заходи дають знання про себе та інших членів команди – все це сприятиме більш конструктивній роботі з чітко визначеними цілями, шляхами їх досягнення, строками і ресурсами, які на це потрібні.</p>

<p class=\\"bb_p\\">– Дивлячись, як пройшов тренінг, та враховуючи те, з якою зацікавленістю учасники брали участь у виконанні запропонованих завдань та тестів, з яким запалом у очах та піднесеним настроєм сприймався навчальний процес, розумію, що нам вдалося! Хоча досконалості немає меж, я вірю, що ми є справжньою успішною командою, готовою до вирішення найскладніших завдань! Думаю, що набуте в ці тренінгові дні залишиться не тільки приємною згадкою, а й корисними інструментами знань, які й надалі будуть використовувати у роботі. Тут була змога побачити реакцію і дії одне одного в нестандартних ситуаціях, тож, вже і в робочому процесі кожен зрозуміє, на що здатні члени команди. Головне – єдність попри розбіжності та індивідуальності, сила взаємопідтримки, взаємодопомоги, взаєморозуміння та спільних цілей. Це те, що робить нас здатними підкорити будь-які вершини і досягти бажаної мети. Радий, що керівники нашого підприємства – це одна велика, згуртована та вмотивована на позитивний результат команда, – ділиться враженнями Олег Самчук, голова правління ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Учасники отримали позитивний досвід переживання спільного вирішення завдань і подолання перешкод, пророблений і усвідомлений досвід командної взаємодії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/trening-komanda-vysokyh-dosyagnen-dlya-cherkaskyh-energetykiv-zaversheno-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2577',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2577',
        ),
      ),
    ),
    2575 => 
    array (
      'post' => 
      array (
        'id' => '2575',
        'title' => 'У Черкасах легковик злетів із дороги. Водія госпіталізовано',
        'alt_title' => '7091bf22cc51cd667cc69ab020f88c2f',
        'descr' => 'У Черкасах легковик злетів із дороги. Водія госпіталізовано',
        'short_post' => 'Дорожньо-транспортна пригода сталася 27 листопада на вулиці Надпільній.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. За словами очевидців, кермувальник автомобіля “Lada Calina” з’їхала з дороги й врізалася в цегляний паркан. Унаслідок зіткнення з огорожею автомобіль розвернуло й відкинуло на припаркований ВАЗ-2101. Водій отримав травми та був госпіталізований медиками. На місце пригоди патрульні викликали слідчого у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-28 09:25:10',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 27 листопада на вулиці Надпільній. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_09-25-04_0.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">За словами очевидців, кермувальник автомобіля “Lada Calina” з’їхала з дороги й врізалася в цегляний паркан.</p>
<p class=\\"bb_p\\">Унаслідок зіткнення з огорожею автомобіль розвернуло й відкинуло на припаркований ВАЗ-2101. Водій отримав травми та був госпіталізований медиками.</p>
<p class=\\"bb_p\\">На місце пригоди патрульні викликали слідчого у справах ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-legkovik-zletiv-iz-dorogi-vodiya-gospitalizovano-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2575',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2575',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2575',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2575',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2575',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2575',
        ),
      ),
    ),
    2574 => 
    array (
      'post' => 
      array (
        'id' => '2574',
        'title' => 'Культурні Черкаси: сто років тому в місті масово відкривались приватні кінотеатри',
        'alt_title' => 'dcc58a614ff74e334433a0291019eb5b',
        'descr' => 'Культурні Черкаси: сто років тому в місті масово відкривались приватні кінотеатри',
        'short_post' => 'Наше місто стало одним із перших повітових на всю імперію, де відкрився справжній кінотеатр. Та й від великих губернських міст ми відстали ненадовго: першим з таких в Україні у 1896 році стала Одеса, далі були Харків, Київ та Катеринослав. Розповів чергову цікаву історію з життя старих Черкас краєзнавець Борис Юхно. Наявність ілюзіону в Черкасах задовго до революції підтверджує офіційний документ Київського губернського правління від 5 серпня 1908 року, адресований черкаській міській управі. Він свідчить: “За протоколом будівельного відділення від 3 липня за №181 дозволено пристосувати приміщення по Суворівській вулиці для демонстрування рухливих картин за допомогою сінематографа”. Відомо, що будинок той належав торговцеві Бєлахову і знаходився він на місці зведеної у 1957 році житлової п’ятиповерхівки по інший бік вулиці від входу до обласної бібліотеки ім. Шевченка. У 1910 році свій кінотеатор “Експрес” відкрила міщанка Анна Ярова. Він розташовувався майже на тому самому місці, де нині “Салют” біля Дитячого парку. У довіднику “Черкаси” за 1911 рік можна прочитати: “Постійних ілюзіонів у місті два – “Експрес” і “Кінематограф”. Переміна картин двічі на тиждень. Відвідуються публікою дуже завзято”. В 1914 році відкрився черговий кінотеатр “Ампір”. Він проіснував дуже довго і старшим черкащанам пам’ятний як перша “Україна” на Свердлова (Дм. Байди Вишневецького). Наступним став “Міраж” на Хрещатику, поруч із будинком Цибульських, теперішнім Музеєм “Кобзаря”. Після революції старі кінотеатри були націоналізовані, а новий – “Гуллівер” – 1938 році відкрився по вулиці, що нині веде на Пагорб Слави. Він був одним із перших дитячих в усій республіці. Вхід до кінотеатру прикрашала велика дерев’яна фігура “Нового Гуллівера” з нової радянської кінострічки, в якій літературний герой Свіфта раптом став завзятим пропагандистом Країни Рад. В роки окупації німецькі, американські і навіть зрідка комедійні радянські стрічки демонстрували в колишньому “Держкіно” (пізніша назва “Ампіру”) та у клубі рафінадного заводу. Ціни були доступні, вхід ні для кого не обмежувався, тож сеанси відвідували як німецькі солдати, так і містяни. Після війни “Держкіно” перейменували в “Україну”, а ще відкрили невеличкий “Комсомолець”, приміщення якого згодом передали спорттовариству. У 1952 році на місці театру Ярової було відкрито кінотеатр “Родіна”, він же пізніше – перший “Салют” до повної його перебудови у середині 1980-х. 13 жовтня 1959 року Черкаси збагатіли першим широкоекранним кінотеатром на 560 місць “Дніпро” (за типовим проектом) у центрі міста, а згодом кіно пішло на околиці. 25 травня 1963-го відкрився “Мир” на Енгельса (Чорновола) на 500 місць, а 1 жовтня 1970-го – “Зірка” на 300 місць на Жовтневій (Благовісній). І майже відразу запланували “окультурити” район вокзалу, але “Романтик” на 400 глядачів, який спочатку планували назвати “Космосом” (що з огляду на строгі форми було б логічніше), прийняв перших відвідувачів лише 4 грудня 1975 року. 1979-го після реконструкції наново відкрився Будинок культури тютюнової фабрики, тепер з назвою “Ювілейний”, і в ньому теж демонструвалися кінофільми. Наступним став кінозал у ПК “Дружба народів”, що першим сеансом дебютував 28 лютого 1981-го. Згадуючи історію наших кінотеатрів, його чомусь несправедливо забувають. Можливо, з тієї причини, що він вважався не самостійним закладом, а в складі іншого. Утім, це таки був повноцінний кінотеатр. З тією лише відмінністю, що не працював по понеділках і вівторках та не мав ранішніх сеансів. Але “Черкаська правда” справно анонсувала стрічки у “Дружбі” так само, як і в інших кінотеатрах. Далі мав відкритися “Кобзар” у Південно-Західному районі, споруджувати який почали 1984-го, та згодом проект переробили під Палац молоді. “Морський” на Митниці далі проекту взагалі не пішов. Вершиною “кінонізації” міста стало відкриття у травні 1986 року нової “України” на вулиці Комсомольській (Смілянській) із двома залами, одним із них аж на 800 місць. Він став останнім бастіоном десятої музи тих часів, коли її мистецтво було “найважливішим із мистецтв”. Власне, наприкінці радянської доби міська мережа кіно охоплювала не лише сім кінотеатрів “за визначенням”, а й два літніх та ще 24 кіноустановки при клубах підприємств. Деякі з них, як то при тютюновій фабриці чи цукрозаводі, функціонували як звичайні кінотеатри з тією хіба специфікою, що й при “Дружбі народів”. Цікаво, що новий літній кінотеатр на Казбеті відкрився навесні 1959-го: на півроку раніше, аніж перший обласної бутності і взірцевий “Дніпро”. Фото літнього кінотеатру, або як тоді казали – кіноплощадки, – на Казбеті зіскановано з номера “Черкаської правди” з цим архітектурним анонсом. Текст: “В Черкасах, на розі вулиць імені Шевченка та імені Воровського, збудовано літню кіноплощадку на 650 місць. Щовечора тут демонструються нові кінофільми. На знімку: загальний вигляд кіноплощадки. Фото М. Гутмана”. Спочатку кінотеатр називався “Казбет”, що засвідчено анонсами фільмів у газеті, згодом як данину загальній тенденції його перейменували на “Супутник”. Вже непрацюючим простояв до 1978 року, але після буревію одна зі стін була пошкоджена стовбуром величезної тополі. Кінотеатр знесли, а з ним пішла в минуле й історія цього п’ятачка як “осередку культури”, адже ще до війни там був сквер, більярдна, буфет і потужний репродуктор на стовпі.',
        'author_id' => '1',
        'created_time' => '2019-11-28 09:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наше місто стало одним із перших повітових на всю імперію, де відкрився справжній кінотеатр. Та й від великих губернських міст ми відстали ненадовго: першим з таких в Україні у 1896 році стала Одеса, далі були Харків, Київ та Катеринослав. Розповів чергову цікаву історію з життя старих Черкас краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_09-15-01_486.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наявність ілюзіону в Черкасах задовго до революції підтверджує офіційний документ Київського губернського правління від 5 серпня 1908 року, адресований черкаській міській управі. Він свідчить: “За протоколом будівельного відділення від 3 липня за №181 дозволено пристосувати приміщення по Суворівській вулиці для демонстрування рухливих картин за допомогою сінематографа”. Відомо, що будинок той належав торговцеві Бєлахову і знаходився він на місці зведеної у 1957 році житлової п’ятиповерхівки по інший бік вулиці від входу до обласної бібліотеки ім. Шевченка.</p>
<p class=\\"bb_p\\">У 1910 році свій кінотеатор “Експрес” відкрила міщанка Анна Ярова. Він розташовувався майже на тому самому місці, де нині “Салют” біля Дитячого парку. У довіднику “Черкаси” за 1911 рік можна прочитати: “Постійних ілюзіонів у місті два – “Експрес” і “Кінематограф”. Переміна картин двічі на тиждень. Відвідуються публікою дуже завзято”.</p>
<p class=\\"bb_p\\">В 1914 році відкрився черговий кінотеатр “Ампір”. Він проіснував дуже довго і старшим черкащанам пам’ятний як перша “Україна” на Свердлова (Дм. Байди Вишневецького). Наступним став “Міраж” на Хрещатику, поруч із будинком Цибульських, теперішнім Музеєм “Кобзаря”.</p>
<p class=\\"bb_p\\">Після революції старі кінотеатри були націоналізовані, а новий – “Гуллівер” – 1938 році відкрився по вулиці, що нині веде на Пагорб Слави. Він був одним із перших дитячих в усій республіці. Вхід до кінотеатру прикрашала велика дерев’яна фігура “Нового Гуллівера” з нової радянської кінострічки, в якій літературний герой Свіфта раптом став завзятим пропагандистом Країни Рад.</p>
<p class=\\"bb_p\\">В роки окупації німецькі, американські і навіть зрідка комедійні радянські стрічки демонстрували в колишньому “Держкіно” (пізніша назва “Ампіру”) та у клубі рафінадного заводу. Ціни були доступні, вхід ні для кого не обмежувався, тож сеанси відвідували як німецькі солдати, так і містяни.</p>
<p class=\\"bb_p\\">Після війни “Держкіно” перейменували в “Україну”, а ще відкрили невеличкий “Комсомолець”, приміщення якого згодом передали спорттовариству. У 1952 році на місці театру Ярової було відкрито кінотеатр “Родіна”, він же пізніше – перший “Салют” до повної його перебудови у середині 1980-х.</p>
<p class=\\"bb_p\\">13 жовтня 1959 року Черкаси збагатіли першим широкоекранним кінотеатром на 560 місць “Дніпро” (за типовим проектом) у центрі міста, а згодом кіно пішло на околиці. 25 травня 1963-го відкрився “Мир” на Енгельса (Чорновола) на 500 місць, а 1 жовтня 1970-го – “Зірка” на 300 місць на Жовтневій (Благовісній). І майже відразу запланували “окультурити” район вокзалу, але “Романтик” на 400 глядачів, який спочатку планували назвати “Космосом” (що з огляду на строгі форми було б логічніше), прийняв перших відвідувачів лише 4 грудня 1975 року. 1979-го після реконструкції наново відкрився Будинок культури тютюнової фабрики, тепер з назвою “Ювілейний”, і в ньому теж демонструвалися кінофільми.</p>
<p class=\\"bb_p\\">Наступним став кінозал у ПК “Дружба народів”, що першим сеансом дебютував 28 лютого 1981-го. Згадуючи історію наших кінотеатрів, його чомусь несправедливо забувають. Можливо, з тієї причини, що він вважався не самостійним закладом, а в складі іншого. Утім, це таки був повноцінний кінотеатр. З тією лише відмінністю, що не працював по понеділках і вівторках та не мав ранішніх сеансів. Але “Черкаська правда” справно анонсувала стрічки у “Дружбі” так само, як і в інших кінотеатрах.</p>
<p class=\\"bb_p\\">Далі мав відкритися “Кобзар” у Південно-Західному районі, споруджувати який почали 1984-го, та згодом проект переробили під Палац молоді. “Морський” на Митниці далі проекту взагалі не пішов.</p>
<p class=\\"bb_p\\">Вершиною “кінонізації” міста стало відкриття у травні 1986 року нової “України” на вулиці Комсомольській (Смілянській) із двома залами, одним із них аж на 800 місць. Він став останнім бастіоном десятої музи тих часів, коли її мистецтво було “найважливішим із мистецтв”. Власне, наприкінці радянської доби міська мережа кіно охоплювала не лише сім кінотеатрів “за визначенням”, а й два літніх та ще 24 кіноустановки при клубах підприємств. Деякі з них, як то при тютюновій фабриці чи цукрозаводі, функціонували як звичайні кінотеатри з тією хіба специфікою, що й при “Дружбі народів”.</p>

<p class=\\"bb_p\\">Цікаво, що новий літній кінотеатр на Казбеті відкрився навесні 1959-го: на півроку раніше, аніж перший обласної бутності і взірцевий “Дніпро”. Фото літнього кінотеатру, або як тоді казали – кіноплощадки, – на Казбеті зіскановано з номера “Черкаської правди” з цим архітектурним анонсом. Текст: “В Черкасах, на розі вулиць імені Шевченка та імені Воровського, збудовано літню кіноплощадку на 650 місць. Щовечора тут демонструються нові кінофільми. На знімку: загальний вигляд кіноплощадки. Фото М. Гутмана”.</p>

<p class=\\"bb_p\\">Спочатку кінотеатр називався “Казбет”, що засвідчено анонсами фільмів у газеті, згодом як данину загальній тенденції його перейменували на “Супутник”. Вже непрацюючим простояв до 1978 року, але після буревію одна зі стін була пошкоджена стовбуром величезної тополі. Кінотеатр знесли, а з ним пішла в минуле й історія цього п’ятачка як “осередку культури”, адже ще до війни там був сквер, більярдна, буфет і потужний репродуктор на стовпі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kulturni-cherkasy-sto-rokiv-tomu-v-misti-masovo-vidkryvalys-pryvatni-kinoteatry-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2574',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2574',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2574',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2574',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2574',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2574',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2574',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2574',
        ),
      ),
    ),
    2573 => 
    array (
      'post' => 
      array (
        'id' => '2573',
        'title' => 'На Черкащині проводитимуть операції з трансплантації стовбурових клітин',
        'alt_title' => '25b0c91f337e6c3634222698c11a4e13',
        'descr' => 'На Черкащині проводитимуть операції з трансплантації стовбурових клітин',
        'short_post' => 'Відтепер черкаські медики зможуть лікувати онкохворих за допомогою сепарації стовбурових клітин. Пересадка кісткового мозку дозволяє підвищити ефективність лікування онкозахворювань в два рази. Суть методу полягає у застосуванні великих доз препаратів, які знешкоджують пухлину. Проте дія терапії досить потужна, а тому може знищити і стовбурові клітини. Через це необхідно провести їхню сепарацію та замороження. Після хіміотерапії пацієнту введуть його стовбурові клітини. Це сприятиме швидкому відновленню  кровотворення. Уперше операцію з аутотрансплантації стовбурових клітин пацієнта провели нещодавно на базі диспансеру.  – Ця процедура дозволяє пацієнтам вилікуватися від злоякісної пухлини або подовжити період, коли утворення відсутнє в організмі. У будь-якому випадку ми отримаємо роки здорового життя, коли людина не залежатиме від клініки, – зазначає завідувачка обласного лікувально-діагностичного гематологічного центру Черкаського онкодиспансеру Олена Лук’янець. Щорічно в Україні трансплантації кісткового мозку потребує близько 2700 пацієнтів. Наступного року в диспансері планують провести мінімум 30-40 операцій з пересадки. – Сьогодні у нас другий пацієнт. Вчора ми працювали зранку до опівночі, сьогодні скоріш за все так само. У диспансері зараз чотири людини, які клінічно потребують операції. Варто пам’ятати, що найнебезпечніший посттрансплантаційний період, коли необхідно, аби стовбурові клітини відновилися. У цей момент людина повністю імунодефіцитна.  Будь-які мікроорганізми, які є в приміщенні, на його шкірі, можуть вбити. Аби цьому запобігти, необхідно приймати дороговартісні ліки. Щоправда пацієнти мають придбати їх самостійно, – додає директор Черкаського обласного онкодиспансеру Віктор Парамонов. Голова Черкаської ОДА Роман Боднар пообіцяв підтримувати фінансово онкодиспансер. – Черкащина лідирує в цьому напрямі. В Україні таких центрів досі було лише два, а тепер є і в нашій області. Коли аналізуєш цифри, скільки людей потребують медичної допомоги, а в нас на обліку перебуває 40 000 онкохворих, то таке поєднання високих технологій та інтелекту людського – це дійсно прорив. Мені здається, нічого дорожче за життя немає. Тому ми будемо підтримувати діяльність диспансеру, – зазначив Боднар. Високодозова хіміотерапія та аутологічна трансплантація (пацієнт отримує власний кістковий мозок)  гемопоетичних стовбурових клітин призначається як дітям, так і дорослим пацієнтам. Їхнє проведення в дорослих показане при множинній мієломі, лімфомах, герміногенних пухлинах, як терапію рефрактерних форм або рецидивів, та як консолідацію в першій лінії терапії. Апарат для заморожування і зберігання стовбурових клітин в біосейфахДжерелом стовбурових клітин для трансплантації є периферична кров. Для забору стовбурових клітин використовують сепаратор клітин крові. Ця процедура триває близько чотирьох-п’яти годин. Пункція кісткового мозку не потрібна. Аналіз крові в лабараторії диспансеруДля проведення таких операцій на базі Черкаського обласного онкологічного диспансеру  створені належні умови: від технічного устаткування та сертифікованого лабораторного обладнання до підбору фахової команди та стерилізації палат. У диспансері разом з черкаськими фахівцями зараз працюють колеги з Латвії: керівниця центру гематологічної трансплантації Клініки Хіміотерапії та Гематології Університетської клініки м. Рига Ільзе Троцюка та головна медсестра Центру гематологічної трансплантації Інгуна Розенталє. Латвійські медики приїхали поділитися досвідом з колегами– Українські колеги приїжджали в Ригу до нас на навчання. Вийшла дуже плідна спільна робота. Працювали від ранку до ночі. Намагалися дати максимум інформації, аби вони вдосконалили теоретичні та практичні знання, – зазначила Ільзе Троцюк. Дар’я Роженкова для «%SITENAME%» Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-28 09:05:07',
        'keywords' => 'Віктор Парамонов',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер черкаські медики зможуть лікувати онкохворих за допомогою сепарації стовбурових клітин.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_09-05-03_804.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пересадка кісткового мозку дозволяє підвищити ефективність лікування онкозахворювань в два рази. Суть методу полягає у застосуванні великих доз препаратів, які знешкоджують пухлину. Проте дія терапії досить потужна, а тому може знищити і стовбурові клітини. Через це необхідно провести їхню сепарацію та замороження. Після хіміотерапії пацієнту введуть його стовбурові клітини. Це сприятиме швидкому відновленню  кровотворення.</p>
<p class=\\"bb_p\\">Уперше операцію з аутотрансплантації стовбурових клітин пацієнта провели нещодавно на базі диспансеру. </p>
<p class=\\"bb_p\\">– Ця процедура дозволяє пацієнтам вилікуватися від злоякісної пухлини або подовжити період, коли утворення відсутнє в організмі. У будь-якому випадку ми отримаємо роки здорового життя, коли людина не залежатиме від клініки, – зазначає <b class=\\"bb_b\\">завідувачка обласного лікувально-діагностичного гематологічного центру Черкаського онкодиспансеру Олена Лук’янець</b>.</p>
<p class=\\"bb_p\\">Щорічно в Україні трансплантації кісткового мозку потребує близько 2700 пацієнтів. Наступного року в диспансері планують провести мінімум 30-40 операцій з пересадки.</p>
<p class=\\"bb_p\\">– Сьогодні у нас другий пацієнт. Вчора ми працювали зранку до опівночі, сьогодні скоріш за все так само. У диспансері зараз чотири людини, які клінічно потребують операції. Варто пам’ятати, що найнебезпечніший посттрансплантаційний період, коли необхідно, аби стовбурові клітини відновилися. У цей момент людина повністю імунодефіцитна.  Будь-які мікроорганізми, які є в приміщенні, на його шкірі, можуть вбити. Аби цьому запобігти, необхідно приймати дороговартісні ліки. Щоправда пацієнти мають придбати їх самостійно, – додає <b class=\\"bb_b\\">директор Черкаського обласного онкодиспансеру Віктор Парамонов</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Боднар</b> пообіцяв підтримувати фінансово онкодиспансер.</p>
<p class=\\"bb_p\\">– Черкащина лідирує в цьому напрямі. В Україні таких центрів досі було лише два, а тепер є і в нашій області. Коли аналізуєш цифри, скільки людей потребують медичної допомоги, а в нас на обліку перебуває 40 000 онкохворих, то таке поєднання високих технологій та інтелекту людського – це дійсно прорив. Мені здається, нічого дорожче за життя немає. Тому ми будемо підтримувати діяльність диспансеру, – зазначив Боднар.</p>
<p class=\\"bb_p\\">Високодозова хіміотерапія та аутологічна трансплантація (пацієнт отримує власний кістковий мозок)  гемопоетичних стовбурових клітин призначається як дітям, так і дорослим пацієнтам. Їхнє проведення в дорослих показане при множинній мієломі, лімфомах, герміногенних пухлинах, як терапію рефрактерних форм або рецидивів, та як консолідацію в першій лінії терапії.</p>
<p class=\\"bb_p\\">Апарат для заморожування і зберігання стовбурових клітин в біосейфахДжерелом стовбурових клітин для трансплантації є периферична кров. Для забору стовбурових клітин використовують сепаратор клітин крові. Ця процедура триває близько чотирьох-п’яти годин. Пункція кісткового мозку не потрібна.</p>
<p class=\\"bb_p\\">Аналіз крові в лабараторії диспансеруДля проведення таких операцій на базі Черкаського обласного онкологічного диспансеру  створені належні умови: від технічного устаткування та сертифікованого лабораторного обладнання до підбору фахової команди та стерилізації палат.</p>
<p class=\\"bb_p\\">У диспансері разом з черкаськими фахівцями зараз працюють колеги з Латвії: керівниця центру гематологічної трансплантації Клініки Хіміотерапії та Гематології Університетської клініки м. Рига Ільзе Троцюка та головна медсестра Центру гематологічної трансплантації Інгуна Розенталє.</p>
<p class=\\"bb_p\\">Латвійські медики приїхали поділитися досвідом з колегами– Українські колеги приїжджали в Ригу до нас на навчання. Вийшла дуже плідна спільна робота. Працювали від ранку до ночі. Намагалися дати максимум інформації, аби вони вдосконалили теоретичні та практичні знання, – зазначила Ільзе Троцюк.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для «%SITENAME%» Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-provoditimut-operaci%d1%97-z-transplantaci%d1%97-stovburovix-klitin-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2573',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2573',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2573',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2573',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2573',
        ),
      ),
    ),
    2571 => 
    array (
      'post' => 
      array (
        'id' => '2571',
        'title' => 'Канівські студенти передали посилки військовим',
        'alt_title' => '71ccbee045f99722e2bc85b817091a4c',
        'descr' => 'Канівські студенти передали посилки військовим',
        'short_post' => 'Студенти та викладачі Канівського вищого професійного училища відвезли чергові посилки зі смаколиками для захисників у Волонтерський центр. Про це повідомляє «Kanos»із посиланням на інформацію Канівського вищого професійного училища. До їх формування долучилися небайдужі учні училища та працівники, розуміючи всю важливість такої допомоги та підтримки.',
        'author_id' => '1',
        'created_time' => '2019-11-28 08:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студенти та викладачі Канівського вищого професійного училища відвезли чергові посилки зі смаколиками для захисників у Волонтерський центр. Про це повідомляє «Kanos»із посиланням на інформацію Канівського вищого професійного училища.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_08-15-02_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До їх формування долучилися небайдужі учні училища та працівники, розуміючи всю важливість такої допомоги та підтримки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kanivski-studenty-peredaly-posylky-vijskovym-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2571',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2571',
        ),
      ),
    ),
    2570 => 
    array (
      'post' => 
      array (
        'id' => '2570',
        'title' => 'Канів приєднується до ініціативи Дитячого фонду ООН “Громада, дружня до дітей та молоді”',
        'alt_title' => 'ad33a6d16c50560a3d27c7176b71b20b',
        'descr' => 'Канів приєднується до ініціативи Дитячого фонду ООН “Громада, дружня до дітей та молоді”',
        'short_post' => 'Відповідне рішення ухвалила Канівська міська рада в ході останнього засідання сесії у четвер, 21 листопада ц.р. Ініціатива  «Громада, дружня до дітей та молоді» започаткована ЮНІСЕФ у 1996 році. На сьогодні до руху долучилися вже понад 3000 муніципальних округів у 38 країнах на п’яти континентах, що загалом охоплює понад 30 мільйонів дітей. Україна приєдналася до ініціативи у 2018 році і наразі  вона успішно впроваджується. Так, стати «дружніми до дітей та молоді» висловили бажання понад 160 громад, 30 з яких вже здійснили відповідні заходи та отримали технічну підтримку від ЮНІСЕФ, а 17 громадам  надано статус кандидата в учасники Ініціативи. Ініціатива Дитячого фонду ООН ЮНІСЕФ «Громада, дружня до дітей та молоді» сприяє реалізації Конвенції ООН про права дитини на рівні, який має найбільш безпосередній вплив на життя дітей – на рівні міста, у якому вони живуть. Набуття статусу «Громада, дружня до дітей та молоді» означає об’єднання зусиль влади та громадськості у спільному прагненні зробити місто більш комфортним для дітей та молоді. Це вимагає від них реалізації заходів, спрямованих на: Розвиток міської інфраструктури, яка спрямована на розвиток та безпеку дітей та молоді. Підвищення якості певних послуг для дітей та молоді: освіти, медицини, культури, фізичної культури та спорту, соціального захисту. Забезпечення значимої участі дітей та молоді у процесі обговорення й прийняття рішень, які впливають на їхнє життя. Захист їх прав та інтересів, формування інклюзивного толерантного суспільства, яке передбачає запобігання будь-яких форм дискримінації за ознаками можливостей, національності, походження тощо, де неприпустиме насильство над дітьми та молоддю. Формування витрат міського бюджету в інтересах дітей, молоді та сімей з дітьми, залучення додаткових коштів з інших джерел на реалізацію заходів для дітей. Депутати не тільки підтвердили намір щодо приєднання Канева до Ініціативи, а й утворили Робочу групу для підготовки документів щодо участі міста у впровадженні ініціативи та розроблення Плану дій. До складу групи увійшли: начальник відділу освіти Надія Голда, головний спеціаліст відділу освіти Наталія Внукова, депутат міської ради Тамара Щур, депутат міської ради Наталія Горьова, начальник відділу у справах сім’ї та молоді Лариса Лебедєва, начальник Служби у справах дітей Наталія Костенко, начальник відділу культури Оксана Труфанова, начальник Управління соціального захисту населення Анатолій Пилипенко, начальник управління економічного розвитку Олена Жорнова, директор Центру соціальних служб для дітей, сім’ї та молоді Валентина Яворська, директор КУ «Інклюзивно-ресурсний центр» Людмила Чалабієва, директор Центру реабілітації дітей-інвалідів Валентина Гребенюк, член громадської організації «Разом» Наталія Діхтяренко. Очолила робочу групу заступник міського голови Наталія Матінова. Робоча група має підготувати аналітичний звіт щодо становища дітей та молоді в місті Каневі, розробити План дій з провадження ініціативи та внести на розгляд та затвердження міської ради у першому кварталі 2020 року. Долучаться до роботи й самі представники молоді. Уже визначено активних старшокласників та студентів Канівського ВПУ, коледжу культури і мистецтв, які також братимуть участь у впровадженні Ініціативи «Громада, дружня до дітей та молоді».',
        'author_id' => '1',
        'created_time' => '2019-11-28 07:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідне рішення ухвалила Канівська міська рада в ході останнього засідання сесії у четвер, 21 листопада ц.р. Ініціатива  «Громада, дружня до дітей та молоді» започаткована ЮНІСЕФ у 1996 році. На сьогодні до руху долучилися вже понад 3000 муніципальних округів у 38 країнах на п’яти континентах, що загалом охоплює понад 30 мільйонів дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_07-15-02_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Україна приєдналася до ініціативи у 2018 році і наразі  вона успішно впроваджується. Так, стати «дружніми до дітей та молоді» висловили бажання понад 160 громад, 30 з яких вже здійснили відповідні заходи та отримали технічну підтримку від ЮНІСЕФ, а 17 громадам  надано статус кандидата в учасники Ініціативи.</p>
<p class=\\"bb_p\\">Ініціатива Дитячого фонду ООН ЮНІСЕФ «Громада, дружня до дітей та молоді» сприяє реалізації Конвенції ООН про права дитини на рівні, який має найбільш безпосередній вплив на життя дітей – на рівні міста, у якому вони живуть. Набуття статусу «Громада, дружня до дітей та молоді» означає об’єднання зусиль влади та громадськості у спільному прагненні зробити місто більш комфортним для дітей та молоді. Це вимагає від них реалізації заходів, спрямованих на:</p>
<p class=\\"bb_p\\">Розвиток міської інфраструктури, яка спрямована на розвиток та безпеку дітей та молоді. Підвищення якості певних послуг для дітей та молоді: освіти, медицини, культури, фізичної культури та спорту, соціального захисту. Забезпечення значимої участі дітей та молоді у процесі обговорення й прийняття рішень, які впливають на їхнє життя. Захист їх прав та інтересів, формування інклюзивного толерантного суспільства, яке передбачає запобігання будь-яких форм дискримінації за ознаками можливостей, національності, походження тощо, де неприпустиме насильство над дітьми та молоддю. Формування витрат міського бюджету в інтересах дітей, молоді та сімей з дітьми, залучення додаткових коштів з інших джерел на реалізацію заходів для дітей. Депутати не тільки підтвердили намір щодо приєднання Канева до Ініціативи, а й утворили Робочу групу для підготовки документів щодо участі міста у впровадженні ініціативи та розроблення Плану дій.</p>
<p class=\\"bb_p\\">До складу групи увійшли: начальник відділу освіти Надія Голда, головний спеціаліст відділу освіти Наталія Внукова, депутат міської ради Тамара Щур, депутат міської ради Наталія Горьова, начальник відділу у справах сім’ї та молоді Лариса Лебедєва, начальник Служби у справах дітей Наталія Костенко, начальник відділу культури Оксана Труфанова, начальник Управління соціального захисту населення Анатолій Пилипенко, начальник управління економічного розвитку Олена Жорнова, директор Центру соціальних служб для дітей, сім’ї та молоді Валентина Яворська, директор КУ «Інклюзивно-ресурсний центр» Людмила Чалабієва, директор Центру реабілітації дітей-інвалідів Валентина Гребенюк, член громадської організації «Разом» Наталія Діхтяренко. Очолила робочу групу заступник міського голови Наталія Матінова.</p>
<p class=\\"bb_p\\">Робоча група має підготувати аналітичний звіт щодо становища дітей та молоді в місті Каневі, розробити План дій з провадження ініціативи та внести на розгляд та затвердження міської ради у першому кварталі 2020 року.</p>
<p class=\\"bb_p\\">Долучаться до роботи й самі представники молоді. Уже визначено активних старшокласників та студентів Канівського ВПУ, коледжу культури і мистецтв, які також братимуть участь у впровадженні Ініціативи «Громада, дружня до дітей та молоді».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kaniv-pryyednuyetsya-do-inicziatyvy-dytyachogo-fondu-oon-gromada-druzhnya-do-ditej-ta-molodi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2570',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2570',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2570',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2570',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2570',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2570',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2570',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2570',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2570',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2570',
        ),
      ),
    ),
    2569 => 
    array (
      'post' => 
      array (
        'id' => '2569',
        'title' => 'На Черкащині потепліє, але має задощити',
        'alt_title' => '981ee985d947588cfcef89a840c33544',
        'descr' => 'На Черкащині потепліє, але має задощити',
        'short_post' => 'Подих Атлантики вже було відчутно вчора. Уперше за останні п’ять діб максимальна температура повітря вдень по всій області була «плюсова» 0-3°. А сьогодні вранці та першій половині дня по області виникали тумани, що вказує на надходження більш теплих повітряних мас. Період сухої та морозної погоди на Черкащині закінчився. Одразу два циклони почали руйнувати холодний східний антициклон. Один з них – середземноморський вже пройшов по південних широтах на Азовське море. Інший – атлантичний рухається з Англії на Балтику. Цей північний циклон під назвою «Себастьен» має великі запаси тепла і вологи. Його атмосферні фронти завтра зумовлять на Черкащині густі тумани, а надалі – помірні дощі. Тумани на фоні від’ємних температур можуть місцями зумовити слабку ожеледь та ожеледицю на дорогах. Дощі спостерігатимуться вже на фоні позитивних температур. Дорожній рух може бути ускладнений туманами та слизькими ділянками доріг. Надходження тепла утворить затримуючі шари в атмосфері, що заважатиме розсіюванню шкідливих викидів.',
        'author_id' => '1',
        'created_time' => '2019-11-28 06:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Подих Атлантики вже було відчутно вчора. Уперше за останні п’ять діб максимальна температура повітря вдень по всій області була «плюсова» 0-3°. А сьогодні вранці та першій половині дня по області виникали тумани, що вказує на надходження більш теплих повітряних мас.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_06-05-16_455.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Період сухої та морозної погоди на Черкащині закінчився. Одразу два циклони почали руйнувати холодний східний антициклон. Один з них – середземноморський вже пройшов по південних широтах на Азовське море. Інший – атлантичний рухається з Англії на Балтику. Цей північний циклон під назвою «Себастьен» має великі запаси тепла і вологи. Його атмосферні фронти завтра зумовлять на Черкащині густі тумани, а надалі – помірні дощі. Тумани на фоні від’ємних температур можуть місцями зумовити слабку ожеледь та ожеледицю на дорогах. Дощі спостерігатимуться вже на фоні позитивних температур.</p>
<p class=\\"bb_p\\">Дорожній рух може бути ускладнений туманами та слизькими ділянками доріг. Надходження тепла утворить затримуючі шари в атмосфері, що заважатиме розсіюванню шкідливих викидів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-potepliye-ale-maye-zadoshhyty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2569',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2569',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2569',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2569',
        ),
      ),
    ),
  ),
); 
?>