<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577649539.3338 (2019-12-29 21:58:59) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1014 => 
    array (
      'post' => 
      array (
        'id' => '1014',
        'title' => 'Додаток Your Phone на Windows 10 отримав підтримку стилуса',
        'alt_title' => 'df5361f0357f294c454daeb66fbe2d3f',
        'descr' => 'Додаток Your Phone на Windows 10 отримав підтримку стилуса',
        'short_post' => 'Після невдалих спроб створити власну мобільну операційну систему, компанія Microsoft застосовує іншу стратегію, щоб залишатися актуальною на ринку смартфонів. Зокрема, виробник розвиває зв’язок між комп’ютерами під управлінням Windows 10 і мобільними пристроями на Android. Подальше оновлення додатка Your Phone не тільки вражає, а й спантеличує. Воно дозволяє власникам комп’ютерів на Windows 10 зі стилусами використовувати їх для непрямого малювання на телефоні з Android. Одним з факторів, що ймовірно, стримує Android, в порівнянні з iPadOS, є відсутність механізмів, які підтримують активні стилуси. Єдиний спосіб домогтися цього – купити Galaxy Note або Galaxy Tab. Або ж підключити планшет для малювання, наприклад Wacom або Huion. Тепер є третій спосіб, але потенційно дорожчий, якщо у вас немає пристрою Surface або аналогічних комп’ютерів 2-в-1. Провідний аналітик програми Microsoft, Отеро Діас (Otero Diaz), представив у Twitter функцію, яка впроваджується в додаток Ваш телефон (Your Phone) для інсайдерів Windows. Ця функція практично перетворює комп’ютер під управлінням Windows в щось на зразок бездротового планшета для малювання Wacom для телефона на Android. Програма Ваш телефон для Windows 10 вже має функцію дзеркального відображення екрана смартфона на робочому столі і взаємодії з ним за допомогою звичайної клавіатури, миші і сенсорного екрана. Передбачається підтримка стилусів, таких як N-Trig і Wacom, включаючи виявлення чутливості до натискання, принаймні для додатків, які підтримуються. Вони можуть варіюватися від додатків для малювання, таких як ArtFlow або Medibang, до власного OneNote від Microsoft, зображеного вище. Незважаючи на вражаючу демонстрацію технічних можливостей, практична корисність цієї функції може бути трохи сумнівною. Поки що, лише кілька смартфонів підтримують цю функцію дзеркального відображення. Наприклад, Galaxy Note 10, який вже має власний стилус з підтримкою Wacom. І якщо у вас вже є ПК на Windows 10 з великим екраном і стилусом, ви б напевно хотіли використовувати повнофункціональні програми для Windows, а не аналоги для Android. Your Phone Companion - Link to Windows Microsoft Corporation ?Microsoft Corporation?',
        'author_id' => '1',
        'created_time' => '2019-12-12 10:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Після невдалих спроб створити власну мобільну операційну систему, компанія Microsoft застосовує іншу стратегію, щоб залишатися актуальною на ринку смартфонів. Зокрема, виробник розвиває зв’язок між комп’ютерами під управлінням Windows 10 і мобільними пристроями на Android. Подальше оновлення додатка Your Phone не тільки вражає, а й спантеличує. Воно дозволяє власникам комп’ютерів на Windows 10 зі стилусами використовувати їх для непрямого малювання на телефоні з Android.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_10-33-02_131.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одним з факторів, що ймовірно, стримує Android, в порівнянні з iPadOS, є відсутність механізмів, які підтримують активні стилуси. Єдиний спосіб домогтися цього – купити Galaxy Note або Galaxy Tab. Або ж підключити планшет для малювання, наприклад Wacom або Huion.</p>
<p class=\\"bb_p\\">Тепер є третій спосіб, але потенційно дорожчий, якщо у вас немає пристрою Surface або аналогічних комп’ютерів 2-в-1. Провідний аналітик програми Microsoft, Отеро Діас (Otero Diaz), представив у Twitter функцію, яка впроваджується в додаток Ваш телефон (Your Phone) для інсайдерів Windows. Ця функція практично перетворює комп’ютер під управлінням Windows в щось на зразок бездротового планшета для малювання Wacom для телефона на Android.</p>
<p class=\\"bb_p\\">Програма Ваш телефон для Windows 10 вже має функцію дзеркального відображення екрана смартфона на робочому столі і взаємодії з ним за допомогою звичайної клавіатури, миші і сенсорного екрана. Передбачається підтримка стилусів, таких як N-Trig і Wacom, включаючи виявлення чутливості до натискання, принаймні для додатків, які підтримуються. Вони можуть варіюватися від додатків для малювання, таких як ArtFlow або Medibang, до власного OneNote від Microsoft, зображеного вище.</p>
<p class=\\"bb_p\\">Незважаючи на вражаючу демонстрацію технічних можливостей, практична корисність цієї функції може бути трохи сумнівною. Поки що, лише кілька смартфонів підтримують цю функцію дзеркального відображення. Наприклад, Galaxy Note 10, який вже має власний стилус з підтримкою Wacom. І якщо у вас вже є ПК на Windows 10 з великим екраном і стилусом, ви б напевно хотіли використовувати повнофункціональні програми для Windows, а не аналоги для Android.</p>
<p class=\\"bb_p\\">Your Phone Companion - Link to Windows</p>
<p class=\\"bb_p\\">Microsoft Corporation</p>
<p class=\\"bb_p\\">?Microsoft Corporation?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/your-phone-na-windows-10-otrymav-pidtrymku-stylusa.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1014',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1014',
        ),
      ),
    ),
  ),
); 
?>