<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579460373.5916 (2020-01-19 20:59:33) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    6633 => 
    array (
      'post' => 
      array (
        'id' => '6633',
        'title' => 'Минулого року на Смілянщині сталося сім умисних убивст',
        'alt_title' => '0b51010564e7047481749e1dd4c84232',
        'descr' => 'Минулого року на Смілянщині сталося сім умисних убивст',
        'short_post' => 'Представник прокуратури прозвітував на сесії районної ради про стан злочинності та боротьби з нею у районі. Він повідомив, що протягом минулого року у районі трапилося 7 умисних вбивств. Всі розкриті. Всі на побутовій основі, у стані алкогольного сп’яніння, серед неблагополучних асоціальних людей. Пише інтернет-видання Сміла.UA. На жаль, за кількістю злочинів Сміла і Смілянський район перебувають у трійці лідерів в області за найгіршими показниками. Разом із Смілянщиною «передовики» у криміналі Черкаси та Умань.',
        'author_id' => '1',
        'created_time' => '2020-01-19 19:31:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Представник прокуратури прозвітував на сесії районної ради про стан злочинності та боротьби з нею у районі. Він повідомив, що протягом минулого року у районі трапилося 7 умисних вбивств. Всі розкриті. Всі на побутовій основі, у стані алкогольного сп’яніння, серед неблагополучних асоціальних людей. Пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_19-31-02_655.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жаль, за кількістю злочинів Сміла і Смілянський район перебувають у трійці лідерів в області за найгіршими показниками. Разом із Смілянщиною «передовики» у криміналі Черкаси та Умань.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mynulogo-roku-na-smilyanshhyni-stalosya-sim-umysnyh-ubyvst/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6633',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6633',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6633',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6633',
        ),
      ),
    ),
    6632 => 
    array (
      'post' => 
      array (
        'id' => '6632',
        'title' => 'Стало відомо, хто був за кермом автівки, яка збила директора черкаської школи',
        'alt_title' => 'd07b91883678bdeb63b0398ce94a582c',
        'descr' => 'Стало відомо, хто був за кермом автівки, яка збила директора черкаської школи',
        'short_post' => '14 січня, коли сталася ДТП у якій загинув директор Черкаської ЗОШ №19 Юрій Лункін, за кермом авто перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”, повідомляє «ПроВсе». Нагадаємо, аварія трапилася на розі вулиць Надпільна та Крилова. Чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.). Автівка, якою керував черкащанин, належить його начальнику — підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області. Також, як зазначає «ПроВсе» після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду на вулиці Надпільна та раптово із правого боку поза пішохідним переходом вискочив чоловік на проїзну частину дороги. У момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився. Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом у час трагічної ДТП нині з’ясовують слідчі, які вже призначили низку експертиз. Читайте також: У мережі з’явилося відео смертельної ДТП за участі директора школи',
        'author_id' => '1',
        'created_time' => '2020-01-19 18:31:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 січня, коли сталася ДТП у якій загинув директор Черкаської ЗОШ №19 Юрій Лункін, за кермом авто перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”, повідомляє «ПроВсе».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-07_985.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, аварія трапилася на розі вулиць Надпільна та Крилова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-10_63.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-12_612.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автівка, якою керував черкащанин, належить його начальнику — підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області.</p>
<p class=\\"bb_p\\">Також, як зазначає «ПроВсе» після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду на вулиці Надпільна та раптово із правого боку поза пішохідним переходом вискочив чоловік на проїзну частину дороги. У момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився.</p>
<p class=\\"bb_p\\">Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом у час трагічної ДТП нині з’ясовують слідчі, які вже призначили низку експертиз.</p>
<p class=\\"bb_p\\">Читайте також: У мережі з’явилося відео смертельної ДТП за участі директора школи</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/stalo-vidomo-hto-buv-za-kermom-avtivki-yaka-zbila-direktora-cherkaskoyi-shkoli-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6632',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6632',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6632',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6632',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6632',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6632',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6632',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6632',
        ),
      ),
    ),
  ),
); 
?>