<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578944535.111 (2020-01-13 21:42:15) */
return array (
  'count' => 360,
  'rows' => 
  array (
    4484 => 
    array (
      'post' => 
      array (
        'id' => '4484',
        'title' => 'Прокуратура взялася за факт пошкодження дамби під час розкопок танку',
        'alt_title' => '6366d7d2a5c59a505ec884cc1cec19f8',
        'descr' => 'Прокуратура взялася за факт пошкодження дамби під час розкопок танку',
        'short_post' => 'За фактом умисного пошкодження дамби під час археологічних розкопок на Христинівщині розпочалося процесуальне керівництво за ознаками двох кримінальних правопорушень. Про це повідомляє пресслужба Черкаської обласної прокуратури. Так, за версією слідства, під час розкопок танка представники громадського об’єднання умисно пошкодили дамбу, що розташовується в адміністративних межах села Осітня. Унаслідок цього дамба приведена в непридатний стан та порушено рух транспорту села. У представників громадського об’єднання вилучили гусеничний екскаватор, на який наклали арешт. На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності. Досудове розслідування у кримінальному провадженні триває. Нагадаємо,  під час реконструкції дамби в селі Осітна фахівці  виявили танк. Військову машину лишили там при будівництві греблі. Тоді проводити роботи з вилучення танка та подальшої реконструкції греблі благодійники згодилися власним коштом.',
        'author_id' => '1',
        'created_time' => '2019-12-18 17:05:11',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За фактом умисного пошкодження дамби під час археологічних розкопок на Христинівщині розпочалося процесуальне керівництво за ознаками двох кримінальних правопорушень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-05-07_288.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської обласної прокуратури.</p>
<p class=\\"bb_p\\">Так, за версією слідства, під час розкопок танка представники громадського об’єднання умисно пошкодили дамбу, що розташовується в адміністративних межах села Осітня. Унаслідок цього дамба приведена в непридатний стан та порушено рух транспорту села.</p>
<p class=\\"bb_p\\">У представників громадського об’єднання вилучили гусеничний екскаватор, на який наклали арешт.</p>
<p class=\\"bb_p\\">На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності. Досудове розслідування у кримінальному провадженні триває.</p>
<p class=\\"bb_p\\">Нагадаємо,  під час реконструкції дамби в селі Осітна фахівці  виявили танк. Військову машину лишили там при будівництві греблі. Тоді проводити роботи з вилучення танка та подальшої реконструкції греблі благодійники згодилися власним коштом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prokuratura-vzyalasya-za-fakt-poshkodzhennya-dambi-pid-chas-rozkopok-tanku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4484',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4484',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4484',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4484',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4484',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4484',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4484',
        ),
      ),
    ),
    4425 => 
    array (
      'post' => 
      array (
        'id' => '4425',
        'title' => 'Уманські поліцейські вилучили вантажівку з перебитим номером кузова',
        'alt_title' => '284f725d7934e5905c50f32161ea009a',
        'descr' => 'Уманські поліцейські вилучили вантажівку з перебитим номером кузова',
        'short_post' => '5 грудня до сервісного центру МВС міста Умань звернувся житель села Родниківки для перереєстрації свого автомобіля Mercedes-Benz 814D. Номер кузова транспортного засобу виявився підробленим. Автівку передали працівникам поліції. Триває розслідування. Про це повідомили у територіальному сервісному центрі №7142 РСЦ МВС в Черкаській області. Під час огляду автівки Mercedes-Benz 814D експерт сектору криміналістичного дослідження транспортних засобів встановив, що номер кузова нанесено не в умовах заводу виробника. Спеціальна дублююча табличка взагалі була відсутня. Про встановлені невідповідності було повідомлено в Уманський відділ поліції. Правоохоронці вилучили вказаний автомобіль та доставили його на спеціальний майданчик тимчасового утримання. Наразі проводиться розслідування.',
        'author_id' => '1',
        'created_time' => '2019-12-18 09:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">5 грудня до сервісного центру МВС міста Умань звернувся житель села Родниківки для перереєстрації свого автомобіля Mercedes-Benz 814D. Номер кузова транспортного засобу виявився підробленим. Автівку передали працівникам поліції. Триває розслідування.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_09-45-10_995.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомили у територіальному сервісному центрі №7142 РСЦ МВС в Черкаській області.</p>
<p class=\\"bb_p\\">Під час огляду автівки Mercedes-Benz 814D експерт сектору криміналістичного дослідження транспортних засобів встановив, що номер кузова нанесено не в умовах заводу виробника. Спеціальна дублююча табличка взагалі була відсутня.</p>
<p class=\\"bb_p\\">Про встановлені невідповідності було повідомлено в Уманський відділ поліції. Правоохоронці вилучили вказаний автомобіль та доставили його на спеціальний майданчик тимчасового утримання. Наразі проводиться розслідування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-policejski-viluchili-vanta/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4425',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4425',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4425',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4425',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4425',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4425',
        ),
      ),
    ),
    4419 => 
    array (
      'post' => 
      array (
        'id' => '4419',
        'title' => 'Новорічні 90-ті: стіл за мільйон і ялинка за гривню',
        'alt_title' => 'a906b1ada1102df37d32ea5a94771041',
        'descr' => 'Новорічні 90-ті: стіл за мільйон і ялинка за гривню',
        'short_post' => '1990-ті… Лихі чи ні – тут вже кожен сам собі відповість, але що шалені, то точно. Вони перевернули наше життя з ніг на голову – а хтось скаже, що навпаки, і теж матиме рацію – але таке відчуття, що ми все ще намагаємося зафіксуватися хоч в якомусь положенні. Із Союзом навіки попрощалися, Заходу повноправними не потрібні, у самодостатності поки що безпорадні. Однак – вони були, “святково-екстремальні” новорічні 1990-ті… Розповів чергову цікавинку із життя старих Черкас краєзнавець Борнис Юхно. ГРУДНЕВІ РЕФЛЕКСІЇ У нашій традиції пора Новоріччя вона значно триваліша, аніж календарні “з 31-го на 1-ше”. І навіть не тому, що святковий цикл розпочинається від Миколая, а триває допоки здоров’я вистачить. Просто… Ну як би це. Чимало нас ще із союзних часів звикли, що Новий рік – то такі ритуальні танці з бубоном десь на півмісяця. Задовго до свята треба подбати про стіл, бо потім за дефіцитним не достоїшся. Треба пошити чи дістати (позичити, взяти на прокат) дитині костюм на ранок, це краще ще у листопаді зробити. Подарунки бажано тримати в голові завжди – де що підходяще на полиці магазинів викинули, хоч би й посеред літа – не відкладай на потім, бо наступного разу удача може й не посміхнутися. А півмісяця – то вже на таке, про що раніше не подбаєш. Треба відправити вітальні листівки, бо хто зі знайомих у Тюмені чи Нижнєвартовську – тому хоч і 1 числа, потім потроху ближче до “європейської частини”, а після 20-го вже не факт, що вчасно дійде хоч би й у Полтаву. Власне, після 20-го бажано самим собою зайнятися: жінкам записатися до перукарки, переміряти вбрання – раптом що – підігнати. Чоловікам головне – у бані старий рік провести, бо після “Іронії долі” то як само собою. Дуже відповідальне діло, всі знамення на прийдешній в одному місці. Одним словом, хоч більшість з переліченого давно не актуальне, “рефлекс” залишився. Подумалося – а може перебільшую? Попитав тих, хто пам’ятає “ще ті” Нові роки. Та ні, знайомі категорії “40+” підтвердили, так і є: з початком грудня майже кожен “організм” самочинно перелаштовується на особливий режим. Не те аби так вже й святковий, але справді особливий. Щоправда, впливає погода. Якщо надворі справжня зима, рух новорічним курсом активніший. Якщо, як нині, березень з квітнем силами міряються, про Новоріччя ще й не думається. Але колегам-медійникам байдуже. Зараз почнеться… Старі фільми, статті з різними назвали під спільним знаменником – “як зустрічали Новий рік в СРСР” та звідкіля на столах взялися олів’є і шуба… Сам люблю поворушити ці теми. Вдихнути, так би мовити, запах холодних зелених гілочок щойно занесеної до хати сосонки. То з дитинства, улюблене свято… А знаєте – вже ж і після Союзу ліс років за плечима і кожен ми якось, та й зустрічали. Тож можна починати згадувати і їх, “незалежні”… ЦІНА СВЯТКОВОГО ПИТАННЯ Пригадаємо: 1990-ті – то грандіозний ціновий гармидер, відтак згадати “вартість новорічного столу” із уведенням в обіг купонокарбованців – то січень 1992-го, і гривні, а то – вересень 1996-го, – таки штука. Сурогат мав бути обіговим до нового, 1993-го року, та 1993-го “все тільки починалося”. Часи, коли ми всі були мільйонерами, ще не стерлися у пам’яті, але навряд хто згадає зарплати і ціни заключної частини життя купона – літа 1996 року. За середньомісячної зарплати в 11 – 13 мільйонів продукти коштували: хлібина – 80 тисяч, картопля – 50, цукор – 100, масло – 600, макарони – 160, яловичина – 300, свинина – до 400, ковбаса копчена – 900-950, риба морожена – до 400, молоко – 65-70, яйця – 210. Тисячі, кіло, десяток – зрозуміло. Тепер деякі перші гривневі ціни осені 1996-го. Хлібина, батон – 0,45-0,55; варена ковбаса – 4,90; сметана (0,5 л) – 1,10; масло (200 г) – 1,00; олія – 1,75; цукор – 1,05; яйця – 2,10; м’ясо – 4,00-4,50; горілка – 2,20. КУДИ ПОДІВСЯ ДІД МОРОЗ? Поздоровлення поштою ще жило у традиції, але починало “буксувати”. По-перше тому, що вітати листівками “С Новым годом!” зі старих запасів стало моветоном: ми ж-бо незалежні. По-друге з тієї причини, що українська поліграфія довго не пропонувала нічого якісного, а слати “таке собі” задля годиться, не хотілося. Пригадується, у перші 1990-ті наша родина найчастіше вітала близьких і друзів телефоном, замовляючи міжміські переговори. Та зрештою, й поштівки з’явилися більш-менш. Тепер з них зникли кремлівські куранти, натомість з’явилися Святий Миколай, національні мотиви, але найбільше прибуло східних символів прийдешнього року: то дарма, що китайський Новий рік майже завжди починається аж у лютому. З ялинками та іграшками усе ще складніше. Аби довго не згадувати, зацитую дві замітки з “Черкаської правди”, перша з яких від 21 грудня 1991 року. “Ось-ось виплеснеться на вулиці зелене диво, попливуть в руках перехожих ялинки, відправляться спленуті в автобусах і тролейбусах. Так завжди: ми звикли, що новорічні прикмети з’являються в місті набагато раніше самого свята. Нас оточують суцільні дефіцити. Навіть сніг на Новий рік, здається, теж став дефіцитом. А ось ялинок, як обіцяють лісівники, повинно вистачити усім. Держлісгоспи Черкаської області готові відправити у міста і села близько 50 тисяч лісових красунь. Особливо багато їх, понад 11 тисяч, надійде з Умані. Чигиринці займають, так би мовити, почесне друге місце. Вони відправлять у торгівлю більше 8 тисяч ялинок. У чигиринських лісах, до речі, ростуть і найвищі ялини. Саме у Матвіївському лісництві розшукали головну черкаську ялину, яка підніметься біля театру. За нею невдовзі спорядять спеціальну експедицію у супроводі автоінспекції. Для продажу ялинок торговельники відкриють новорічні базари. Ціни встановлені досить помірні, по кишені, здається, поки-що кожному. Сосна від метра до трьох коштуватиме 3-5 карбованців, а ялина на карбованець-два дорожче. Словом, ялинки будуть. Гірше з іграшками, придбання яких раптом стало проблемою. Як нам пояснили на базі “Укркультторгу”, причин для цього не було, блискучого товару припасено не менше, ніж завжди. Хіба Дідів Морозів і Снігурочок не постачили підприємства ялинкових прикрас. Виявляється, винні в цьому наші земляки: там скаржаться, що Черкаська фабрика гігроскопічної вати підвела з сировиною. Так в чому ж річ? Виявляється, іграшки масово скуповуються “туристами”, які їдуть в Польщу. Там прикраси набагато дорожчі, ніж у нас, і за два-три набори різнокольорових кульок, куплених тут за якихось 20 – 35 карбованців, у поляків можна взяти джинси. Ті самі, за які на товчку правлять 600 – 800. А Новий рік все ближче, і незважаючи ні на що, ми все ж зустрічаємо його з надією”. А тепер про ситуацію через п’ять років, перше Новоріччя з гривнею: 28 грудня 1996-го. “Про ялинки для цього Нового року лісівники подбали ще за Союзу. Адже якщо сосна до свята росте 4-5 років, то ялинка 6-7. Отож, це будуть останні “совєцькі” ялинки. Але вже за наші гривні. Коштуватимуть деревця, як передбачають в об’єднанні “Черкасиліс”, від 1 гривні 20 копійок до 2 гривень. Але як розповів головний лісничий Іван Захарченко, при щорічних можливостях облдержлісгоспу продавати 60-80 тисяч сосон та ялин, торік збут знайшли тільки 40 тисяч. В таких же обсягах планується продаж і цього року. А лісівникам же для закладки нових плантацій так потрібна виручка. З надією на багатші часи жодне з 59 лісництв області і в ці роки не зменшило площі таких ділянок. Збуту за межі області, на жаль, мало. Хоча закупівельників звідусіль повно. Вони пропонують за наші деревця по… 30 копійок”. ОТАКА “ЛАМБАДА”… Святкування-частування у догривневий період 1990-х, а особливо на їх початку, то “лютий треш”. У гастрономах реально нічого немає, хіба бура морська капуста у півлітрових банках та огірки-жовтяки по три штуки на трилітрову. Довжелезні черги за молоком і навіть хлібом: тут я суджу по Калушу, бо хочеш-ні, а молоко для малої треба купувати, а відстояти за ним доводилося буквально з вулиці. За більшість продуктів доводиться розраховуватися ще ходовими радянськими рублями, але до кожного “дерев’яного” додавати ще відрізний талон (аркуші з ними раз на місяць видавалися у ЖЕКу за місцем прописки). Касири “стрижуть купони”, нанизуючи їх, як донедавна чеки, на металеві шпички.. Масло, ковбаса, м’ясо, горілка, сигарети – це лімітоване: вибрав свою норму на місяць – все, “кури бамбук, танцюй ламбаду”, вона якраз була на піку популярності. Навчитися ламбади просто – затискаєш між ногами олівця і малюєш на стіні “вісімки”… Ходові непродовольчі товари теж за талонами: білизна, взуття, техніка. Навіть мило, пральний порошок і зубна паста. “Гігієнічний комплект” міг даруватися хоч би й малознайомим господарям помешкання, де компанія зібралася зустрічати Новий рік, 1991-й чи 1992-й. Подарунок приймався з вдячністю, жодних незручностей. Дарувалися й самі талони, їм теж раділи. Зо пару років люди не могли збагнути: щойно, перед незалежністю, роздавалися листівки – яке місце серед європейських країн посідає Україна “за хлібом, молоком, м’ясом, цукром, вугіллям…” – а то як не перше-друге, то точно в п’ятірці. І де це все? Чому у молодій державі, енергетики якої вистачило б ще й на Угорщину зі Словаччиною, почали вимикати світло? Хто “з’їв цукор”? То був перший шок: так багато усього мали, а воно враз пощезло. Але вірилося: всі труднощі тимчасові, просто все ламається – перебудовується, невдовзі нам і німці заздритимуть. Та… “шото пішло не так”. Нам не те що німці, а взагалі ніхто у Європі так і не позаздрив. Гадаю, що й у цілому світі за всі 28 років “заздрісників” знайшлося небагато. Як же можна було так усе… Чорноземи – то успадковане, не набуте, але схоже, що й з ними “щось придумають”. Та власне – вже придумали. Гастрономія Країни Рад, за якої на полицях магазинів було не густо, а на святковому столі не знаходилося місця для корка, остаточно пішла прахом ще у розпал горбачовської перебудови. Майже всі продукти першої новорічної необхідності, фактично, зникли. Тобто зникли навіть як дефіцитні. На банальну горілку ”казьонку-безкозирку” за талони треба було полювати так, що куди тому майонезу п’ятирічкою раніше. Потім… Потім був жахливий спирт “Роял”, приторний лікер “Амаретто”, був “Снікерс”, який між дітьми ділили лінійкою, маслоподібна замазка “Рама”, заморожені на кістку “ніжки Буша” без терміну придатності з базарів. Аж ближче до середини 1990-х всього стало більш-менш достатньо, але ж через тривалі затримки й без того мізерних зарплат, якісних змін на краще не сталося. У 1994-1996 роках народ масово повалив до Польщі, Чехії, Росії. Йдеться не про галичан чи слобожанців, які давно їздили хто куди, а отак просто тотально з усіх областей, майже як зараз. Хоча зараз таки більше. Перші тисячі наших заробітчан з’явилися у Португалії, Іспанії, Італії. Напевне, саме “інвестиції” трудоемігрантів значною мірою посприяли уведенню в обіг гривні, бо економіка традиційно “малювала вісімки”. Відтоді минуло чверть століття. А втім, чи минуло?',
        'author_id' => '1',
        'created_time' => '2019-12-18 09:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">1990-ті… Лихі чи ні – тут вже кожен сам собі відповість, але що шалені, то точно. Вони перевернули наше життя з ніг на голову – а хтось скаже, що навпаки, і теж матиме рацію – але таке відчуття, що ми все ще намагаємося зафіксуватися хоч в якомусь положенні. Із Союзом навіки попрощалися, Заходу повноправними не потрібні, у самодостатності поки що безпорадні. Однак – вони були, “святково-екстремальні” новорічні 1990-ті… Розповів чергову цікавинку із життя старих Черкас краєзнавець Борнис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_09-15-03_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ГРУДНЕВІ РЕФЛЕКСІЇ</p>
<p class=\\"bb_p\\">У нашій традиції пора Новоріччя вона значно триваліша, аніж календарні “з 31-го на 1-ше”. І навіть не тому, що святковий цикл розпочинається від Миколая, а триває допоки здоров’я вистачить. Просто… Ну як би це. Чимало нас ще із союзних часів звикли, що Новий рік – то такі ритуальні танці з бубоном десь на півмісяця. Задовго до свята треба подбати про стіл, бо потім за дефіцитним не достоїшся. Треба пошити чи дістати (позичити, взяти на прокат) дитині костюм на ранок, це краще ще у листопаді зробити. Подарунки бажано тримати в голові завжди – де що підходяще на полиці магазинів викинули, хоч би й посеред літа – не відкладай на потім, бо наступного разу удача може й не посміхнутися.</p>
<p class=\\"bb_p\\">А півмісяця – то вже на таке, про що раніше не подбаєш. Треба відправити вітальні листівки, бо хто зі знайомих у Тюмені чи Нижнєвартовську – тому хоч і 1 числа, потім потроху ближче до “європейської частини”, а після 20-го вже не факт, що вчасно дійде хоч би й у Полтаву. Власне, після 20-го бажано самим собою зайнятися: жінкам записатися до перукарки, переміряти вбрання – раптом що – підігнати. Чоловікам головне – у бані старий рік провести, бо після “Іронії долі” то як само собою. Дуже відповідальне діло, всі знамення на прийдешній в одному місці.</p>
<p class=\\"bb_p\\">Одним словом, хоч більшість з переліченого давно не актуальне, “рефлекс” залишився. Подумалося – а може перебільшую? Попитав тих, хто пам’ятає “ще ті” Нові роки. Та ні, знайомі категорії “40+” підтвердили, так і є: з початком грудня майже кожен “організм” самочинно перелаштовується на особливий режим. Не те аби так вже й святковий, але справді особливий. Щоправда, впливає погода. Якщо надворі справжня зима, рух новорічним курсом активніший. Якщо, як нині, березень з квітнем силами міряються, про Новоріччя ще й не думається.</p>
<p class=\\"bb_p\\">Але колегам-медійникам байдуже. Зараз почнеться… Старі фільми, статті з різними назвали під спільним знаменником – “як зустрічали Новий рік в СРСР” та звідкіля на столах взялися олів’є і шуба… Сам люблю поворушити ці теми. Вдихнути, так би мовити, запах холодних зелених гілочок щойно занесеної до хати сосонки. То з дитинства, улюблене свято…</p>
<p class=\\"bb_p\\">А знаєте – вже ж і після Союзу ліс років за плечима і кожен ми якось, та й зустрічали. Тож можна починати згадувати і їх, “незалежні”…</p>
<p class=\\"bb_p\\">ЦІНА СВЯТКОВОГО ПИТАННЯ</p>
<p class=\\"bb_p\\">Пригадаємо: 1990-ті – то грандіозний ціновий гармидер, відтак згадати “вартість новорічного столу” із уведенням в обіг купонокарбованців – то січень 1992-го, і гривні, а то – вересень 1996-го, – таки штука. Сурогат мав бути обіговим до нового, 1993-го року, та 1993-го “все тільки починалося”. Часи, коли ми всі були мільйонерами, ще не стерлися у пам’яті, але навряд хто згадає зарплати і ціни заключної частини життя купона – літа 1996 року. За середньомісячної зарплати в 11 – 13 мільйонів продукти коштували: хлібина – 80 тисяч, картопля – 50, цукор – 100, масло – 600, макарони – 160, яловичина – 300, свинина – до 400, ковбаса копчена – 900-950, риба морожена – до 400, молоко – 65-70, яйця – 210. Тисячі, кіло, десяток – зрозуміло.</p>
<p class=\\"bb_p\\">Тепер деякі перші гривневі ціни осені 1996-го. Хлібина, батон – 0,45-0,55; варена ковбаса – 4,90; сметана (0,5 л) – 1,10; масло (200 г) – 1,00; олія – 1,75; цукор – 1,05; яйця – 2,10; м’ясо – 4,00-4,50; горілка – 2,20.</p>
<p class=\\"bb_p\\">КУДИ ПОДІВСЯ ДІД МОРОЗ?</p>
<p class=\\"bb_p\\">Поздоровлення поштою ще жило у традиції, але починало “буксувати”. По-перше тому, що вітати листівками “С Новым годом!” зі старих запасів стало моветоном: ми ж-бо незалежні. По-друге з тієї причини, що українська поліграфія довго не пропонувала нічого якісного, а слати “таке собі” задля годиться, не хотілося. Пригадується, у перші 1990-ті наша родина найчастіше вітала близьких і друзів телефоном, замовляючи міжміські переговори. Та зрештою, й поштівки з’явилися більш-менш. Тепер з них зникли кремлівські куранти, натомість з’явилися Святий Миколай, національні мотиви, але найбільше прибуло східних символів прийдешнього року: то дарма, що китайський Новий рік майже завжди починається аж у лютому.</p>
<p class=\\"bb_p\\">З ялинками та іграшками усе ще складніше. Аби довго не згадувати, зацитую дві замітки з “Черкаської правди”, перша з яких від 21 грудня 1991 року.</p>
<p class=\\"bb_p\\">“Ось-ось виплеснеться на вулиці зелене диво, попливуть в руках перехожих ялинки, відправляться спленуті в автобусах і тролейбусах. Так завжди: ми звикли, що новорічні прикмети з’являються в місті набагато раніше самого свята. Нас оточують суцільні дефіцити. Навіть сніг на Новий рік, здається, теж став дефіцитом. А ось ялинок, як обіцяють лісівники, повинно вистачити усім. Держлісгоспи Черкаської області готові відправити у міста і села близько 50 тисяч лісових красунь. Особливо багато їх, понад 11 тисяч, надійде з Умані. Чигиринці займають, так би мовити, почесне друге місце. Вони відправлять у торгівлю більше 8 тисяч ялинок. У чигиринських лісах, до речі, ростуть і найвищі ялини. Саме у Матвіївському лісництві розшукали головну черкаську ялину, яка підніметься біля театру. За нею невдовзі спорядять спеціальну експедицію у супроводі автоінспекції.</p>
<p class=\\"bb_p\\">Для продажу ялинок торговельники відкриють новорічні базари. Ціни встановлені досить помірні, по кишені, здається, поки-що кожному. Сосна від метра до трьох коштуватиме 3-5 карбованців, а ялина на карбованець-два дорожче. Словом, ялинки будуть. Гірше з іграшками, придбання яких раптом стало проблемою. Як нам пояснили на базі “Укркультторгу”, причин для цього не було, блискучого товару припасено не менше, ніж завжди. Хіба Дідів Морозів і Снігурочок не постачили підприємства ялинкових прикрас. Виявляється, винні в цьому наші земляки: там скаржаться, що Черкаська фабрика гігроскопічної вати підвела з сировиною.</p>
<p class=\\"bb_p\\">Так в чому ж річ? Виявляється, іграшки масово скуповуються “туристами”, які їдуть в Польщу. Там прикраси набагато дорожчі, ніж у нас, і за два-три набори різнокольорових кульок, куплених тут за якихось 20 – 35 карбованців, у поляків можна взяти джинси. Ті самі, за які на товчку правлять 600 – 800. А Новий рік все ближче, і незважаючи ні на що, ми все ж зустрічаємо його з надією”.</p>
<p class=\\"bb_p\\">А тепер про ситуацію через п’ять років, перше Новоріччя з гривнею: 28 грудня 1996-го.</p>
<p class=\\"bb_p\\">“Про ялинки для цього Нового року лісівники подбали ще за Союзу. Адже якщо сосна до свята росте 4-5 років, то ялинка 6-7. Отож, це будуть останні “совєцькі” ялинки. Але вже за наші гривні. Коштуватимуть деревця, як передбачають в об’єднанні “Черкасиліс”, від 1 гривні 20 копійок до 2 гривень. Але як розповів головний лісничий Іван Захарченко, при щорічних можливостях облдержлісгоспу продавати 60-80 тисяч сосон та ялин, торік збут знайшли тільки 40 тисяч. В таких же обсягах планується продаж і цього року.</p>
<p class=\\"bb_p\\">А лісівникам же для закладки нових плантацій так потрібна виручка. З надією на багатші часи жодне з 59 лісництв області і в ці роки не зменшило площі таких ділянок. Збуту за межі області, на жаль, мало. Хоча закупівельників звідусіль повно. Вони пропонують за наші деревця по… 30 копійок”.</p>
<p class=\\"bb_p\\">ОТАКА “ЛАМБАДА”…</p>
<p class=\\"bb_p\\">Святкування-частування у догривневий період 1990-х, а особливо на їх початку, то “лютий треш”. У гастрономах реально нічого немає, хіба бура морська капуста у півлітрових банках та огірки-жовтяки по три штуки на трилітрову. Довжелезні черги за молоком і навіть хлібом: тут я суджу по Калушу, бо хочеш-ні, а молоко для малої треба купувати, а відстояти за ним доводилося буквально з вулиці. За більшість продуктів доводиться розраховуватися ще ходовими радянськими рублями, але до кожного “дерев’яного” додавати ще відрізний талон (аркуші з ними раз на місяць видавалися у ЖЕКу за місцем прописки). Касири “стрижуть купони”, нанизуючи їх, як донедавна чеки, на металеві шпички..</p>
<p class=\\"bb_p\\">Масло, ковбаса, м’ясо, горілка, сигарети – це лімітоване: вибрав свою норму на місяць – все, “кури бамбук, танцюй ламбаду”, вона якраз була на піку популярності. Навчитися ламбади просто – затискаєш між ногами олівця і малюєш на стіні “вісімки”…</p>
<p class=\\"bb_p\\">Ходові непродовольчі товари теж за талонами: білизна, взуття, техніка. Навіть мило, пральний порошок і зубна паста. “Гігієнічний комплект” міг даруватися хоч би й малознайомим господарям помешкання, де компанія зібралася зустрічати Новий рік, 1991-й чи 1992-й. Подарунок приймався з вдячністю, жодних незручностей. Дарувалися й самі талони, їм теж раділи.</p>
<p class=\\"bb_p\\">Зо пару років люди не могли збагнути: щойно, перед незалежністю, роздавалися листівки – яке місце серед європейських країн посідає Україна “за хлібом, молоком, м’ясом, цукром, вугіллям…” – а то як не перше-друге, то точно в п’ятірці. І де це все? Чому у молодій державі, енергетики якої вистачило б ще й на Угорщину зі Словаччиною, почали вимикати світло? Хто “з’їв цукор”? То був перший шок: так багато усього мали, а воно враз пощезло. Але вірилося: всі труднощі тимчасові, просто все ламається – перебудовується, невдовзі нам і німці заздритимуть. Та… “шото пішло не так”. Нам не те що німці, а взагалі ніхто у Європі так і не позаздрив. Гадаю, що й у цілому світі за всі 28 років “заздрісників” знайшлося небагато. Як же можна було так усе… Чорноземи – то успадковане, не набуте, але схоже, що й з ними “щось придумають”. Та власне – вже придумали.</p>
<p class=\\"bb_p\\">Гастрономія Країни Рад, за якої на полицях магазинів було не густо, а на святковому столі не знаходилося місця для корка, остаточно пішла прахом ще у розпал горбачовської перебудови. Майже всі продукти першої новорічної необхідності, фактично, зникли. Тобто зникли навіть як дефіцитні. На банальну горілку ”казьонку-безкозирку” за талони треба було полювати так, що куди тому майонезу п’ятирічкою раніше. Потім… Потім був жахливий спирт “Роял”, приторний лікер “Амаретто”, був “Снікерс”, який між дітьми ділили лінійкою, маслоподібна замазка “Рама”, заморожені на кістку “ніжки Буша” без терміну придатності з базарів.</p>
<p class=\\"bb_p\\">Аж ближче до середини 1990-х всього стало більш-менш достатньо, але ж через тривалі затримки й без того мізерних зарплат, якісних змін на краще не сталося. У 1994-1996 роках народ масово повалив до Польщі, Чехії, Росії. Йдеться не про галичан чи слобожанців, які давно їздили хто куди, а отак просто тотально з усіх областей, майже як зараз. Хоча зараз таки більше. Перші тисячі наших заробітчан з’явилися у Португалії, Іспанії, Італії. Напевне, саме “інвестиції” трудоемігрантів значною мірою посприяли уведенню в обіг гривні, бо економіка традиційно “малювала вісімки”.</p>
<p class=\\"bb_p\\">Відтоді минуло чверть століття. А втім, чи минуло?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novorichni-90-ti-stil-za-miljon-i-yalynka-za-gryvnyu-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4419',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4419',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4419',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4419',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4419',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4419',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4419',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4419',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4419',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4419',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4419',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4419',
        ),
      ),
    ),
    4409 => 
    array (
      'post' => 
      array (
        'id' => '4409',
        'title' => 'На Уманщині пройде благодійний концерт театру тіней «Reflection»',
        'alt_title' => 'a8d2f68faca17888c9ceed70966264be',
        'descr' => 'На Уманщині пройде благодійний концерт театру тіней «Reflection»',
        'short_post' => '24 грудня театр тіней «Reflection» з села Дмитрушки Уманського району з нагоди своєї першої річниці проведе благодійний концерт у Старобабанівському сільському будинку культури. Початок о 16:00. Пише сайт міста Умані. Вхід на концерт під назвою «Радість Різдва» коштуватиме 10 гривень. Усі зібрані кошти спрямують на подарунки дітям з Обласного міжрегіонального центру соціально-психологічної реабілітації дітей у місті Умань. Довідково. Театр тіней «Reflection» створений у лютому 2018 року в селі Дмитрушки Уманського району. Сьогодні у ньому понад десять учасників. У репертуарі театру більше ніж п’ять номерів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:05:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">24 грудня театр тіней «Reflection» з села Дмитрушки Уманського району з нагоди своєї першої річниці проведе благодійний концерт у Старобабанівському сільському будинку культури. Початок о 16:00. Пише сайт міста Умані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-05-28_549.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вхід на концерт під назвою «Радість Різдва» коштуватиме 10 гривень. Усі зібрані кошти спрямують на подарунки дітям з Обласного міжрегіонального центру соціально-психологічної реабілітації дітей у місті Умань.</p>
<p class=\\"bb_p\\">Довідково. Театр тіней «Reflection» створений у лютому 2018 року в селі Дмитрушки Уманського району. Сьогодні у ньому понад десять учасників. У репертуарі театру більше ніж п’ять номерів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-umanshhyni-projde-blagodijnyj-konczert-teatru-tinej-reflection-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4409',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4409',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4409',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4409',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4409',
        ),
      ),
    ),
    4350 => 
    array (
      'post' => 
      array (
        'id' => '4350',
        'title' => 'На Уманщині виявили вантажівку з перебитим номером кузова',
        'alt_title' => '537876345e85f17ebf658e0bb1e35498',
        'descr' => 'На Уманщині виявили вантажівку з перебитим номером кузова',
        'short_post' => '5 грудня до сервісного центру МВС міста Умань звернувся житель села Родниківки для перереєстрації свого автомобіля Mercedes-Benz 814D.Під час огляду автівки експертом сектору криміналістичного дослідження транспортних засобів Черкаського НДЕКЦ МВС було встановлено, що номер кузова «мерседеса» нанесено не в умовах заводу виробника, а спеціальна дублююча табличка і взагалі відсутня.Про встановлення вказаних невідповідностей було повідомлено поліцію Уманського ВП ГУНП в Черкаській області. Правоохоронці вилучили даний автомобіль та доставили його на спеціальний майданчик тимчасового утримання.Проводиться подальше розслідування.                                                    ТСЦ №7142 РСЦ МВС в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:45:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня до сервісного центру МВС міста Умань звернувся житель села Родниківки для перереєстрації свого автомобіля Mercedes-Benz 814D.</p><p class=\\"bb_p\\">Під час огляду автівки експертом сектору криміналістичного дослідження транспортних засобів Черкаського НДЕКЦ МВС було встановлено, що номер кузова «мерседеса» нанесено не в умовах заводу виробника, а спеціальна дублююча табличка і взагалі відсутня.</p><p class=\\"bb_p\\">Про встановлення вказаних невідповідностей було повідомлено поліцію Уманського ВП ГУНП в Черкаській області. Правоохоронці вилучили даний автомобіль та доставили його на спеціальний майданчик тимчасового утримання.</p><p class=\\"bb_p\\">Проводиться подальше розслідування.</p><p class=\\"bb_p\\">                                                    ТСЦ №<b class=\\"bb_b\\">7142</b> РСЦ МВС в Черкаській області</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-45-13_330.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/17/post-37812" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4350',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4350',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4350',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4350',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4350',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4350',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4350',
        ),
      ),
    ),
    4345 => 
    array (
      'post' => 
      array (
        'id' => '4345',
        'title' => 'Черкащанин убив дружину качалкою і два місяці жив поруч із її трупом',
        'alt_title' => 'f0559313d338a2513293f7d3abda1818',
        'descr' => 'Черкащанин убив дружину качалкою і два місяці жив поруч із її трупом',
        'short_post' => 'Шокуюче жорстоке вбивство сталося у Ташлику, що на Черкащині. Чоловік три місяці жив поруч із понівеченим трупом дружини, а не питання де вона завжди мав якісь відмовки, пише “Про Все”. Жителі села декілька місяців намагалися дізнатися куди зникла 40-річна Олена. А чоловік усе переконував, що кохана поїхала до матері, – йдеться в сюжеті “Надзвичайних новин”. Так тривало до тих пір, поки мати через два місяці сама не приїхала до них у гості. Тут і з’ясувалося, що Олена до неї не приїздила. Налякана до напівсмерті жінка звернулася по допомогу до поліції. Щойно “копи” взялися до пошуків, приголомшили усіх – всі ці два місяці жінка була поруч. Як з’ясувалося, благовірний до смерті забив її качалкою і ще добу провів у оселі з її трупом. Потім витягнув на вулицю і кинув у вигрібну яму прямо в себе у дворі. Односельчани розказують – ніби тягнув нещасну на покривалі, вкинув до ями, а потім прикидав кукурудзинням і присипав землею. Після цього чоловік спокійно і жив поряд із трупом, який гнив під самісінькими вікнами. Сусіди про подружжя говорять небагато – переїхали до їхнього села майже рік тому, перебивалися заробітками. А ще – любили випити і часто гучно сварилися. Однак скарг на них не було – в межах вулиці ні з ким не конфліктували. 48-річного душогуба вже заарештували. Йому “світить” 15 років за гратами.',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шокуюче жорстоке вбивство сталося у Ташлику, що на Черкащині. Чоловік три місяці жив поруч із понівеченим трупом дружини, а не питання де вона завжди мав якісь відмовки, пише “Про Все”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-35-03_991.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Жителі села декілька місяців намагалися дізнатися куди зникла 40-річна Олена. А чоловік усе переконував, що кохана поїхала до матері, – йдеться в сюжеті “Надзвичайних новин”. Так тривало до тих пір, поки мати через два місяці сама не приїхала до них у гості. Тут і з’ясувалося, що Олена до неї не приїздила.</p>
<p class=\\"bb_p\\">Налякана до напівсмерті жінка звернулася по допомогу до поліції. Щойно “копи” взялися до пошуків, приголомшили усіх – всі ці два місяці жінка була поруч.</p>
<p class=\\"bb_p\\">Як з’ясувалося, благовірний до смерті забив її качалкою і ще добу провів у оселі з її трупом. Потім витягнув на вулицю і кинув у вигрібну яму прямо в себе у дворі. Односельчани розказують – ніби тягнув нещасну на покривалі, вкинув до ями, а потім прикидав кукурудзинням і присипав землею.</p>
<p class=\\"bb_p\\">Після цього чоловік спокійно і жив поряд із трупом, який гнив під самісінькими вікнами. Сусіди про подружжя говорять небагато – переїхали до їхнього села майже рік тому, перебивалися заробітками. А ще – любили випити і часто гучно сварилися. Однак скарг на них не було – в межах вулиці ні з ким не конфліктували.</p>
<p class=\\"bb_p\\">48-річного душогуба вже заарештували. Йому “світить” 15 років за гратами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyn-ubyv-druzhynu-kachalkoyu-i-dva-misyaczi-zhyv-poruch-iz-yiyi-trupom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4345',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4345',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4345',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4345',
        ),
      ),
    ),
    4318 => 
    array (
      'post' => 
      array (
        'id' => '4318',
        'title' => 'Родинна історія: батька Олега Стадника хрестили в Парижі у 1938 році',
        'alt_title' => 'fcdc1262fe90b62a2c95aadbe41b007e',
        'descr' => 'Родинна історія: батька Олега Стадника хрестили в Парижі у 1938 році',
        'short_post' => 'Сина українців Катерини та Миколи Стадників – Михайла – хрестили в Парижі восени 1938 року. Подружжя перебралося до Франції після Першої світової війни. –?На фото мій дід Микола стоїть крайній ліворуч за бабою Катериною. Вона тримає мого батька Михайла, – розповідає 55-річний Олег Стадник із Черкас “Газеті по-українськи“. – Діду було 46 років, бабі – 38. Поряд доньки – найстарша Наталія, середня Марія і найменша Михайлина. Микола Стадник родом із села Баворів на Тернопільщині. Під час Першої світової служив в австрійській кавалерії. Після проголошення ЗУНР пішов до Української галицької армії. Командував кіннотою. В бою з поляками його поранили. Кінь приніс Миколу в рідне село. Знайомий лікар-чех надав допомогу.  Дід від поляків переховувався в лісі в дуплі. Їсти носила рідна сестра. Коли одужав, чех виробив йому документи, щоб виїхав у Францію. Там познайомився із землячкою Катериною Напруженою з Купчинців Козівського району Тернопільщини. Коли почалася Друга світова війна, із чотирма дітьми повернулися на батьківщину. Придбали землю, побудували хату. В одній частині жила сім’я, посередині була комора, скраю тримали худобу. Розвели корів і коней, посадили сад. Народився ще один син – Богдан. Після війни дід був військовим інструктором у школах Української повстанської армії. На подвір’ї викопали криївку на вісім ліжок. Стіни обклали матами й вовняними килимами. Баба Катерина варила повстанцям їсти. Радянські солдати шукали криївку. Розкопали рови навколо. Допитували діда, бабу, навіть дітей. Коли пішли, дід відкрив люфт. Хлопці вилізли напівживі. Ледь не задихнулися. Посадили біля хати вісім беріз. Казали: “Ми незалежної України не дочекаємося, а дерева – мусять”. Так і сталося. У батька в паспорті було написано: “Місце наро­дження – Марле, Франція”. Вивчився на кіномеханіка у Львові. Возив фільми по навколишніх селах, так познайомився з моєю матір’ю Марією. Я часто бував у батька в клубі. Пам’ятаю запах його будки й кіноплівки. Батько помер 1988-го. Дід – на два роки раніше, мав 96. Баба не дожила до 70 років. У Франції вони більше ніколи не були. В родині про цей період згадували рідко. А про повстанське минуле діда я дізнався після його смерті. Любов Карнарук[/b]',
        'author_id' => '1',
        'created_time' => '2019-12-17 06:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сина українців Катерини та Миколи Стадників – Михайла – хрестили в Парижі восени 1938 року. Подружжя перебралося до Франції після Першої світової війни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_06-05-09_265.png" alt="" title="" /></p>
<p class=\\"bb_p\\">–?На фото мій дід Микола стоїть крайній ліворуч за бабою Катериною. Вона тримає мого батька Михайла, – розповідає 55-річний Олег Стадник із Черкас “Газеті по-українськи“. – Діду було 46 років, бабі – 38. Поряд доньки – найстарша Наталія, середня Марія і найменша Михайлина.</p>
<p class=\\"bb_p\\">Микола Стадник родом із села Баворів на Тернопільщині. Під час Першої світової служив в австрійській кавалерії. Після проголошення ЗУНР пішов до Української галицької армії. Командував кіннотою. В бою з поляками його поранили. Кінь приніс Миколу в рідне село. Знайомий лікар-чех надав допомогу.</p>
<p class=\\"bb_p\\"> Дід від поляків переховувався в лісі в дуплі. Їсти носила рідна сестра. Коли одужав, чех виробив йому документи, щоб виїхав у Францію. Там познайомився із землячкою Катериною Напруженою з Купчинців Козівського району Тернопільщини.</p>
<p class=\\"bb_p\\">Коли почалася Друга світова війна, із чотирма дітьми повернулися на батьківщину. Придбали землю, побудували хату. В одній частині жила сім’я, посередині була комора, скраю тримали худобу. Розвели корів і коней, посадили сад. Народився ще один син – Богдан.</p>
<p class=\\"bb_p\\">Після війни дід був військовим інструктором у школах Української повстанської армії. На подвір’ї викопали криївку на вісім ліжок. Стіни обклали матами й вовняними килимами. Баба Катерина варила повстанцям їсти. Радянські солдати шукали криївку. Розкопали рови навколо. Допитували діда, бабу, навіть дітей. Коли пішли, дід відкрив люфт. Хлопці вилізли напівживі. Ледь не задихнулися. Посадили біля хати вісім беріз. Казали: “Ми незалежної України не дочекаємося, а дерева – мусять”. Так і сталося.</p>
<p class=\\"bb_p\\">У батька в паспорті було написано: “Місце наро­дження – Марле, Франція”. Вивчився на кіномеханіка у Львові. Возив фільми по навколишніх селах, так познайомився з моєю матір’ю Марією. Я часто бував у батька в клубі. Пам’ятаю запах його будки й кіноплівки.</p>
<p class=\\"bb_p\\">Батько помер 1988-го. Дід – на два роки раніше, мав 96. Баба не дожила до 70 років. У Франції вони більше ніколи не були. В родині про цей період згадували рідко. А про повстанське минуле діда я дізнався після його смерті.</p>
<p class=\\"bb_p\\">Любов Карнарук[/b]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rodynna-istoriya-batka-olega-stadnyka-hrestyly-v-paryzhi-u-1938-roczi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4318',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4318',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4318',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4318',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4318',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4318',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4318',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4318',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4318',
        ),
      ),
    ),
    4290 => 
    array (
      'post' => 
      array (
        'id' => '4290',
        'title' => 'Труднощі ОТГізації: Дубіївка просить її не ігнорувати',
        'alt_title' => '903bdb9f7d4971764f5b662fe7ac9858',
        'descr' => 'Труднощі ОТГізації: Дубіївка просить її не ігнорувати',
        'short_post' => 'Жителі Дубіївки Черкаського району обурені, що їх за спиною збираються приєднати до Білозірської ОТГ. На разі у перспективному плані, що розроблено в Черкаській облдержадміністрації, саме таку долю визначено для цього села. І все попри те, що громада чітко визначилась щодо об’єднання з іншим селом – Руською Поляною, а сільський голова неодноразово звертався до ОДА із вимогою врахувати думку селян при власному плануванні. Щоб ще раз обговорити проблему, жителі Дубіївки у неділю 14 грудня зібрались на громадські слухання з одного єдиного питання: «Підтримати чи не підтримати пропозицію Дубіївського сільського голови щодо ініціювання добровільного приєднання громади села Дубіївка Дубіївської сільської ради Черкаського району Черкаської області до Руськополянської об’єднаної територіальної громади Черкаського району Черкаської області». «Держава ставить нас в такі умови, коли ніхто не дослухається думки людей, хоч закон говорить про добровільне об’єднання сіл в громади. На це в нас був час до лютого 2020 року. Коли почався процес утворення ОТГ, ми з вами збирались на подібні громадські слухання, і тоді вирішили, що Дубіївка залишиться самостійною, доки це дозволятиме закон, а якщо реформу не відмінять, то будемо об’єднуватись із Руською Поляною, куди приєдналась Геронимівка», – розпочав зібрання сільський голова Дубіївки Олександр Кривошея. Він нагадав, що до листопада 2018 таке рішення громади було враховане і в перспективному плані формування ОТГ області. А потім там щось змінилось, і тепер Дубіївка має доєднатись до Білозір’я. Це означає, що якщо село з якихось причин не встигне реалізувати своє добровільне рішення про приєднання, то примусово її «розподілять» за перспективним планом, тобто до Білозір’я. «З того часу, як в перспективному плані нас «приписали» до Білозір’я, мене як сільського голову почали «забувати» запрошувати на відповідні наради в облдержадміністрацію. Щоб я, напевне, не говорив там нічого проти. А коли випадково потрапив на одну із останніх нарад, то зрозумів, що думку громад там не збираються враховувати, бо перспективний план так перекроїли, що багато сіл не можуть второпати, якою логікою керувались обласні чиновники? Та ж там ні економічних розрахунків, ні історичних з’язків не збережено!» – пояснив необхідність проведення ще одних слухань Олександр Іванович. Сільський голова виклав власні аргументи об’єднання саме з Руською Поляною: це село з Дубіївкою межує хата в хату (а не так, як Білозір’я – через кількакілометрове поле), більшість дубіївських пайовиків віддали в оренду землі руськополянському господарству, яке вже зараз активно допомагає школі, дитсадку й амбулаторії, і через села йде автобус. «А ми доробимо дорогу, яку вже наполовину зробили, і маємо домовленість закільцювати маршрут, щоб додатково ходило ще два автобуси: з Черкас в Дубіївку через Руську Поляну і з Черкас в Руську Поляну через Дубіївку. Тоді в нас буде нормальне транспортне сполучення. До того ж, наші сільські ради і так були самодостатні. А нині в Герониміці будується новий сучасний тепличний комбінат, де будуть нові робочі місця і бюджет поповнюватиметься новими відрахуваннями. І ще, наприклад, в Білозір’ї на одного жителя припадає 2200 бюджетних гривень, а в Руській Поляні – 2640 грн. Тож з точки зору економічної вигоди – для нас Руська Поляна краща. У Білозір’ї ж і рівень дотаційності ОТГ значно вищий, ніж в Руській Поляні, і депутатів ми там матимемо значно менше, тож ризикуємо стати «бідними родичами». До слова, багато жителів Ірдиня, що об’єднався з Білозір’ям, саме на таке становище нарікають», – навів цифри сільський голова. Більшість присутніх дубіївчан аргументи сільського голови сприйняли схвально. «Маємо прагматично приймати рішення. На минулій сходці села був у нас голова Руськополянської ОТГ, звав до них приєднуватись, пояснив, в чому ми виграємо від такого об’єднання, а білозірський – навіть не приїхав. Прислав старосту з Ірдиня. Це вже ознака ставлення. І чому ми маємо «підтримувати» комусь імідж «найуспішнішої» і «найрозхваленішої» ОТГ? Повинні думати про інтереси власного села. Якщо вони там, в Білозір’ї, захазяйнувались, то при чому тут Дубіївка?» – емоційно виступив житель села Степан Хряпак. «Велика справа – що при об’єднанні з Руською Поляною жодне село не матиме переваг у кількості депутатів. Руська Поляна, Геронимівка і Дубіївка матимуть в раді ОТГ приблизно однакову кількість депутатів, тож жоден населений пункт не зможе перетягувати «бюджетну» ковдру на себе. Це гарантія, що кошти розподілятимуться справедливо між усіма населеними пунктами, і в нашому – збережеться вся нинішні інфраструктура – садочок, школа (окрім старших класів – і це логічно), амбулаторія», – наголосив інший дубіївець, головний архітектор Черкаського району Юрій Котетунов. «Якщо нам вже не можна залишатись самостійною сільською радою, і конче треба обирати, то вже краще до Руської Поляни йти. Так склалось історично, що ми з ними спільно працювали. Я навіть не про економічний бік говорю, а про людську душу. З білозірцями в нас якесь побутове несприйняття», – додав Іван Чванило, який вже 40 років живе в Дубіївці. Звісно, лунали думки й надалі залишатись «вільною» Дубіївкою, не об’єднуватись ні з ким, однак сільський голова ще раз наголосив, що тепер це неможливо, бо якщо село не об’єднається ні з ким добровільно, то примусово його приєднають до Білозірської ОТГ. Жоден прихильник об’єднання з Білозір’ям не виступав. Хоча, з огляду на голосування, таких в залі були одиниці. Так, підтримали пропозицію Дубіївського сільського голови щодо ініціювання добровільного приєднання громади села Дубіївка до Руськополянської ОТГ 152 присутніх жителя. «Проти» ініціативи проголосували – 2, а «утрималось» – 12. До слова, у березні цього року сільська рада Дубіївки провела побудинкове опитування, охопивши 1509 жителів села. З них за внесення змін до перспективного плану та за приєднання до Руськополянської ОТГ висловилось 1096 осіб тобто 72,6% від опитаних. «19 грудня відбудеться чергова сесія сільської ради, де буде розглянуто питання про надання згоди на добровільне приєднання до Руськополянської об’єднаної територіальної громади. Вірю, що більшість депутатів підтримають рішення громади, бо, як бачите, воно не двозначне. Я ж завжди наголошував, що буду діяти так, як визначить громада. Для нас також важливо, щоб в облдержадміністрації таки врахували наше рішення і внесли зміни до перспективного плану», – наостанок зауважив Олександр Кривошея. А вже наступного дня після слухань сільський голова направив до голови Черкаської облдержадміністрації Романа Боднара з цього приводу офіційного листа, де попросив не ігнорувати думку людей, внести зміни до перспективного плану, «запобігаючи потужному соціальному вибуху у регіоні». Поліна Котова',
        'author_id' => '1',
        'created_time' => '2019-12-16 16:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителі Дубіївки Черкаського району обурені, що їх за спиною збираються приєднати до Білозірської ОТГ. На разі у перспективному плані, що розроблено в Черкаській облдержадміністрації, саме таку долю визначено для цього села. І все попри те, що громада чітко визначилась щодо об’єднання з іншим селом – Руською Поляною, а сільський голова неодноразово звертався до ОДА із вимогою врахувати думку селян при власному плануванні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_16-45-05_801.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоб ще раз обговорити проблему, жителі Дубіївки у неділю 14 грудня зібрались на громадські слухання з одного єдиного питання: «Підтримати чи не підтримати пропозицію Дубіївського сільського голови щодо ініціювання добровільного приєднання громади села Дубіївка Дубіївської сільської ради Черкаського району Черкаської області до Руськополянської об’єднаної територіальної громади Черкаського району Черкаської області».</p>
<p class=\\"bb_p\\">«Держава ставить нас в такі умови, коли ніхто не дослухається думки людей, хоч закон говорить про добровільне об’єднання сіл в громади. На це в нас був час до лютого 2020 року. Коли почався процес утворення ОТГ, ми з вами збирались на подібні громадські слухання, і тоді вирішили, що Дубіївка залишиться самостійною, доки це дозволятиме закон, а якщо реформу не відмінять, то будемо об’єднуватись із Руською Поляною, куди приєдналась Геронимівка», – розпочав зібрання <b class=\\"bb_b\\">сільський голова Дубіївки Олександр Кривошея.</b></p>

<p class=\\"bb_p\\">Він нагадав, що до листопада 2018 таке рішення громади було враховане і в перспективному плані формування ОТГ області. А потім там щось змінилось, і тепер Дубіївка має доєднатись до Білозір’я. Це означає, що якщо село з якихось причин не встигне реалізувати своє добровільне рішення про приєднання, то примусово її «розподілять» за перспективним планом, тобто до Білозір’я.</p>
<p class=\\"bb_p\\">«З того часу, як в перспективному плані нас «приписали» до Білозір’я, мене як сільського голову почали «забувати» запрошувати на відповідні наради в облдержадміністрацію. Щоб я, напевне, не говорив там нічого проти. А коли випадково потрапив на одну із останніх нарад, то зрозумів, що думку громад там не збираються враховувати, бо перспективний план так перекроїли, що багато сіл не можуть второпати, якою логікою керувались обласні чиновники? Та ж там ні економічних розрахунків, ні історичних з’язків не збережено!» – пояснив необхідність проведення ще одних слухань Олександр Іванович.</p>
<p class=\\"bb_p\\">Сільський голова виклав власні аргументи об’єднання саме з Руською Поляною: це село з Дубіївкою межує хата в хату (а не так, як Білозір’я – через кількакілометрове поле), більшість дубіївських пайовиків віддали в оренду землі руськополянському господарству, яке вже зараз активно допомагає школі, дитсадку й амбулаторії, і через села йде автобус.</p>
<p class=\\"bb_p\\">«А ми доробимо дорогу, яку вже наполовину зробили, і маємо домовленість закільцювати маршрут, щоб додатково ходило ще два автобуси: з Черкас в Дубіївку через Руську Поляну і з Черкас в Руську Поляну через Дубіївку. Тоді в нас буде нормальне транспортне сполучення. До того ж, наші сільські ради і так були самодостатні. А нині в Герониміці будується новий сучасний тепличний комбінат, де будуть нові робочі місця і бюджет поповнюватиметься новими відрахуваннями. І ще, наприклад, в Білозір’ї на одного жителя припадає 2200 бюджетних гривень, а в Руській Поляні – 2640 грн. Тож з точки зору економічної вигоди – для нас Руська Поляна краща. У Білозір’ї ж і рівень дотаційності ОТГ значно вищий, ніж в Руській Поляні, і депутатів ми там матимемо значно менше, тож ризикуємо стати «бідними родичами». До слова, багато жителів Ірдиня, що об’єднався з Білозір’ям, саме на таке становище нарікають», – навів цифри сільський голова.</p>
<p class=\\"bb_p\\">Більшість присутніх дубіївчан аргументи сільського голови сприйняли схвально.</p>
<p class=\\"bb_p\\">«Маємо прагматично приймати рішення. На минулій сходці села був у нас голова Руськополянської ОТГ, звав до них приєднуватись, пояснив, в чому ми виграємо від такого об’єднання, а білозірський – навіть не приїхав. Прислав старосту з Ірдиня. Це вже ознака ставлення. І чому ми маємо «підтримувати» комусь імідж «найуспішнішої» і «найрозхваленішої» ОТГ? Повинні думати про інтереси власного села. Якщо вони там, в Білозір’ї, захазяйнувались, то при чому тут Дубіївка?» – емоційно виступив <b class=\\"bb_b\\">житель села Степан Хряпак.</b></p>

<p class=\\"bb_p\\">«Велика справа – що при об’єднанні з Руською Поляною жодне село не матиме переваг у кількості депутатів. Руська Поляна, Геронимівка і Дубіївка матимуть в раді ОТГ приблизно однакову кількість депутатів, тож жоден населений пункт не зможе перетягувати «бюджетну» ковдру на себе. Це гарантія, що кошти розподілятимуться справедливо між усіма населеними пунктами, і в нашому – збережеться вся нинішні інфраструктура – садочок, школа (окрім старших класів – і це логічно), амбулаторія», – наголосив інший дубіївець, <b class=\\"bb_b\\">головний архітектор Черкаського району Юрій Котетунов</b>.</p>

<p class=\\"bb_p\\">«Якщо нам вже не можна залишатись самостійною сільською радою, і конче треба обирати, то вже краще до Руської Поляни йти. Так склалось історично, що ми з ними спільно працювали. Я навіть не про економічний бік говорю, а про людську душу. З білозірцями в нас якесь побутове несприйняття», – додав <b class=\\"bb_b\\">Іван Чванило, який вже 40 років живе в Дубіївці.</b></p>

<p class=\\"bb_p\\">Звісно, лунали думки й надалі залишатись «вільною» Дубіївкою, не об’єднуватись ні з ким, однак сільський голова ще раз наголосив, що тепер це неможливо, бо якщо село не об’єднається ні з ким добровільно, то примусово його приєднають до Білозірської ОТГ.</p>
<p class=\\"bb_p\\">Жоден прихильник об’єднання з Білозір’ям не виступав. Хоча, з огляду на голосування, таких в залі були одиниці. Так, підтримали пропозицію Дубіївського сільського голови щодо ініціювання добровільного приєднання громади села Дубіївка до Руськополянської ОТГ 152 присутніх жителя. «Проти» ініціативи проголосували – 2, а «утрималось» – 12.</p>

<p class=\\"bb_p\\">До слова, у березні цього року сільська рада Дубіївки провела побудинкове опитування, охопивши 1509 жителів села. З них за внесення змін до перспективного плану та за приєднання до Руськополянської ОТГ висловилось 1096 осіб тобто 72,6% від опитаних.</p>
<p class=\\"bb_p\\">«19 грудня відбудеться чергова сесія сільської ради, де буде розглянуто питання про надання згоди на добровільне приєднання до Руськополянської об’єднаної територіальної громади. Вірю, що більшість депутатів підтримають рішення громади, бо, як бачите, воно не двозначне. Я ж завжди наголошував, що буду діяти так, як визначить громада. Для нас також важливо, щоб в облдержадміністрації таки врахували наше рішення і внесли зміни до перспективного плану», – наостанок зауважив Олександр Кривошея.</p>
<p class=\\"bb_p\\">А вже наступного дня після слухань сільський голова направив до голови Черкаської облдержадміністрації Романа Боднара з цього приводу офіційного листа, де попросив не ігнорувати думку людей, внести зміни до перспективного плану, «запобігаючи потужному соціальному вибуху у регіоні».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поліна Котова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/trudnoshhi-otgizacziyi-dubiyivka-prosyt-yiyi-ne-ignoruvaty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4290',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4290',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4290',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4290',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4290',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4290',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4290',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4290',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4290',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4290',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4290',
        ),
      ),
    ),
    4281 => 
    array (
      'post' => 
      array (
        'id' => '4281',
        'title' => 'На Черкащині чоловік убив дружину качалкою і два місяці жив поруч із її трупом',
        'alt_title' => '8ce432c42c33d92fcf62acbe01a4e9e0',
        'descr' => 'На Черкащині чоловік убив дружину качалкою і два місяці жив поруч із її трупом',
        'short_post' => 'Шокуюче жорстоке вбивство сталося у Ташлику, що на Черкащині. Чоловік три місяці жив поруч із понівеченим трупом дружини, а не питання де вона завжди мав якісь відмовки. Жителі села декілька місяців намагалися дізнатися куди зникла 40-річна Олена. А чоловік усе переконував, що кохана поїхала до матері, - йдеться в сюжеті "Надзвичайних новин". Так тривало до тих пір, поки мати через два місяці сама не приїхала до них у гості. Тут і з\'ясувалося, що Олена до неї не приїздила. Налякана до напівсмерті жінка звернулася по допомогу до поліції. Щойно "копи" взялися до пошуків, приголомшили усіх - всі ці два місяці жінка була поруч. Як з\'ясувалося, благовірний до смерті забив її качалкою і ще добу провів у оселі з її трупом. Потім витягнув на вулицю і кинув у вигрібну яму прямо в себе у дворі. Односельчани розказують - ніби тягнув нещасну на покривалі, вкинув до ями, а потім прикидав кукурудзинням і присипав землею. Після цього чоловік спокійно і жив поряд із трупом, який гнив під самісінькими вікнами. Сусіди про подружжя говорять небагато - переїхали до їхнього села майже рік тому, перебивалися заробітками. А ще - любили випити і часто гучно сварилися. Однак скарг на них не було - в межах вулиці ні з ким не конфліктували. 48-річного душогуба вже заарештували. Йому "світить" 15 років за гратами.',
        'author_id' => '1',
        'created_time' => '2019-12-16 15:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шокуюче жорстоке вбивство сталося у Ташлику, що на Черкащині. Чоловік три місяці жив поруч із понівеченим трупом дружини, а не питання де вона завжди мав якісь відмовки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_15-45-06_753.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жителі села декілька місяців намагалися дізнатися куди зникла 40-річна <b class=\\"bb_b\\">Олена</b>. А чоловік усе переконував, що кохана поїхала до матері, -  йдеться в сюжеті "Надзвичайних новин".  Так тривало до тих пір, поки мати через два місяці сама не приїхала до них у гості. Тут і з\'ясувалося, що Олена до неї не приїздила.</p>
<p class=\\"bb_p\\">Налякана до напівсмерті жінка звернулася по допомогу до поліції. Щойно "копи" взялися до пошуків, приголомшили усіх - всі ці два місяці жінка була поруч.</p>
<p class=\\"bb_p\\">Як з\'ясувалося, благовірний до смерті забив її качалкою і ще добу провів у оселі з її трупом. Потім витягнув на вулицю і кинув у вигрібну яму прямо в себе у дворі.  Односельчани розказують - ніби тягнув нещасну на покривалі, вкинув до ями, а потім прикидав кукурудзинням і присипав землею.</p>
<p class=\\"bb_p\\">Після цього чоловік спокійно і жив поряд із трупом, який гнив під самісінькими вікнами. Сусіди про подружжя говорять небагато - переїхали до їхнього села майже рік тому, перебивалися заробітками. А ще - любили випити і часто гучно сварилися. Однак скарг на них не було - в межах вулиці ні з ким не конфліктували.</p>
<p class=\\"bb_p\\">48-річного душогуба вже заарештували. Йому "світить" 15 років за гратами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cholovik-ubyv-druzhynu-kachalkoiu-i-dva-misiatsi-zhyv-poruch-iz-ii-trupom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4281',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4281',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4281',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4281',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4281',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4281',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4281',
        ),
      ),
    ),
    4280 => 
    array (
      'post' => 
      array (
        'id' => '4280',
        'title' => 'Цієї ночі два населені пункти на Черкащині залишаться без Інтернету',
        'alt_title' => '8bde1dd832f0b926b3f6d23e5c919aef',
        'descr' => 'Цієї ночі два населені пункти на Черкащині залишаться без Інтернету',
        'short_post' => 'У ніч із 16-го на 17-те грудня у селах Білозір’я та Дубіївка в користувачів провайдера McLaut буде відсутній доступ до Інтернету. Про це повідомляють на фейсбук-сторінці провайдера. Доступ до Інтернету буде відсутній в період з 00:00 до 06:00 години ранку. Це зумовлено аварійними роботами на магістральному обладнанні, що проводитимуться в цей час.',
        'author_id' => '1',
        'created_time' => '2019-12-16 15:35:10',
        'keywords' => 'інтернет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ніч із 16-го на 17-те грудня у селах Білозір’я та Дубіївка в користувачів провайдера McLaut буде відсутній доступ до Інтернету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_15-35-08_408.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці провайдера.</p>
<p class=\\"bb_p\\">Доступ до Інтернету буде відсутній в період з 00:00 до 06:00 години ранку. Це зумовлено аварійними роботами на магістральному обладнанні, що проводитимуться в цей час.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ciye%d1%97-nochi-dva-naseleni-punkti-na-cherkashhini-zalishatsya-bez-internetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4280',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4280',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4280',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4280',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4280',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4280',
        ),
      ),
    ),
  ),
); 
?>