<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577228131.4113 (2019-12-25 00:55:31) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1945 => 
    array (
      'post' => 
      array (
        'id' => '1945',
        'title' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'alt_title' => 'de077f5d721d869df46ba0d0cbaaf7db',
        'descr' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'short_post' => 'Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut.  Про це повідомляють на фейсбук-сторінці інтернет-провайдера. У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах. У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами: вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.',
        'author_id' => '1',
        'created_time' => '2019-11-19 19:05:06',
        'keywords' => 'інтернет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_19-05-05_95.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці інтернет-провайдера.</p>
<p class=\\"bb_p\\">У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах.</p>
<p class=\\"bb_p\\">У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами:</p>
<p class=\\"bb_p\\">вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-nich-na-21-she-listopada-deyaki-cherkasci-zalishatsya-bez-internetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1945',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1945',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1945',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1945',
        ),
      ),
    ),
  ),
); 
?>