<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579461969.5711 (2020-01-19 21:26:09) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1165 => 
    array (
      'post' => 
      array (
        'id' => '1165',
        'title' => 'В Черкасах презентували другий випуск «Українського млинологічного журналу»',
        'alt_title' => '9ca6caa6331fd060742f7fd55f5095c4',
        'descr' => 'В Черкасах презентували другий випуск «Українського млинологічного журналу»',
        'short_post' => 'Презентація другого випуску «Українського млинологічного журналу» відбулася в Черкаському національному університеті імені Богдана Хмельницького. Видання присвячено до десятилітнього ювілею Української Млинологічної Асоціації. Засновник цього наукового часопису – Назарій Лавріненко, редактор – Олена Крушинська. Видання підготовлено за підтримки Українського культурного фонду. Повідомили иу прес-службі вишу. Привертає увагу, що другий випуск «Українського млинологічного журналу» складається з 304 сторінок, 32 з яких в кольорі; з 545 ілюстрацій, понад 40 статей авторів з України, Нідерландів, Бельгії та Німеччини; коротких публікацій у рубриці «Фотофакт»; детального анотування англійською мовою задля міжнародної аудиторії. Серед авторів нового випуску – знані науковці: Віллєм ван Берген, президент міжнародного млинологічного товариства (TIMS) з Німеччини, Лао ван дер Дріфт і Том Местерс, представники міжнародного млинологічного товариства з Нідерландів, Едді Де Саделер з Бельгії, Назарій Лавріненко, кандидат історичних наук, керівник Української млинологічної Асоціації, наукові співробітники музеїв-скансенів та заповідників, професори та викладачі, студенти провідних закладів вищої освіти України. Чимала когорта авторів із Черкащини, серед яких і викладачі ЧНУ: Федір Гонца, Микола Бабак, Вікторія Пащенко, Ольга Шарапа, Валентина Цимбалюк та Олександр Лаврик. Із вступним словом до присутніх звернувся завідувач кафедри історії України, професор Віталій Масненко, який розповів про традицію досліджень млинологічної проблематики у Черкаському національному університеті. Зокрема, про перші наукові читання «Історія українського традиційного млинарства», які відбулися ще 10 років тому. Результатом такої конференції й стало утворення Української Млинологічної Асоціації, яка об’єднує дослідників різних галузей знань. Такі організації є по всьому світу, отже, й ми вийшли на міжнародний рівень. Пишаємося, що ці всі події відбулися в Черкаському національному. Назар Лавріненко розповів, звідколи розпочалося дослідження млинів на Черкащині. – Ще у 2007 році ми відновлювали вітряк у селі Івківці, тоді й виявили, що багато чого з цієї сфери не знаємо. Доводилося збирати необхідну інформацію, водночас власноруч реставруючи пам’ятки. Так народилася тема млинарства як предмета дослідження. Згодом відгукнулися й однодумці, українські й закордонні. Нас почало підтримувати Міжнародне млинологічне товариство. Досвід закордонних колег допоміг започаткувати українське млинознавство як галузь історичної науки. Нині вона продовжує стрімко розвиватися. Він також додав, що млинологія – це міждисциплінарна галузь знань, яка об’єднує різних за фахом дослідників – істориків, архітекторів, музейників, етнографів, фольклористів, археологів, краєзнавців, мистецтвознавців тощо. Засновник журналу поінформував і про особливості діяльності Міжнародного млинологічного товариства (The International Molinological Society). Організація, що існує вже понад 54 роки, діє на громадських засадах, коштом членських внесків, проводить регулярні міжнародні експедиції, симпозіуми. Товариство має близько 500 членів у понад 30-ти країнах, у тому числі й в Україні. Організація активно співпрацює з національними асоціаціями, зокрема, і з українською. Директорка ННІ міжнародних відносин, історії та філософії професорка Наталія Земзюліна висловила подяку Назару Петровичу, який дуже любить свій рідний край і вивчає такий вид історичної механіки, як млини. Він також надає матеріальну і моральну підтримку студентам-історикам під час археологічних експедицій. На його прикладі молодь наочно бачить, як можна практично реалізовувати історичні знання. У презентації взяли участь й автори публікацій. Так, народний художник України, лауреат Національної премії ім. Т. Шевченка Микола Бабак зупинився на відображенні вітряків у с. Керелівка (Шевченкове) на унікальних світлинах Григорія Шевченка. Старший викладач кафедри образотворчого та декоративно-прикладного мистецтва Федір Гонца детально розповів про концепцію використання геоінформаційних систем у міждисциплінарному дослідженні млинарства. На завершення учасники презентації схвалили спеціальну резолюцію адресовану представникам влади з конкретними пропозиціями щодо поліпшення пам’яткоохоронної діяльності, зокрема збереження та відновлення вітряків і водяних млинів.',
        'author_id' => '1',
        'created_time' => '2019-11-12 06:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Презентація другого випуску «Українського млинологічного журналу» відбулася в Черкаському національному університеті імені Богдана Хмельницького. Видання присвячено до десятилітнього ювілею Української Млинологічної Асоціації. Засновник цього наукового часопису – Назарій Лавріненко, редактор – Олена Крушинська. Видання підготовлено за підтримки Українського культурного фонду. Повідомили иу прес-службі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_06-05-16_226.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Привертає увагу, що другий випуск «Українського млинологічного журналу» складається з 304 сторінок, 32 з яких в кольорі; з 545 ілюстрацій, понад 40 статей авторів з України, Нідерландів, Бельгії та Німеччини; коротких публікацій у рубриці «Фотофакт»; детального анотування англійською мовою задля міжнародної аудиторії.</p>
<p class=\\"bb_p\\">Серед авторів нового випуску – знані науковці: Віллєм ван Берген, президент міжнародного млинологічного товариства (TIMS) з Німеччини, Лао ван дер Дріфт і Том Местерс, представники міжнародного млинологічного товариства з Нідерландів, Едді Де Саделер з Бельгії, Назарій Лавріненко, кандидат історичних наук, керівник Української млинологічної Асоціації, наукові співробітники музеїв-скансенів та заповідників, професори та викладачі, студенти провідних закладів вищої освіти України.</p>
<p class=\\"bb_p\\">Чимала когорта авторів із Черкащини, серед яких і викладачі ЧНУ: Федір Гонца, Микола Бабак, Вікторія Пащенко, Ольга Шарапа, Валентина Цимбалюк та Олександр Лаврик.</p>
<p class=\\"bb_p\\">Із вступним словом до присутніх звернувся завідувач кафедри історії України, професор Віталій Масненко, який розповів про традицію досліджень млинологічної проблематики у Черкаському національному університеті. Зокрема, про перші наукові читання «Історія українського традиційного млинарства», які відбулися ще 10 років тому. Результатом такої конференції й стало утворення Української Млинологічної Асоціації, яка об’єднує дослідників різних галузей знань. Такі організації є по всьому світу, отже, й ми вийшли на міжнародний рівень. Пишаємося, що ці всі події відбулися в Черкаському національному.</p>
<p class=\\"bb_p\\">Назар Лавріненко розповів, звідколи розпочалося дослідження млинів на Черкащині.</p>
<p class=\\"bb_p\\">– Ще у 2007 році ми відновлювали вітряк у селі Івківці, тоді й виявили, що багато чого з цієї сфери не знаємо. Доводилося збирати необхідну інформацію, водночас власноруч реставруючи пам’ятки. Так народилася тема млинарства як предмета дослідження. Згодом відгукнулися й однодумці, українські й закордонні. Нас почало підтримувати Міжнародне млинологічне товариство. Досвід закордонних колег допоміг започаткувати українське млинознавство як галузь історичної науки. Нині вона продовжує стрімко розвиватися. Він також додав, що млинологія – це міждисциплінарна галузь знань, яка об’єднує різних за фахом дослідників – істориків, архітекторів, музейників, етнографів, фольклористів, археологів, краєзнавців, мистецтвознавців тощо.</p>
<p class=\\"bb_p\\">Засновник журналу поінформував і про особливості діяльності Міжнародного млинологічного товариства (The International Molinological Society). Організація, що існує вже понад 54 роки, діє на громадських засадах, коштом членських внесків, проводить регулярні міжнародні експедиції, симпозіуми. Товариство має близько 500 членів у понад 30-ти країнах, у тому числі й в Україні. Організація активно співпрацює з національними асоціаціями, зокрема, і з українською.</p>
<p class=\\"bb_p\\">Директорка ННІ міжнародних відносин, історії та філософії професорка Наталія Земзюліна висловила подяку Назару Петровичу, який дуже любить свій рідний край і вивчає такий вид історичної механіки, як млини. Він також надає матеріальну і моральну підтримку студентам-історикам під час археологічних експедицій. На його прикладі молодь наочно бачить, як можна практично реалізовувати історичні знання.</p>
<p class=\\"bb_p\\">У презентації взяли участь й автори публікацій. Так, народний художник України, лауреат Національної премії ім. Т. Шевченка Микола Бабак зупинився на відображенні вітряків у с. Керелівка (Шевченкове) на унікальних світлинах Григорія Шевченка. Старший викладач кафедри образотворчого та декоративно-прикладного мистецтва Федір Гонца детально розповів про концепцію використання геоінформаційних систем у міждисциплінарному дослідженні млинарства.</p>
<p class=\\"bb_p\\">На завершення учасники презентації схвалили спеціальну резолюцію адресовану представникам влади з конкретними пропозиціями щодо поліпшення пам’яткоохоронної діяльності, зокрема збереження та відновлення вітряків і водяних млинів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-prezentuvaly-drugyj-vypusk-ukrayinskogo-mlynologichnogo-zhurnalu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1165',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1165',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1165',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1165',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1165',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1165',
        ),
      ),
    ),
  ),
); 
?>