<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573069843.6267 (2019-11-06 21:50:43) */
return array (
  'count' => 5,
  'rows' => 
  array (
    324 => 
    array (
      'post' => 
      array (
        'id' => '324',
        'title' => 'Черкащан безкоштовно кататимуть на справжньому паровозі',
        'alt_title' => '8aa060b916330465f79eef455d9baf1a',
        'descr' => 'Черкащан безкоштовно кататимуть на справжньому паровозі',
        'short_post' => 'До Дня залізничника-2019 Асоціація збереження історії залізниць України за підтримки Шевченківської дирекції перевезень, філій «Одеська залізниця» та «Пасажирська компанія» АТ «УЗ» планує поїздки Черкащиною туристичним поїздом під тягою паровоза і запрошує всіх у подорож. Про це асоціація повідомила у «Фейсбуці», передає «Прочерк». Поїзд курсуватиме у вівторок, 5 листопада, за маршрутом Черкаси – ім.Шевченка – Черкаси. Буде два рейси впродовж дня, що практикується вперше. Тягнутиме поїзд, за традицією, Су 251-86 – останній «живий» пасажирський паровоз України. Аби вмістити всіх охочих, передбачено 5 плацкартних вагонів. Проїзд безкоштовний для всіх (квитки не потрібні).',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Дня залізничника-2019 Асоціація збереження історії залізниць України за підтримки Шевченківської дирекції перевезень, філій «Одеська залізниця» та «Пасажирська компанія» АТ «УЗ» планує поїздки Черкащиною туристичним поїздом під тягою паровоза і запрошує всіх у подорож.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-25-07_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це асоціація повідомила у «Фейсбуці», передає «Прочерк».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-25-11_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поїзд курсуватиме у вівторок, 5 листопада, за маршрутом Черкаси – ім.Шевченка – Черкаси. Буде два рейси впродовж дня, що практикується вперше.</p>
<p class=\\"bb_p\\">Тягнутиме поїзд, за традицією, Су 251-86 – останній «живий» пасажирський паровоз України. Аби вмістити всіх охочих, передбачено 5 плацкартних вагонів. Проїзд безкоштовний для всіх (квитки не потрібні).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-bezkoshtovno-katatimut-na-spravzhnomu-parovozi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '324',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '324',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '324',
        ),
      ),
    ),
  ),
); 
?>