<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579372931.3682 (2020-01-18 20:42:11) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1548 => 
    array (
      'post' => 
      array (
        'id' => '1548',
        'title' => 'Chrome 80 отримає «тихий режим» для веб-сайтів',
        'alt_title' => '812e5c85d2f181373628240c7cee8d32',
        'descr' => 'Chrome 80 отримає «тихий режим» для веб-сайтів',
        'short_post' => 'Сьогодні на сайтах все частіше з’являються спливаючі сповіщення. Для вирішення цієї «поширеної скарги», в наступному місяці браузер Chrome 80 запустить новий «тихіший», призначений для користувача, інтерфейс дозволу повідомлень. Мета полягає в тому, щоб зменшити «уривчастість запитів на дозвіл повідомлень». Замість спливаючого вікна праворуч від універсального вікна пошуку на робочому столі з проханням, текст «Повідомлення заблоковане» ненадовго висувається і конденсується в перекреслений значок дзвіночка. На мобільній версії смуга ковзає вгору від нижню частину екрана з подібним повідомленням. При першій появі з’являється діалогове вікно довідки, яке пояснює функціональність: «Зазвичай ви блокуєте повідомлення. Щоб сайт міг повідомити вас, натисніть тут». Після виходу версії Chrome 80 ви можете вручну включити новий призначений для користувача інтерфейс або повністю відключити його на macOS, Windows, Linux, Chrome OS, Android та iOS. Перемикач «Сайти можуть запитувати відправку повідомлень» повинен бути включений. Для цього зайдіть в «Налаштування» –> «Налаштування сайту» –> «Повідомлення», потім поставте прапорець на «Використовувати тихіші повідомлення». Google також автоматично включить інтерфейс тихих повідомлень Chrome при двох умовах: користувачам, які неодноразово відмовляють в повідомленнях через веб-сайти для сайтів з дуже низькими показниками, які знову показуватимуть сповіщення при покращенні користувацького досвіду Наразі, цей тихий режим поширюється через Beta, Dev і Canary. Але його можна примусово включити, активувавши відповідний прапор chrome://flags/#quiet-messages-prompts в Chrome 80. В стабільній версії режим буде включений поступово, після випуску. А поки Google збирає відгуки користувачів і розробників.',
        'author_id' => '1',
        'created_time' => '2020-01-08 08:13:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на сайтах все частіше з’являються спливаючі сповіщення. Для вирішення цієї «поширеної скарги», в наступному місяці браузер Chrome 80 запустить новий «тихіший», призначений для користувача, інтерфейс дозволу повідомлень. Мета полягає в тому, щоб зменшити «уривчастість запитів на дозвіл повідомлень».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_08-13-03_944.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Замість спливаючого вікна праворуч від універсального вікна пошуку на робочому столі з проханням, текст «Повідомлення заблоковане» ненадовго висувається і конденсується в перекреслений значок дзвіночка. На мобільній версії смуга ковзає вгору від нижню частину екрана з подібним повідомленням.</p>
<p class=\\"bb_p\\">При першій появі з’являється діалогове вікно довідки, яке пояснює функціональність: «Зазвичай ви блокуєте повідомлення. Щоб сайт міг повідомити вас, натисніть тут». Після виходу версії Chrome 80 ви можете вручну включити новий призначений для користувача інтерфейс або повністю відключити його на macOS, Windows, Linux, Chrome OS, Android та iOS. Перемикач «Сайти можуть запитувати відправку повідомлень» повинен бути включений. Для цього зайдіть в «Налаштування» –> «Налаштування сайту» –> «Повідомлення», потім поставте прапорець на «Використовувати тихіші повідомлення».</p>
<p class=\\"bb_p\\">Google також автоматично включить інтерфейс тихих повідомлень Chrome при двох умовах:</p>
<p class=\\"bb_p\\">користувачам, які неодноразово відмовляють в повідомленнях через веб-сайти</p>
<p class=\\"bb_p\\">для сайтів з дуже низькими показниками, які знову показуватимуть сповіщення при покращенні користувацького досвіду</p>
<p class=\\"bb_p\\">Наразі, цей тихий режим поширюється через Beta, Dev і Canary. Але його можна примусово включити, активувавши відповідний прапор chrome://flags/#quiet-messages-prompts в Chrome 80. В стабільній версії режим буде включений поступово, після випуску. А поки Google збирає відгуки користувачів і розробників.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/chrome-80-otrymaye-tyhyj-rezhym-dlya-veb-sajtiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1548',
        ),
      ),
    ),
  ),
); 
?>