<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579472951.8763 (2020-01-20 00:29:11) */
return array (
  'count' => 75,
  'rows' => 
  array (
    1763 => 
    array (
      'post' => 
      array (
        'id' => '1763',
        'title' => 'Мрія програмістів та геймерів здійснилася: перший в світі ноутбук з 7 екранами',
        'alt_title' => '1b7d4e9e2f18235b0137cd4439ffe5c9',
        'descr' => 'Мрія програмістів та геймерів здійснилася: перший в світі ноутбук з 7 екранами',
        'short_post' => 'Британська компанія презентувала незвичайний ноутбук Aurora 7. На виставці CES 2020 був представлений незвичайний ноутбук, який вразив навіть досвідченого глядача, інформує Ukr.Media. Аудиторія виставки була здивована моделлю Expanscape Aurora 7, у якої аж 7 екранів. Втім, нестандартна і функціональна спрямованість пристрою — його розробники створили для програмістів і фахівців у сфері запобігання кібератак. Робоча платформа моделі базується на процесорі Core i9-9900K і графічною картою Nvidia GTX, що дає величезні можливості власникові з точки зору використання ресурсів продуктивності. До речі, технічні характеристики цілком можуть підійти і професіоналам, і вимогливим геймерам.Але найголовніша особливість ноутбука полягає в конфігурації дисплеїв. Чотири з екранів представлені 17,3-дюймовими моніторами з підтримкою формату 4K, а у трьох інших роздільна здатність становить 1920х1200. Але і це не все. Передбачається і допоміжний дисплей, на якому буде відображатися інформація про стан системи і контент, що настроюється користувачем. Як повідомляють розробники, у ноутбука багато екранів з тієї причини, що це зручно розробникам програмного забезпечення і фахівців в області цифрової безпеки. Причому компанія Expanscape готова продавати пристрій навіть у вигляді прототипу. На даний момент модель ще не повністю завершена для виходу на ринок в остаточному серійному варіанті. Передбачається, що розробники поки не мають достатніх технічних потужностей для масового виробництва цього ноутбука. Однак кілька примірників апарату вже готові. Сама компанія Expanscape маловідома в індустрії високих технологій. Про неї не багато інформації на офіційному сайті, а сторінки в соціальних медіа з\'явилися зовсім недавно.',
        'author_id' => '1',
        'created_time' => '2020-01-17 13:35:14',
        'keywords' => 'Ноутбук, Інновації, Великий екран, Презентація',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Британська компанія презентувала незвичайний ноутбук Aurora 7.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-35-09_738.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На виставці CES 2020 був представлений незвичайний ноутбук, який вразив навіть досвідченого глядача, інформує Ukr.Media. Аудиторія виставки була здивована моделлю Expanscape Aurora 7, у якої аж 7 екранів. Втім, нестандартна і функціональна спрямованість пристрою — його розробники створили для програмістів і фахівців у сфері запобігання кібератак. Робоча платформа моделі базується на процесорі Core i9-9900K і графічною картою Nvidia GTX, що дає величезні можливості власникові з точки зору використання ресурсів продуктивності. До речі, технічні характеристики цілком можуть підійти і професіоналам, і вимогливим геймерам.Але найголовніша особливість ноутбука полягає в конфігурації дисплеїв. Чотири з екранів представлені 17,3-дюймовими моніторами з підтримкою формату 4K, а у трьох інших роздільна здатність становить 1920х1200. Але і це не все. Передбачається і допоміжний дисплей, на якому буде відображатися інформація про стан системи і контент, що настроюється користувачем. Як повідомляють розробники, у ноутбука багато екранів з тієї причини, що це зручно розробникам програмного забезпечення і фахівців в області цифрової безпеки. Причому компанія Expanscape готова продавати пристрій навіть у вигляді прототипу. На даний момент модель ще не повністю завершена для виходу на ринок в остаточному серійному варіанті. Передбачається, що розробники поки не мають достатніх технічних потужностей для масового виробництва цього ноутбука. Однак кілька примірників апарату вже готові. Сама компанія Expanscape маловідома в індустрії високих технологій. Про неї не багато інформації на офіційному сайті, а сторінки в соціальних медіа з\'явилися зовсім недавно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409391/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1763',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1763',
        ),
      ),
    ),
    1730 => 
    array (
      'post' => 
      array (
        'id' => '1730',
        'title' => 'New York Times: Хакери Росії знову взялися за своє, і Трамп в цьому винен',
        'alt_title' => '1a2fef0f15ccdccd75cc88fd2723ed3a',
        'descr' => 'New York Times: Хакери Росії знову взялися за своє, і Трамп в цьому винен',
        'short_post' => 'Схоже, Москва по-своєму зрозуміла заперечення російського втручання в попередні вибори, й вже почала це робити знову. Якщо за нещодавньою хакерською атакою проти газової компанії з України стоять військові Росії, на що вказують докази, тоді президент Дональд Трамп несе за це певну відповідальність. Зв’язок між ним і хакерами не прямий. Немає ніяких доказів, що Трамп чи хтось з його помічників знав щось про цю конкретну атаку. Але президент США постійно заохочував іноземні країни втручатися в американські вибори проти його опонентів. І, здається, саме це й відбулося зараз, - пише New York Times. Нікого не повинно дивувати, що інші країни роблять саме те, до чого їх закликав Трамп. Це складна історія, тому варто її розбити на кілька років. По-перше, New York Times цього тижня повідомив, що хакери російської армії намагалися зламати систему української газової компанії Burisma, на яку працював Гантер Байден, син колишнього віце-президента США. «Експерти кажуть, що час й масштаби атаки вказують на те, що росіяни напевне шукали потенційні принизливі матеріали про Байденів. Таку ж інформацію Трампа хотів отримати від України, коли тиснув на неї з вимогою почати розслідування проти Байдена й Burisma, запустивши ланцюг подій, які призвели до його імпічменту», - писало видання. По-друге, у Володимира Путіна є причини вірити, що Трамп справді хоче, щоб він втрутився у виборчу кампанію 2020 року. Адже чинний президент США публічно заохочував Росію вплинути на вибори в 2016-му. Після того, як американські служби безпеки викрили російські дії, Трамп відкинув ці висновки й почав повторювати відверто брехливі заперечення Путіна. Російський президент – не дурень. Він без сумніву зрозумів, що рішення американського президента повторювати його брехню – це сигнал підтримки російських дій. По-третє, Трамп особливо чітко дав зрозуміти, що хотів би, щоб країни, такі як Китай і, звісно ж, Україна, облили брудом Байдена, який найвірогідніше стане кандидатом в президенти від демократів. Сигнал іноземним лідерам чіткий: можна завоювати прихильність президента США, якщо виставити Байдена в поганому світлі. «Просто зараз ми стали свідками того, що буває, коли президент США ігнорує закон й національні інтереси заради власної виголи. Лідери в інших країнах включно з такими ворожими до американських інтересів, як Росія, помічають це й діють відповідно», - пише видання.',
        'author_id' => '1',
        'created_time' => '2020-01-16 15:35:29',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Схоже, Москва по-своєму зрозуміла заперечення російського втручання в попередні вибори, й вже почала це робити знову.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_15-35-25_977.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якщо за нещодавньою хакерською атакою проти газової компанії з України стоять військові Росії, на що вказують докази, тоді президент Дональд Трамп несе за це певну відповідальність. Зв’язок між ним і хакерами не прямий. Немає ніяких доказів, що Трамп чи хтось з його помічників знав щось про цю конкретну атаку.</p>
<p class=\\"bb_p\\">Але президент США постійно заохочував іноземні країни втручатися в американські вибори проти його опонентів. І, здається, саме це й відбулося зараз, - пише New York Times. Нікого не повинно дивувати, що інші країни роблять саме те, до чого їх закликав Трамп. Це складна історія, тому варто її розбити на кілька років.</p>
<p class=\\"bb_p\\">По-перше, New York Times цього тижня повідомив, що хакери російської армії намагалися зламати систему української газової компанії Burisma, на яку працював Гантер Байден, син колишнього віце-президента США.</p>
<p class=\\"bb_p\\">«Експерти кажуть, що час й масштаби атаки вказують на те, що росіяни напевне шукали потенційні принизливі матеріали про Байденів. Таку ж інформацію Трампа хотів отримати від України, коли тиснув на неї з вимогою почати розслідування проти Байдена й Burisma, запустивши ланцюг подій, які призвели до його імпічменту», - писало видання.</p>
<p class=\\"bb_p\\">По-друге, у Володимира Путіна є причини вірити, що Трамп справді хоче, щоб він втрутився у виборчу кампанію 2020 року. Адже чинний президент США публічно заохочував Росію вплинути на вибори в 2016-му. Після того, як американські служби безпеки викрили російські дії, Трамп відкинув ці висновки й почав повторювати відверто брехливі заперечення Путіна. Російський президент – не дурень. Він без сумніву зрозумів, що рішення американського президента повторювати його брехню – це сигнал підтримки російських дій.</p>
<p class=\\"bb_p\\">По-третє, Трамп особливо чітко дав зрозуміти, що хотів би, щоб країни, такі як Китай і, звісно ж, Україна, облили брудом Байдена, який найвірогідніше стане кандидатом в президенти від демократів. Сигнал іноземним лідерам чіткий: можна завоювати прихильність президента США, якщо виставити Байдена в поганому світлі.</p>
<p class=\\"bb_p\\">«Просто зараз ми стали свідками того, що буває, коли президент США ігнорує закон й національні інтереси заради власної виголи. Лідери в інших країнах включно з такими ворожими до американських інтересів, як Росія, помічають це й діють відповідно», - пише видання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10833098-new-york-times-hakeri-rosiji-znovu-vzyalisya-za-svoye-i-tramp-v-comu-vinen.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '1730',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1730',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1730',
        ),
      ),
    ),
    1729 => 
    array (
      'post' => 
      array (
        'id' => '1729',
        'title' => 'Поліція почала розслідувати кібератаки на &quot;Квартал 95&quot; та &quot;Burisma&quot; і звернулась за допомогою до ФБР',
        'alt_title' => 'd6513b74f35599573f1c5b2deb071c19',
        'descr' => 'Поліція почала розслідувати кібератаки на &quot;Квартал 95&quot; та &quot;Burisma&quot; і звернулась за допомогою до ФБР',
        'short_post' => 'Для належного розслідування обставин правопорушення Нацполіція ініціює створення спільної міжнародної слідчої групи, до складу якої будуть запрошені представники ФБР. Департамент кіберполіції Національної поліції України розпочав кримінальне провадження за фактом хакерської атаки на сайти українських компаній Burisma Holdins та студії «Квартал 95» і звернувся до Федерального бюро розслідувань США за допомогою у розслідуванні. Як передає кореспондент УНІАН, про це повідомив помічник міністра внутрішніх справ Артем Міняйло на брифінгу в Києві. «Нещодавно ряд американських ЗМІ, зокрема New York Times, поширили інформацію про хакерську атаку на сайти кількох українських компаній, зокрема Burisma Holdins та студії «Квартал 95», для викрадення персональних даних співробітників і заволодіння електронними листами керівників компаній. При цьому зазначається, що хакерська атака, імовірно, вчинена спецслужбами РФ», - зазначив він. За словами помічника голови МВС, Департамент кіберполіції Національної поліції України за цим фактом розпочав кримінальне провадження за ч. 2 ст. 163 (порушення таємниці листування, телефонних розмов, телеграфної чи іншої кореспонденції) і ч. 2 ст. 361 ( несанкціоноване втручання в роботу електронно-обчислювальних машин (комп\'ютерів), автоматизованих систем, комп\'ютерних мереж чи мереж електрозв\'язку) Кримінального кодексу України. Міняйло зауважив, що наразі встановлюються особи, причетні до вчинення цього кримінального правопорушення. Також, за його словами, у рамках кримінального провадження Національна поліція звернулася до Федерального бюро розслідувань та компанії Area1, що виявила ознаки хакерської атаки, із проханням сприяти у наданні інформації, опублікованої в американських ЗМІ. Для належного розслідування обставин правопорушення Нацполіція ініціює створення спільної міжнародної слідчої групи, до складу якої будуть запрошені представники ФБР США. Як відомо, у нещодавно опублікованому матеріалі The New York Times йдеться про те, що українська енергетична компанія Burisma Holdings постраждала від кібернападів, організованих російською військовою розвідкою. За повідомленням американської компанії з кібербезпеки Area 1 Security, Головне розвідувальне управління Росії (ГРУ) на початку листопада 2019 року розпочало кампанію, щоб вкрасти паролі та коди доступу до системи співробітників компанії Burisma Holdings та пов\'язаних з нею компаній. «Area 1 Security також пов\'язали цю кампанію з крадіжки кодів доступу до подібної кампанії, спрямованої проти медіа-організації, заснованої українським президентом Володимиром Зеленським», - йдеться у звіті. Хоча у звіті не розкривається, про яку саме медіа-компанію Зеленського йдеться, T he New York Times зазначає, що ці напади було здійснено на «Квартал 95». «Хакери, як видається, намагались отримати доступ до електронного листування голови компанії Івана Баканова, якого Зеленський минулого червня призначив головою СБУ», - зазначає видання.',
        'author_id' => '1',
        'created_time' => '2020-01-16 15:35:23',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для належного розслідування обставин правопорушення Нацполіція ініціює створення спільної міжнародної слідчої групи, до складу якої будуть запрошені представники ФБР.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_15-35-21_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Департамент кіберполіції Національної поліції України розпочав кримінальне провадження за фактом хакерської атаки на сайти українських компаній Burisma Holdins та студії «Квартал 95» і звернувся до Федерального бюро розслідувань США за допомогою у розслідуванні.</p>
<p class=\\"bb_p\\">Як передає кореспондент УНІАН, про це повідомив помічник міністра внутрішніх справ Артем Міняйло на брифінгу в Києві.</p>
<p class=\\"bb_p\\">«Нещодавно ряд американських ЗМІ, зокрема New York Times, поширили інформацію про хакерську атаку на сайти кількох українських компаній, зокрема Burisma Holdins та студії «Квартал 95», для викрадення персональних даних співробітників і заволодіння електронними листами керівників компаній. При цьому зазначається, що хакерська атака, імовірно, вчинена спецслужбами РФ», - зазначив він.</p>
<p class=\\"bb_p\\">За словами помічника голови МВС, Департамент кіберполіції Національної поліції України за цим фактом розпочав кримінальне провадження за ч. 2 ст. 163 (порушення таємниці листування, телефонних розмов, телеграфної чи іншої кореспонденції) і ч. 2 ст. 361 ( несанкціоноване втручання в роботу електронно-обчислювальних машин (комп\'ютерів), автоматизованих систем, комп\'ютерних мереж чи мереж електрозв\'язку) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Міняйло зауважив, що наразі встановлюються особи, причетні до вчинення цього кримінального правопорушення.</p>
<p class=\\"bb_p\\">Також, за його словами, у рамках кримінального провадження Національна поліція звернулася до Федерального бюро розслідувань та компанії Area1, що виявила ознаки хакерської атаки, із проханням сприяти у наданні інформації, опублікованої в американських ЗМІ. Для належного розслідування обставин правопорушення Нацполіція ініціює створення спільної міжнародної слідчої групи, до складу якої будуть запрошені представники ФБР США.</p>
<p class=\\"bb_p\\">Як відомо, у нещодавно опублікованому матеріалі The New York Times йдеться про те, що українська енергетична компанія Burisma Holdings постраждала від кібернападів, організованих російською військовою розвідкою.</p>
<p class=\\"bb_p\\">За повідомленням американської компанії з кібербезпеки Area 1 Security, Головне розвідувальне управління Росії (ГРУ) на початку листопада 2019 року розпочало кампанію, щоб вкрасти паролі та коди доступу до системи співробітників компанії Burisma Holdings та пов\'язаних з нею компаній.</p>
<p class=\\"bb_p\\">«Area 1 Security також пов\'язали цю кампанію з крадіжки кодів доступу до подібної кампанії, спрямованої проти медіа-організації, заснованої українським президентом Володимиром Зеленським», - йдеться у звіті.</p>
<p class=\\"bb_p\\">Хоча у звіті не розкривається, про яку саме медіа-компанію Зеленського йдеться, T he New York Times зазначає, що ці напади було здійснено на «Квартал 95». «Хакери, як видається, намагались отримати доступ до електронного листування голови компанії Івана Баканова, якого Зеленський минулого червня призначив головою СБУ», - зазначає видання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/politics/10833122-policiya-pochala-rozsliduvati-kiberataki-na-kvartal-95-ta-burisma-i-zvernulas-za-dopomogoyu-do-fbr.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '1729',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1729',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1729',
        ),
      ),
    ),
    1726 => 
    array (
      'post' => 
      array (
        'id' => '1726',
        'title' => '&quot;Країна у смартфоні&quot; дала збій: будь-хто міг скинути собі дані паспортів кандидатів на держслужбу',
        'alt_title' => '0a4a3c12267e3d4e4cd28312105c7982',
        'descr' => '&quot;Країна у смартфоні&quot; дала збій: будь-хто міг скинути собі дані паспортів кандидатів на держслужбу',
        'short_post' => 'Документи зберігалися у відкритому доступі, без шифрування й були доступні простим перебором номерів документів в адресній стрічці у браузері. Користувачі мережі виявили вразливість на сайті, де відбувається реєстрація кандидатів на посади до держорганів. Про це повідомляє Ain. Для того, щоб влаштуватися на роботу у держструктуру, треба заповнити анкету, резюме і завантажити свої документи. Вразливість дозволяла будь-кому переглядати й завантажувати ці документи, зокрема й паспортні дані зареєстрованих осіб. Документи зберігалися у відкритому доступі, без шифрування й були доступні простим перебором номерів документів в адресній стрічці у браузері: будь-хто міг змінити число та отримати дані іншого клієнта. Служба безпеки вже вирішує проблему, після того як користувачі соцмереж почали масово скаржитися на наявну лазівку для хакерів. Як повідомляв УНІАН, в американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:35:20',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Документи зберігалися у відкритому доступі, без шифрування й були доступні простим перебором номерів документів в адресній стрічці у браузері.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-35-08_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Користувачі мережі виявили вразливість на сайті, де відбувається реєстрація кандидатів на посади до держорганів.</p>
<p class=\\"bb_p\\">Про це повідомляє Ain.</p>
<p class=\\"bb_p\\">Для того, щоб влаштуватися на роботу у держструктуру, треба заповнити анкету, резюме і завантажити свої документи.</p>
<p class=\\"bb_p\\">Вразливість дозволяла будь-кому переглядати й завантажувати ці документи, зокрема й паспортні дані зареєстрованих осіб.</p>
<p class=\\"bb_p\\">Документи зберігалися у відкритому доступі, без шифрування й були доступні простим перебором номерів документів в адресній стрічці у браузері: будь-хто міг змінити число та отримати дані іншого клієнта.</p>
<p class=\\"bb_p\\">Служба безпеки вже вирішує проблему, після того як користувачі соцмереж почали масово скаржитися на наявну лазівку для хакерів.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, в американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10832987-krajina-u-smartfoni-dala-zbiy-bud-hto-mig-skinuti-sobi-dani-pasportiv-kandidativ-na-derzhsluzhbu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '1726',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '1726',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1726',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1726',
        ),
      ),
    ),
  ),
); 
?>