<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573989557.676 (2019-11-17 13:19:17) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1089 => 
    array (
      'post' => 
      array (
        'id' => '1089',
        'title' => 'Дощ іде, а ми працюєм: у Черкасах демонтують книжковий павільйон',
        'alt_title' => '7ee4d64bebc6781d8af167242e5c2a16',
        'descr' => 'Дощ іде, а ми працюєм: у Черкасах демонтують книжковий павільйон',
        'short_post' => '“Прямо зараз демонтуємо павільйон по вулиці Смілянській, 33. На нього надходили чисельні скарги від мешканців міста, проте попереднє керівництво інспекції їх вперто ігнорувало.” – пише на Фейсбуці очільник муніципальної інспекції Черкас Станіслав Коломієць. Минулого вівторка за моїм поданням, виконком ухвалив рішення про демонтаж павільйону, про що підприємці, які в ньому торгують були завчасно попереджені. Проте до «дня ікс» свій товар не забрали, сподіваючись «порєшать». Ясна річ, що «порєшать» не вдалось, і тепер висиляються в авральному режимі. Земельна ділянка, на якій розташовувався павільйон, передана на баланс КП «Черкаські ринки». За програмою громадського бюджету тут заплановано створити сквер і рекреаційну зону. Гуляти в Черкасах стане вільніше, а дихати легше!',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:25:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Прямо зараз демонтуємо павільйон по вулиці Смілянській, 33. На нього надходили чисельні скарги від мешканців міста, проте попереднє керівництво інспекції їх вперто ігнорувало.” – пише на Фейсбуці очільник муніципальної інспекції Черкас Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-25-21_484.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Минулого вівторка за моїм поданням, виконком ухвалив рішення про демонтаж павільйону, про що підприємці, які в ньому торгують були завчасно попереджені. Проте до «дня ікс» свій товар не забрали, сподіваючись «порєшать». Ясна річ, що «порєшать» не вдалось, і тепер висиляються в авральному режимі.</p>
<p class=\\"bb_p\\">Земельна ділянка, на якій розташовувався павільйон, передана на баланс КП «Черкаські ринки». За програмою громадського бюджету тут заплановано створити сквер і рекреаційну зону. Гуляти в Черкасах стане вільніше, а дихати легше!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/doshh-ide-a-my-praczyuyem-u-cherkasah-demontuyut-knyzhkovyj-paviljon-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1089',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1089',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1089',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1089',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1089',
        ),
      ),
    ),
  ),
); 
?>