<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573672097.9665 (2019-11-13 21:08:17) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1396 => 
    array (
      'post' => 
      array (
        'id' => '1396',
        'title' => 'Молодь Черкас гуртується задля реалізації міських проектів',
        'alt_title' => '7473d52082553dc91fd37961bf40493e',
        'descr' => 'Молодь Черкас гуртується задля реалізації міських проектів',
        'short_post' => 'Перший  Meet Up молодіжної спільноти Черкас  відбувся вчора в приміщенні громадського простору Ambros Hub, що по вулиці Благовісній, в будівлі колишньої тютюнової фабрики. Ініціатором такої  зустрічі стала Черкаська Молодіжна Рада, яка вже має досвід у втіленні кількох  міських проектів, таких як  Міжнародний фестиваль графіті Алярм, Мурал на школі № 28, Тролейбус – Паті. Один з активістів Черкаської Молодіжної Ради, Валентин Марковський, відзначив, що всі ці проекти стали можливими завдяки безпосередній підтримці Черкаського міського голови Анатолія  Бондаренка, так як і цей захід. Більше півсотні активної молоді, яка до цього спілкувалася  лише в Телеграм – чаті, мали нагоду  зустрітися і поспілкуватися в реальному житті, а також презентувати найцікавіші ідеї та проекти. Свої міркування з приводу найкращих проектів, які на думку присутніх, висловили представники Молодіжного ресурсного центру, Ambros Hub, інших молодіжних організацій. Молодь вирішила зустрічатися в такому форматі раз на місяць, підсумком таких зустрічей має стати напрацювання наступних  міських проектів. А поки що ідеї на свої думки з цього приводу можна надсилати в Інстаграм  @valentin_markovskiy   та @molodrada_cherkasy',
        'author_id' => '1',
        'created_time' => '2019-11-13 17:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перший  Meet Up молодіжної спільноти Черкас  відбувся вчора в приміщенні громадського простору Ambros Hub, що по вулиці Благовісній, в будівлі колишньої тютюнової фабрики. Ініціатором такої  зустрічі стала Черкаська Молодіжна Рада, яка вже має досвід у втіленні кількох  міських проектів, таких як  Міжнародний фестиваль графіті Алярм, Мурал на школі № 28, Тролейбус – Паті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_17-58-02_73.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один з активістів Черкаської Молодіжної Ради, Валентин Марковський, відзначив, що всі ці проекти стали можливими завдяки безпосередній підтримці Черкаського міського голови Анатолія  Бондаренка, так як і цей захід.</p>
<p class=\\"bb_p\\">Більше півсотні активної молоді, яка до цього спілкувалася  лише в Телеграм – чаті, мали нагоду  зустрітися і поспілкуватися в реальному житті, а також презентувати найцікавіші ідеї та проекти.</p>
<p class=\\"bb_p\\">Свої міркування з приводу найкращих проектів, які на думку присутніх, висловили представники Молодіжного ресурсного центру, Ambros Hub, інших молодіжних організацій. Молодь вирішила зустрічатися в такому форматі раз на місяць, підсумком таких зустрічей має стати напрацювання наступних  міських проектів.</p>
<p class=\\"bb_p\\">А поки що ідеї на свої думки з цього приводу можна надсилати в Інстаграм  @valentin_markovskiy   та @molodrada_cherkasy</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/molod-cherkas-gurtuyetsya-zadlya-realizacziyi-miskyh-proektiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1396',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1396',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1396',
        ),
      ),
    ),
  ),
); 
?>