<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572652790.8731 (2019-11-02 01:59:50) */
return array (
  'count' => 1126,
  'rows' => 
  array (
    151 => 
    array (
      'post' => 
      array (
        'id' => '151',
        'title' => 'У Черкасах запрацює новий сервіс',
        'alt_title' => '04293ee23dfafe4060743f23a5f24f3e',
        'descr' => 'У Черкасах запрацює новий сервіс',
        'short_post' => 'Тривають ремонтні  роботи  у новому Центрі обслуговування громадян в будівлі на вул. Благовісній, 170. Хід та якість ремонтних робіт особисто перевірив міський голова Анатолій Бондаренко. Про це повідомляє пресслужба міськради. «Ми працюємо над тим, щоб послуги для громадян надавалась ефективно, швидко, і в комфортних умовах. Час залишити в минулому темні, холодні взимку і задушливі влітку, коридори й тісні кабінеті», — підкреслив Анатолій Васильович. Як повідомили в управлінні  з питань державної реєстрації, в новому Центрі, зокрема, планується надавати послугу з реєстрації місця проживання за безпосереднім зверненням громадян. Таким чином, це зменшить черги в діючому ЦНАПі та розвантажить його працівників, адже послуга надаватиметься громадянину того ж дня, а час її надання займатиме не добу, як зараз, а від 15 до 30 хвилин. На сьогодні це найбільш затребувана послуга, адже лише за останній рік відділом реєстрації місця проживання надано громадянам  58725 адмінстративних послуг.',
        'author_id' => '1',
        'created_time' => '2019-11-01 08:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тривають ремонтні  роботи  у новому Центрі обслуговування громадян в будівлі на вул. Благовісній, 170. Хід та якість ремонтних робіт особисто перевірив міський голова Анатолій Бондаренко. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_08-05-15_470.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми працюємо над тим, щоб послуги для громадян надавалась ефективно, швидко, і в комфортних умовах. Час залишити в минулому темні, холодні взимку і задушливі влітку, коридори й тісні кабінеті», — підкреслив Анатолій Васильович.</p>
<p class=\\"bb_p\\">Як повідомили в управлінні  з питань державної реєстрації, в новому Центрі, зокрема, планується надавати послугу з реєстрації місця проживання за безпосереднім зверненням громадян.</p>
<p class=\\"bb_p\\">Таким чином, це зменшить черги в діючому ЦНАПі та розвантажить його працівників, адже послуга надаватиметься громадянину того ж дня, а час її надання займатиме не добу, як зараз, а від 15 до 30 хвилин.</p>
<p class=\\"bb_p\\">На сьогодні це найбільш затребувана послуга, адже лише за останній рік відділом реєстрації місця проживання надано громадянам  58725 адмінстративних послуг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zapratsyuye-novij-servis/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '151',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '151',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '151',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '151',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '151',
        ),
      ),
    ),
    150 => 
    array (
      'post' => 
      array (
        'id' => '150',
        'title' => 'У Мінрегіоні обговорили пропозиції щодо змін критеріїв спроможності ОТГ',
        'alt_title' => '4ae4dba9a7330035ec7e4a9d5f8b3085',
        'descr' => 'У Мінрегіоні обговорили пропозиції щодо змін критеріїв спроможності ОТГ',
        'short_post' => 'Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад. За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення. «Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак. За інформацією Мінрегіону України',
        'author_id' => '1',
        'created_time' => '2019-11-01 08:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_08-05-03_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення.</p>
<p class=\\"bb_p\\">«Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак.</p>
<p class=\\"bb_p\\">За інформацією Мінрегіону України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-minregioni-obgovoryly-propozycziyi-shhodo-zmin-kryteriyiv-spromozhnosti-otg/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '150',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '150',
        ),
      ),
    ),
    149 => 
    array (
      'post' => 
      array (
        'id' => '149',
        'title' => 'Будинки, де відключатимуть світло 1 листопада',
        'alt_title' => '455be3453bf4b0dd5a1fb9e3e4e8ca76',
        'descr' => 'Будинки, де відключатимуть світло 1 листопада',
        'short_post' => 'У Черкасах 1 листопада відбудеться планове відключення електропостачання. Про це йдеться на сайті Черкаської міської ради. Планове відключення електропостачання відбудеться за такими адресами: вул. В. Ложешнікова 66-68,пров. Майора Зайцева 1-21,пров. Капітана Лифаря 10-18, 21, 21/2,вул. Смілянська 103-111,вул.  Одеська 26 а/к Зірочка,вул. Б. Вишневецького 141 ТОВ ВКФ "Житлоінвест". Відновлення електропостачання слід очікувати після 17-ї години.',
        'author_id' => '1',
        'created_time' => '2019-11-01 07:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах 1 листопада відбудеться планове відключення електропостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_07-35-08_920.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за такими адресами:</p>
<p class=\\"bb_p\\">вул. В. Ложешнікова 66-68,пров. Майора Зайцева 1-21,пров. Капітана Лифаря 10-18, 21, 21/2,вул. Смілянська 103-111,вул.  Одеська 26 а/к Зірочка,вул. Б. Вишневецького 141 ТОВ ВКФ "Житлоінвест".</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-1-lystopada-2/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '149',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '149',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '149',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '149',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '149',
        ),
      ),
    ),
    148 => 
    array (
      'post' => 
      array (
        'id' => '148',
        'title' => 'Поліція піймала двох черкащан, які вкрали 6 тонн дизпалива з потягів',
        'alt_title' => 'c203bb7698bea67090ae032a81d8f87f',
        'descr' => 'Поліція піймала двох черкащан, які вкрали 6 тонн дизпалива з потягів',
        'short_post' => 'Черкаська поліція в межах оперативно-розшукових заходів виявила групу злочинців, які причетні до викрадення дизпалива з потягів у великих розмірах. Ними виявилися двоє раніше судимих жителів міста Сміли. Викрадене пальне зловмисники продавали за помірними цінами. Під час ряду санкціонованих обшуків вилучено близько шести тонн дизельного палива, шланги, насоси, заправний пістолет та автомобілі, якими користувались зловмисники під час вчинення кримінальних правопорушень.  До поліції Черкаської області надійшло ряд повідомлень про те, що на території деяких районів області невідомі особи вчиняють крадіжку солярки з потягів. Під час проведення опрацювання матеріалів оперативниками управління стратегічних розслідувань ГУНП в Черкаській області спільно з представниками групи з майнової безпеки Головного управління воєнізованої охорони Укрзалізниці дана інформація знайшла своє підтвердження. Поліцейські встановили, що до викрадення солярки причетна група раніше судимих жителів міста Сміли. Зловмисники протягом тривалого часу вчиняли крадіжки дизельного палива з потягів на території&nbsp; Черкаського та Смілянського районів. Викрадену солярку вони зберігали за місцем власного проживання, а також на території орендованих складських приміщень, де вони також організували підпільну заправну станцію з продажу дизпалива.&nbsp; На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення.&nbsp; За інформацією сектору комунікації ГУНП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська поліція в межах оперативно-розшукових заходів виявила групу злочинців, які причетні до викрадення дизпалива з потягів у великих розмірах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-20_758.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ними виявилися двоє раніше судимих жителів міста Сміли. Викрадене пальне зловмисники продавали за помірними цінами. Під час ряду санкціонованих обшуків вилучено близько шести тонн дизельного палива, шланги, насоси, заправний пістолет та автомобілі, якими користувались зловмисники під час вчинення кримінальних правопорушень. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-25_902.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До поліції Черкаської області надійшло ряд повідомлень про те, що на території деяких районів області невідомі особи вчиняють крадіжку солярки з потягів. Під час проведення опрацювання матеріалів оперативниками управління стратегічних розслідувань ГУНП в Черкаській області спільно з представниками групи з майнової безпеки Головного управління воєнізованої охорони Укрзалізниці дана інформація знайшла своє підтвердження.</p>
<p class=\\"bb_p\\">Поліцейські встановили, що до викрадення солярки причетна група раніше судимих жителів міста Сміли. Зловмисники протягом тривалого часу вчиняли крадіжки дизельного палива з потягів на території&nbsp; Черкаського та Смілянського районів. Викрадену солярку вони зберігали за місцем власного проживання, а також на території орендованих складських приміщень, де вони також організували підпільну заправну станцію з продажу дизпалива.&nbsp;</p>
<p class=\\"bb_p\\">На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення.&nbsp;</p>
<p class=\\"bb_p\\">За інформацією сектору комунікації ГУНП в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/politsiia-piymala-dvokh-cherkashchan-iaki-vkraly-6-ton-dyzpalyva-z-potiahiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '148',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '148',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '148',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '148',
        ),
      ),
    ),
    147 => 
    array (
      'post' => 
      array (
        'id' => '147',
        'title' => 'У Золотоніському ДРАЦС віднині діє Open space-офіс',
        'alt_title' => '08c3fd0c8ef97a0aba69efa841c6cad1',
        'descr' => 'У Золотоніському ДРАЦС віднині діє Open space-офіс',
        'short_post' => 'Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС. Про це інформує начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк. - Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже він. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-18_724.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує начальник Головного територіального управління юстиції у Черкаській області <b class=\\"bb_b\\">Олександр Свіренюк.</b></p>
<p class=\\"bb_p\\">- Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже він. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-zolotonis-komu-dratss-vidnyni-diie-open-space-ofis/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '147',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '147',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '147',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '147',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '147',
        ),
      ),
    ),
    146 => 
    array (
      'post' => 
      array (
        'id' => '146',
        'title' => 'Дружина відомого черкащанина вперше прокоментувала розлучення',
        'alt_title' => '536268162a3ddedd051e17466bfe5c9a',
        'descr' => 'Дружина відомого черкащанина вперше прокоментувала розлучення',
        'short_post' => 'Ведучий та учасник "Танців з зірками" Володимир Остапчук днями оголосив, що розлучається з дружиною після 12 років шлюбу, інформує ТСН. Екскохана знаменитості Олена Войченко також не стала мовчати щодо цієї ситуації і прокоментувала розрив з артистом. На сторінці в Instagram Олена зауважила, що життя деколи буває несподіваним і з нею сталися зміни, які вона не планувала. Таким чином жінка натякнула, що не вона стала ініціатором розлучення. ЧИТАЙТЕ ТАКОЖ: Відомий ведучий із Черкащини прокоментував своє розлучення "Я щаслива, що прожила 15 років кохаючи і даруючи своє кохання. Починаючи від студентства в невеликому містечку, не маючи нічого, окрім кохання і одне одного, роботи вчителями, постановки загальних цілей, які привели до переїзду до столиці, успіху в кар\'єрі, життя на дві країни, заради дітей і прагнень пізнавати світ. Я рада, що змогла роками підтримувати, допомагати, радити, бути надійним, вірним партнером і пройти цей шлях гідно, пліч-о-пліч. Ціную цей життєвий досвід, адже кожен мій день був сповнений абсолютно різними палітрами фарб", - поділилася Олена. Вона додала, що життя з Остапчуком було схоже на американські гірки. "Але головне, це те, ким ми стали сьогодні і чого досягли разом. Найголовніша моя цінність – мої діти. Вони моє головне щастя в житті. Кожен мій день і кожен мій крок присвячений їм", - додала Войченко. Екскохана Остапчука розповіла, що наразі вони втрьох - з донькою та сином, займаються цікавими для дітей справами. "Протягом тижня я роблю все, щоб їхні очі світилися від щастя і від того, що ми робимо втрьох: школа, танці, басейни, Kids cooking club, малювання і прості, затишні вечори разом", - розповіла Олена. Вона додала, що неділя для дітей особливий день тижня, оскільки вони мають змогу спостерігати за танцями батька на проєкті "Танці з зірками". "Але по неділях у них є особливий привід для щастя – це танці тата в шоу. Я хочу щоб вони були щасливі. Я завжди робила і буду робити все, щоб діти пишалися татом. Тому прошу вас голосувати, щоб він став ще ближче до перемоги. Для них сьогодні важлива перемога тата в "Танцях", - звернулася Олена до шанувальників Остапчука.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ведучий та учасник "Танців з зірками" Володимир Остапчук днями оголосив, що розлучається з дружиною  після 12 років шлюбу, інформує ТСН.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-17_734.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екскохана знаменитості Олена Войченко також не стала мовчати щодо цієї ситуації і прокоментувала розрив з артистом. На сторінці в Instagram Олена зауважила, що життя деколи буває несподіваним і з нею сталися зміни, які вона не планувала. Таким чином жінка натякнула, що не вона стала ініціатором розлучення.</p>
<p class=\\"bb_p\\">ЧИТАЙТЕ ТАКОЖ: Відомий ведучий із Черкащини прокоментував своє розлучення</p>
<p class=\\"bb_p\\">"Я щаслива, що прожила 15 років кохаючи і даруючи своє кохання. Починаючи від студентства в невеликому містечку, не маючи нічого, окрім кохання і одне одного, роботи вчителями, постановки загальних цілей, які привели до переїзду до столиці, успіху в кар\'єрі, життя на дві країни, заради дітей і прагнень пізнавати світ. Я рада, що змогла роками підтримувати, допомагати, радити, бути надійним, вірним партнером і пройти цей шлях гідно, пліч-о-пліч. Ціную цей життєвий досвід, адже кожен мій день був сповнений абсолютно різними палітрами фарб", - поділилася Олена.</p>
<p class=\\"bb_p\\">Вона додала, що життя з Остапчуком було схоже на американські гірки.</p>
<p class=\\"bb_p\\">"Але головне, це те, ким ми стали сьогодні і чого досягли разом. Найголовніша моя цінність – мої діти. Вони моє головне щастя в житті. Кожен мій день і кожен мій крок присвячений їм", - додала Войченко.</p>
<p class=\\"bb_p\\">Екскохана Остапчука розповіла, що наразі вони втрьох - з донькою та сином, займаються цікавими для дітей справами.</p>
<p class=\\"bb_p\\">"Протягом тижня я роблю все, щоб їхні очі світилися від щастя і від того, що ми робимо втрьох: школа, танці, басейни, Kids cooking club, малювання і прості, затишні вечори разом", - розповіла Олена.</p>
<p class=\\"bb_p\\">Вона додала, що неділя для дітей особливий день тижня, оскільки вони мають змогу спостерігати за танцями батька на проєкті "Танці з зірками".</p>
<p class=\\"bb_p\\">"Але по неділях у них є особливий привід для щастя – це танці тата в шоу. Я хочу щоб вони були щасливі. Я завжди робила і буду робити все, щоб діти пишалися татом. Тому прошу вас голосувати, щоб він став ще ближче до перемоги. Для них сьогодні важлива перемога тата в "Танцях", - звернулася Олена до шанувальників Остапчука.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/druzhyna-vidomoho-cherkashchanyna-vpershe-prokomentuvala-rozluchennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '146',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '146',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '146',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '146',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '146',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '146',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '146',
        ),
      ),
    ),
    145 => 
    array (
      'post' => 
      array (
        'id' => '145',
        'title' => 'Унікальні черкаські фрески перетворили на стенди для продажу меблів',
        'alt_title' => '3ff106b238496aab41c38775decc69a8',
        'descr' => 'Унікальні черкаські фрески перетворили на стенди для продажу меблів',
        'short_post' => 'Унікальні фрески черкаських художників Неоніли та Альберта Недосеко – тепер стенд для продажу меблів. Пишуть у спільноті Ukrainian Modernism. “І знов малий бізнес варварськи поводиться з монументальним мистецтвом. Пустуючі площі величезного автовокзалу в Черкаси здали в оренду меблевому магазину. На жаль, це типова практика в Україні – меблі можна купити як мінімум ще у львівському та херсонському автовокзалах, теж модерністських красенях.Але тут випадок крищучий – меблі не тільки заполонили весь другий поверх, їх затягли навіть на третій і приконопатили до унікальних фресок черкаських художників Неоніли та Альберта Недосеко. Це варварство необхідно зупинити. Шановні черкащани, поговоріть, будь ласка, з адміністрацією магазину, щоб вони зняли свої товари з арт-об’єктів, бо не відають, що коять. А ще краще викликати поліцію та скласти акт про пошкодження мистецького об’єкту.” – йде мова у повідомленні.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Унікальні фрески черкаських художників Неоніли та Альберта Недосеко – тепер стенд для продажу меблів. Пишуть у спільноті Ukrainian Modernism.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-02_507.png" alt="" title="" /></p>

<p class=\\"bb_p\\">“І знов малий бізнес варварськи поводиться з монументальним мистецтвом. Пустуючі площі величезного автовокзалу в Черкаси здали в оренду меблевому магазину. На жаль, це типова практика в Україні – меблі можна купити як мінімум ще у львівському та херсонському автовокзалах, теж модерністських красенях.Але тут випадок крищучий – меблі не тільки заполонили весь другий поверх, їх затягли навіть на третій і приконопатили до унікальних фресок черкаських художників Неоніли та Альберта Недосеко. Це варварство необхідно зупинити.</p>
<p class=\\"bb_p\\">Шановні черкащани, поговоріть, будь ласка, з адміністрацією магазину, щоб вони зняли свої товари з арт-об’єктів, бо не відають, що коять. А ще краще викликати поліцію та скласти акт про пошкодження мистецького об’єкту.” – йде мова у повідомленні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/unikalni-cherkaski-fresky-peretvoryly-na-stendy-dlya-prodazhu-mebliv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '145',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '145',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '145',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '145',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '145',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '145',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '145',
        ),
      ),
    ),
    144 => 
    array (
      'post' => 
      array (
        'id' => '144',
        'title' => 'Школярі Тальнівщини отримали новий шкільний автобус',
        'alt_title' => 'fe0edb7f13d7429603db387c1a7ce6b6',
        'descr' => 'Школярі Тальнівщини отримали новий шкільний автобус',
        'short_post' => 'Школярі на Тальнівщині отримали ще один автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн з районного бюджету. Новий шкільний автобус  «Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки. Тож школярі матимуть можливість зручно і комфортно добиратися до навчального закладу. За інформацією Тальнівської районної адміністрації.',
        'author_id' => '1',
        'created_time' => '2019-10-31 22:01:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Школярі на Тальнівщині отримали ще один автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн з районного бюджету.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_22-01-49_597.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новий шкільний автобус  «Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки. Тож школярі матимуть можливість зручно і комфортно добиратися до навчального закладу.</p>
<p class=\\"bb_p\\">За інформацією Тальнівської районної адміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shkolyari-talnivshhyny-otrymaly-novyj-shkilnyj-avtobus/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '144',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '144',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '144',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '144',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '144',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '144',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '144',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '144',
        ),
      ),
    ),
    143 => 
    array (
      'post' => 
      array (
        'id' => '143',
        'title' => '“Смердючий” скандал: що відомо про нового главу Черкаської облради',
        'alt_title' => 'efe820374fba7f7532805ae0311746a1',
        'descr' => '“Смердючий” скандал: що відомо про нового главу Черкаської облради',
        'short_post' => 'Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.OBOZREVATEL зібрав цікаві факти про нього.У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.</b></p><p class=\\"bb_p\\">OBOZREVATEL зібрав цікаві факти про нього.</p><p class=\\"bb_p\\">У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.</p><p class=\\"bb_p\\">Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.</p><p class=\\"bb_p\\">Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.</p><p class=\\"bb_p\\">Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.</p><p class=\\"bb_p\\">Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.</p><p class=\\"bb_p\\">Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-14_670.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36919" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '143',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '143',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '143',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '143',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '143',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '143',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '143',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '143',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '143',
        ),
      ),
    ),
    142 => 
    array (
      'post' => 
      array (
        'id' => '142',
        'title' => 'Що відомо про нового голову Черкаської облради',
        'alt_title' => 'e0e758d0d2fa4e4b9c79463953f7ded1',
        'descr' => 'Що відомо про нового голову Черкаської облради',
        'short_post' => 'Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.OBOZREVATEL зібрав цікаві факти про нього.У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.</b></p><p class=\\"bb_p\\">OBOZREVATEL зібрав цікаві факти про нього.</p><p class=\\"bb_p\\">У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.</p><p class=\\"bb_p\\">Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.</p><p class=\\"bb_p\\">Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.</p><p class=\\"bb_p\\">Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.</p><p class=\\"bb_p\\">Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.</p><p class=\\"bb_p\\">Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-12_222.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36922" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '142',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '142',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '142',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '142',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '142',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '142',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '142',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '142',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '142',
        ),
      ),
    ),
    141 => 
    array (
      'post' => 
      array (
        'id' => '141',
        'title' => 'В області з’явився ще один офіс «Open space»',
        'alt_title' => '7bbab920b44dd085164d4cb4bf732365',
        'descr' => 'В області з’явився ще один офіс «Open space»',
        'short_post' => 'Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС, повідомляє начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк. - Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже Олександр. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку. Нагадаємо, на базі Уманського міськрайонного відділу ДРАЦС відбулося урочисте відкриття сервісного центру європейського зразка «Open Space». Основними перевагами у роботі офісу є відкритість, швидкість обслуговування та комфортність для людей. Відтепер за принципом «єдиного вікна» та «відкритого простору» можна буде отримати адміністративну послугу в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» надаватимуть 12 ключових послуг у сфері державної реєстрації актів цивільного стану, серед яких – реєстрація народження дитини, подача документів для державної реєстрації шлюбу, зміна імені та прізвища, повторна видача документів тощо. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС, повідомляє начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-07_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже Олександр. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку.</p>
<p class=\\"bb_p\\">Нагадаємо, на базі Уманського міськрайонного відділу ДРАЦС відбулося урочисте відкриття сервісного центру європейського зразка «Open Space».</p>
<p class=\\"bb_p\\">Основними перевагами у роботі офісу є відкритість, швидкість обслуговування та комфортність для людей. Відтепер за принципом «єдиного вікна» та «відкритого простору» можна буде отримати адміністративну послугу в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» надаватимуть 12 ключових послуг у сфері державної реєстрації актів цивільного стану, серед яких – реєстрація народження дитини, подача документів для державної реєстрації шлюбу, зміна імені та прізвища, повторна видача документів тощо.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oblasti-z-yavivsya-shhe-odin-ofis-open-space/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '141',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '141',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '141',
        ),
      ),
    ),
    140 => 
    array (
      'post' => 
      array (
        'id' => '140',
        'title' => 'У Департаменті соцзахисту роз’яснили оновлений порядок надання субсидій',
        'alt_title' => 'a9b193a505195551766281c9a2ed7e3d',
        'descr' => 'У Департаменті соцзахисту роз’яснили оновлений порядок надання субсидій',
        'short_post' => 'Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА. Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом із тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби. Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства. Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування. За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію. Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян. Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-03_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом із тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби.</p>
<p class=\\"bb_p\\">Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства.</p>
<p class=\\"bb_p\\">Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування.</p>
<p class=\\"bb_p\\">За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію.</p>
<p class=\\"bb_p\\">Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян.</p>
<p class=\\"bb_p\\">Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-departamenti-sotszakhystu-roz-iasnyly-onovlenyy-poriadok-nadannia-subsydiy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '140',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '140',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '140',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '140',
        ),
      ),
    ),
  ),
); 
?>