<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579632946.7523 (2020-01-21 20:55:46) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3720 => 
    array (
      'post' => 
      array (
        'id' => '3720',
        'title' => 'У Черкасах завершується масштабна реконструкція колектора. Замінено близько 7 км мережі',
        'alt_title' => 'fc1da9f59a3d05596e5f0d9080b0d8b5',
        'descr' => 'У Черкасах завершується масштабна реконструкція колектора. Замінено близько 7 км мережі',
        'short_post' => 'Працівники черкаського водоканалу завершують масштабний проект із реконструкції дільниці головного каналізаційного колектора глибокого залягання по вулиці Чигиринській у Черкасах. Особисто контролює хід виконання робіт  міський голова Анатолій Бондаренко. Начальник загального відділу КП «Черкасиводоканал» Алла Грохольська розповіла, що головний каналізаційний колектор залягає на глибині 6-8 метрів, має довжину близько семи кілометрів і транспортує 70% усіх міських стоків до очисних споруд. Наразі модернізовано і замінено майже 3700 метрів мереж водовідведення. В результаті термін експлуатації цієї ділянки колектора продовжений ще на півстоліття. Загалом модернізації потребує вся каналізаційна інфраструктура міста, яка була збудована у 60-70 роки минулого століття і вже випрацювала свій експлуатаційний ресурс. Тому підприємство постійно шукає можливості для реалізації різних програм із реконструкції та відновлення мереж водопостачання та водовідведення. – «Черкасиводоканал» уже не вперше проводить модернізацію каналізаційних та водопровідних систем. Наприклад, у 2009 році також на кредитні кошти Світового банку було повністю модернізовано водопровідні та каналізаційні насосні станції, розповідає Алла Олександрівна. А також додає, що роботи з модернізації колектора проводилися у досить складних умовах. Труби прокладалися на великій глибині, наявний високий рівень ґрунтових вод, що ускладнювало монтажні роботи. Проте висока кваліфікація та досвід працівників підприємства та підрядної організації, а також застосування сучасних матеріалів та техніки забезпечили належну якість виконання робіт відповідно до нормативних технологічних вимог. Загалом роботи з заміни зношених мереж водовідведення є свідченням системного підходу підприємства до вирішення питань розвитку водопровідно-каналізаційного господарства міста. Водоканал замінює водогони та колектори, що відпрацювали свій нормативний термін, спрямовуючи всі зусилля на підвищення якості та стабільності послуг, що надаються населенню.  ',
        'author_id' => '1',
        'created_time' => '2019-12-09 20:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Працівники черкаського водоканалу завершують масштабний проект із реконструкції дільниці головного каналізаційного колектора глибокого залягання по вулиці Чигиринській у Черкасах. Особисто контролює хід виконання робіт  міський голова Анатолій Бондаренко.  Начальник загального відділу КП «Черкасиводоканал» Алла Грохольська розповіла, що головний каналізаційний колектор залягає на глибині 6-8 метрів, має довжину близько семи кілометрів і транспортує 70% усіх міських стоків до очисних споруд. Наразі модернізовано і замінено майже 3700 метрів мереж водовідведення. В результаті термін експлуатації цієї ділянки колектора продовжений ще на півстоліття.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_20-05-03_314.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом модернізації потребує вся каналізаційна інфраструктура міста, яка була збудована у 60-70 роки минулого століття і вже випрацювала свій експлуатаційний ресурс. Тому підприємство постійно шукає можливості для реалізації різних програм із реконструкції та відновлення мереж водопостачання та водовідведення.</p>
<p class=\\"bb_p\\">– «Черкасиводоканал» уже не вперше проводить модернізацію каналізаційних та водопровідних систем. Наприклад, у 2009 році також на кредитні кошти Світового банку було повністю модернізовано водопровідні та каналізаційні насосні станції, розповідає Алла Олександрівна.</p>
<p class=\\"bb_p\\">А також додає, що роботи з модернізації колектора проводилися у досить складних умовах. Труби прокладалися на великій глибині, наявний високий рівень ґрунтових вод, що ускладнювало монтажні роботи. Проте висока кваліфікація та досвід працівників підприємства та підрядної організації, а також застосування сучасних матеріалів та техніки забезпечили належну якість виконання робіт відповідно до нормативних технологічних вимог.</p>
<p class=\\"bb_p\\">Загалом роботи з заміни зношених мереж водовідведення є свідченням системного підходу підприємства до вирішення питань розвитку водопровідно-каналізаційного господарства міста. Водоканал замінює водогони та колектори, що відпрацювали свій нормативний термін, спрямовуючи всі зусилля на підвищення якості та стабільності послуг, що надаються населенню.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-zavershuyetsya-masshtabna-rekonstrukcziya-kolektora-zamineno-blyzko-7-km-merezhi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3720',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3720',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3720',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3720',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3720',
        ),
      ),
    ),
  ),
); 
?>