<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577915163.956 (2020-01-01 23:46:03) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1348 => 
    array (
      'post' => 
      array (
        'id' => '1348',
        'title' => 'Через порив на “нічийній мережі” жителі багатоповерхівки кілька місяців сидять без гарячої води',
        'alt_title' => 'c4763aafe516a4bf4ae76c7e047b9150',
        'descr' => 'Через порив на “нічийній мережі” жителі багатоповерхівки кілька місяців сидять без гарячої води',
        'short_post' => 'Тазик та чайник стали "найкращими друзями" для черкащанки Анастасії Гайфулліної. ЇЇ родина живе в одному з тих будинків по вулиці Чехова, де вже чотири місяці немає гарячої води. Про це дівчина розповіла у коментарі виданню "%SITENAME%". - Я ніколи б не подумала, що у 21 столітті, в цивілізованій країні, можуть відключити гарячу воду на такий довгий термін. Ми вже задумуємося над купівлею бойлера. Декілька сусідів за останній тиждень теж встановили його. А уявіть якщо весь під\'їзд увімкне бойлер, то може відключитися світло не тільки у всьому домі, - розповідає черкащанка. Дівчина розповідає, що їм доводиться витрачати забагато часу, щоб нагріти воду, покупатися чи помити посуд. - За останні чотири місяці тазик і чайник - наші найкращі друзі. Уявляю, як це не зручно, коли ще є маленька дитина, - розповідає Анастасія. Гарячу воду для цього будинку постачає Черкаська ТЕЦ, проте там зазначають, що тепломережа, на якій стався порив, не їхня, і вони не усувають пошкодження від пориву, тому порадили звернутися за коментарями до КП "Черкаситеплокомуненерго". Директор зазначеного підприємства Павло Карась розповів, що вони справді усувають порив, через який людям не можуть підключити гарячу воду. Проте ця робота здійснюється на прохання міського голови, бо мережа насправді нічийна. Також Павло Карась зауважив, що роботи ведуться і, можливо, завершаться у найближчі кілька днів. Заступник директора департаменту ЖКК Андрій Наумчук підтвердив інформацію про те, що тепломережа справді нічийна, а підприємство "Черкаситеплокомуненерго" вже відремонтувало один порив, і зараз доремонтовує ще один. За його словами, це не єдина безгосподарська тепломережа у Черкасах і для того, щоб їх відремонтувати, потрібно близько 30-ти мільйонів гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тазик та чайник стали "найкращими друзями" для черкащанки Анастасії Гайфулліної. ЇЇ родина живе в одному з тих будинків по вулиці Чехова, де вже чотири місяці немає гарячої води. Про це дівчина розповіла у коментарі виданню "%SITENAME%".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-15-06_247.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-  Я ніколи б не подумала, що у 21 столітті, в цивілізованій країні, можуть  відключити гарячу воду на такий довгий термін. Ми вже задумуємося над купівлею бойлера. Декілька сусідів за останній тиждень теж встановили його. А уявіть якщо весь під\'їзд увімкне бойлер, то може відключитися світло не тільки у всьому домі, - розповідає черкащанка.</p>
<p class=\\"bb_p\\">Дівчина розповідає, що їм доводиться витрачати забагато часу, щоб нагріти воду, покупатися чи помити посуд.</p>
<p class=\\"bb_p\\">- За останні чотири місяці тазик і чайник - наші найкращі друзі. Уявляю, як це не зручно, коли ще є маленька дитина, - розповідає Анастасія.</p>
<p class=\\"bb_p\\">Гарячу воду для цього будинку постачає Черкаська ТЕЦ, проте там зазначають, що тепломережа, на якій стався порив, не їхня, і вони не усувають пошкодження від пориву, тому порадили звернутися за коментарями до КП "Черкаситеплокомуненерго".</p>
<p class=\\"bb_p\\">Директор зазначеного підприємства <b class=\\"bb_b\\">Павло Карась</b> розповів, що вони справді усувають порив, через який людям не можуть підключити гарячу воду. Проте ця робота здійснюється на прохання міського голови, бо мережа насправді нічийна. Також Павло Карась зауважив, що роботи ведуться і, можливо, завершаться у найближчі кілька днів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступник директора департаменту ЖКК Андрій Наумчук</b> підтвердив інформацію про те, що тепломережа справді нічийна, а підприємство "Черкаситеплокомуненерго" вже відремонтувало один порив, і зараз доремонтовує ще один.</p>
<p class=\\"bb_p\\">За його словами, це не єдина безгосподарська тепломережа у Черкасах і для того, щоб їх відремонтувати, потрібно близько 30-ти мільйонів гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherez-poryv-na-nichyyniy-merezhi-zhyteli-bahatopoverkhivky-kil-ka-misiatsiv-sydiat-bez-hariachoi-vody/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1348',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1348',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1348',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1348',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1348',
        ),
      ),
    ),
  ),
); 
?>