<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579120059.7752 (2020-01-15 22:27:39) */
return array (
  'count' => 365,
  'rows' => 
  array (
    1655 => 
    array (
      'post' => 
      array (
        'id' => '1655',
        'title' => 'Алієв і Гусєв зіграють за черкаську команду',
        'alt_title' => 'd0a7602f7963e6b32dd41f4bb5519fb3',
        'descr' => 'Алієв і Гусєв зіграють за черкаську команду',
        'short_post' => 'Олег Гусєв і Олександр Алієв гратимуть за футзальний клуб “Карбон”, який виступатиме в Екстра-лізі чемпіонату області. Про це пише інтернет-видання “Табло” із посиланням на президента команди Нарека Казаряна. Також у статусі почесних гостей клубу в Черкасах теоретично можна буде побачити ще більш іменитих футболістів: один грав у київському Динамо, а інший виступає в європейському топ-клубі. Олег Гусєв виступав за київське “Динамо” з 2003-го по 2018 рік. П’ятиразовий чемпіон та володар Кубка України, був капітаном команди. Олександр Алієв виступав у складі киян з перервами з 2002-го по 2013 рік. Чотириразовий чемпіон та володар Кубка України.',
        'author_id' => '1',
        'created_time' => '2019-11-16 13:35:05',
        'keywords' => 'Футбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олег Гусєв і Олександр Алієв гратимуть за футзальний клуб “Карбон”, який виступатиме в Екстра-лізі чемпіонату області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_13-35-04_758.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише інтернет-видання “Табло” із посиланням на президента команди Нарека Казаряна.</p>
<p class=\\"bb_p\\">Також у статусі почесних гостей клубу в Черкасах теоретично можна буде побачити ще більш іменитих футболістів: один грав у київському Динамо, а інший виступає в європейському топ-клубі.</p>
<p class=\\"bb_p\\">Олег Гусєв виступав за київське “Динамо” з 2003-го по 2018 рік. П’ятиразовий чемпіон та володар Кубка України, був капітаном команди.</p>
<p class=\\"bb_p\\">Олександр Алієв виступав у складі киян з перервами з 2002-го по 2013 рік. Чотириразовий чемпіон та володар Кубка України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/aliyev-i-gusyev-zigrayut-za-cherkasku-komandu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1655',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1655',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1655',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1655',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1655',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1655',
        ),
      ),
    ),
    1636 => 
    array (
      'post' => 
      array (
        'id' => '1636',
        'title' => 'Черкаські студенти зібрали 5 тисяч гривень на допомогу безпритульним тваринам',
        'alt_title' => 'a7c94c0cb7050156d5ff56e02c9a25f8',
        'descr' => 'Черкаські студенти зібрали 5 тисяч гривень на допомогу безпритульним тваринам',
        'short_post' => 'Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам. Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин. — Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко. Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують. Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права. — Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.',
        'author_id' => '1',
        'created_time' => '2019-11-16 06:05:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студенти Черкаського національного</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_06-05-29_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на</p>
<p class=\\"bb_p\\">допомогу безпритульним тваринам.</p>
<p class=\\"bb_p\\">Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо</p>
<p class=\\"bb_p\\">тимчасового притулку і розмістити на території додаткові вольєри для тварин.</p>
<p class=\\"bb_p\\">— Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить <b class=\\"bb_b\\">ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко.</b></p>
<p class=\\"bb_p\\">Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла <b class=\\"bb_b\\">президент благодійного фонду «Життя» Оксана Савіцька,</b> ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують.</p>
<p class=\\"bb_p\\">Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ</p>
<p class=\\"bb_p\\">природничих та аграрних наук, ННІ економіки і права.</p>
<p class=\\"bb_p\\">— Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже <b class=\\"bb_b\\">голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-zibraly-5-tysiach-hryven-na-dopomohu-bezprytul-nym-tvarynam/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1636',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1636',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1636',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1636',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1636',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1636',
        ),
      ),
    ),
    1620 => 
    array (
      'post' => 
      array (
        'id' => '1620',
        'title' => 'Понад 80 працівників радіо і телебачення знайшли роботу на Черкащині',
        'alt_title' => '6fd42d8e8b8f2094bd943da4bd7e2867',
        'descr' => 'Понад 80 працівників радіо і телебачення знайшли роботу на Черкащині',
        'short_post' => '16  листопада своє професійне свято відзначатимуть  працівники радіо, телебачення та зв’язку. Це свято об’єднує людей різних професій – журналістів, редакторів, операторів, зв’язківців – усіх, чия праця забезпечує одне з основних прав громадян – право на отримання інформації. Люди цієї професії не знають звичних для багатьох вихідних і свят, адже радіо- та теленовини виходять щодня, в будь-яку пору року та за будь-якої погоди. Вони роблять так, щоб у нас працювали мобільні телефони й інтернет, щоб ми були в курсі останніх подій. В епоху глобальних інформаційних обмінів, прискорених соціальних, економічних, культурних процесів праця медіа-мовників – фахівців радіо, телебачення, інтернет-ресурсів – має вирішальне значення для формування повноцінного інформаційного поля суспільства, поглиблення ціннісно-смислових комунікацій між громадянами та забезпечення актуальних світових тенденцій. Медіа-мовники першими сповіщають про якісні зміни в розвитку суспільства, актуалізують ті питання, вирішення яких очікують громадяни, оперативно висвітлюють гарячі зміни, що відбуваються в нашій країні і світі. Завдяки їх щоденній праці формується світогляд молодших поколінь українців, утверджуються цінності патріотизму, громадянського суспільства, конституційної демократії, відкритого суспільства, вільного ринку та європейської інтеграції. У цій галузі працює велика кількість фахівців, тим самим забезпечуючи суспільству комфортне життя, надійний зв’язок і високу інформаційну насиченість. З початку 2019 року від роботодавців Черкащини надійшло 129 вакансій галузі інформації та телекомунікацій, за сприяння обласної служби зайнятості 88 вакансій було укомплектовано. Середня тривалість укомплектування поданих вакансій становила три календарні дні. На сьогодні шукає роботу за цією професією 123 особи. Рівень заробітної плати серед заявлених вакансій в середньому становить близько 6 000 грн. Здобути вищу освіту у галузі знань з інформації та телекомунікацій в регіоні можна у Черкаського національного  університету  імені Богдана  Хмельницького. Підготовка здійснюється на кафедрах: журналістики, реклами і РR-технологій та  видавничої справи, редагування і теорії інформації. За напрямом «інформаційні технології» навчають у навчально-науковому інституті інформаційних та освітніх технологій національного університету, навчально-науковому інституті ДВНЗ «Університет банківської справи», а також в Черкаському державному технологічному університеті. Повідомляє Відділ інформаційної роботи ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-15 20:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">16  листопада своє професійне свято відзначатимуть  працівники радіо, телебачення та зв’язку. Це свято об’єднує людей різних професій – журналістів, редакторів, операторів, зв’язківців – усіх, чия праця забезпечує одне з основних прав громадян – право на отримання інформації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_20-15-02_712.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Люди цієї професії не знають звичних для багатьох вихідних і свят, адже радіо- та теленовини виходять щодня, в будь-яку пору року та за будь-якої погоди. Вони роблять так, щоб у нас працювали мобільні телефони й інтернет, щоб ми були в курсі останніх подій.</p>
<p class=\\"bb_p\\">В епоху глобальних інформаційних обмінів, прискорених соціальних, економічних, культурних процесів праця медіа-мовників – фахівців радіо, телебачення, інтернет-ресурсів – має вирішальне значення для формування повноцінного інформаційного поля суспільства, поглиблення ціннісно-смислових комунікацій між громадянами та забезпечення актуальних світових тенденцій.</p>
<p class=\\"bb_p\\">Медіа-мовники першими сповіщають про якісні зміни в розвитку суспільства, актуалізують ті питання, вирішення яких очікують громадяни, оперативно висвітлюють гарячі зміни, що відбуваються в нашій країні і світі.</p>
<p class=\\"bb_p\\">Завдяки їх щоденній праці формується світогляд молодших поколінь українців, утверджуються цінності патріотизму, громадянського суспільства, конституційної демократії, відкритого суспільства, вільного ринку та європейської інтеграції.</p>
<p class=\\"bb_p\\">У цій галузі працює велика кількість фахівців, тим самим забезпечуючи суспільству комфортне життя, надійний зв’язок і високу інформаційну насиченість.</p>
<p class=\\"bb_p\\">З початку 2019 року від роботодавців Черкащини надійшло 129 вакансій галузі інформації та телекомунікацій, за сприяння обласної служби зайнятості 88 вакансій було укомплектовано. Середня тривалість укомплектування поданих вакансій становила три календарні дні. На сьогодні шукає роботу за цією професією 123 особи. Рівень заробітної плати серед заявлених вакансій в середньому становить близько 6 000 грн.</p>
<p class=\\"bb_p\\">Здобути вищу освіту у галузі знань з інформації та телекомунікацій в регіоні можна у Черкаського національного  університету  імені Богдана  Хмельницького. Підготовка здійснюється на кафедрах: журналістики, реклами і РR-технологій та  видавничої справи, редагування і теорії інформації. За напрямом «інформаційні технології» навчають у навчально-науковому інституті інформаційних та освітніх технологій національного університету, навчально-науковому інституті ДВНЗ «Університет банківської справи», а також в Черкаському державному технологічному університеті.</p>
<p class=\\"bb_p\\">Повідомляє Відділ інформаційної роботи ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-80-praczivnykiv-radio-i-telebachennya-znajshly-robotu-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1620',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1620',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1620',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1620',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1620',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1620',
        ),
      ),
    ),
    1602 => 
    array (
      'post' => 
      array (
        'id' => '1602',
        'title' => 'У Черкасах на допомогу безпритульним тваринам зібрали понад 5 тисяч гривень',
        'alt_title' => '68092ef9a6fd8c6aa2f079e08563aaf3',
        'descr' => 'У Черкасах на допомогу безпритульним тваринам зібрали понад 5 тисяч гривень',
        'short_post' => 'Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам. Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин. — Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко. Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують. Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права. — Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.',
        'author_id' => '1',
        'created_time' => '2019-11-15 17:25:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_17-25-21_749.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин.</p>
<p class=\\"bb_p\\">— Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко.</p>
<p class=\\"bb_p\\">Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують.</p>
<p class=\\"bb_p\\">Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права.</p>
<p class=\\"bb_p\\">— Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-na-dopomogu-bezpritulnim-tvarinam-zibrali-ponad-5-tisyach-griven/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1602',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1602',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1602',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1602',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1602',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1602',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1602',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1602',
        ),
      ),
    ),
    1592 => 
    array (
      'post' => 
      array (
        'id' => '1592',
        'title' => 'На Уманщині стартували змагання з успішності для школярів',
        'alt_title' => 'dc491f2581660336ded7cb4edada84eb',
        'descr' => 'На Уманщині стартували змагання з успішності для школярів',
        'short_post' => 'Команда оператора lifecell запустила мотиваційну програму «lifecell академія» для шкіл найменших населених пунктів Черкащини. В кінці семестру компанія нагородить кращі за середнім балом успішності класи. Кожен учень класу-переможця отримає рік безкоштовного користування тарифним планом «Інтернет Жара». Програма вже стартувала в селі Сушківка Уманського району, селі Сатанівка Монастирищенського району, селах Колодисте та Мошурiв Тальнівського району. Про це пише сайт vechirka.net. Найближчим часом «lifecell академію» буде запущено в селі Рацеве Чигиринського району, селі Косенівка Уманського району, селі Велика Севастянівна Христинівського району, селах Макіївка та Ротмістрівка Смілянського району. «Технології мають бути доступними кожному, незалежно від рівня доходу та місця проживання. Саме тому компанія обрала у якості подарунку тарифний план із великим обсягом гігабайтів», ? наголосили у прес-службі lifecell.',
        'author_id' => '1',
        'created_time' => '2019-11-15 16:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Команда оператора lifecell запустила мотиваційну програму «lifecell академія» для шкіл найменших населених пунктів Черкащини. В кінці семестру компанія нагородить кращі за середнім балом успішності класи. Кожен учень класу-переможця отримає рік безкоштовного користування тарифним планом «Інтернет Жара».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_16-35-05_103.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Програма вже стартувала в селі Сушківка Уманського району, селі Сатанівка Монастирищенського району, селах Колодисте та Мошурiв Тальнівського району. Про це <b class=\\"bb_b\\">пише</b> сайт vechirka.net.</p>
<p class=\\"bb_p\\">Найближчим часом «lifecell академію» буде запущено в селі Рацеве Чигиринського району, селі Косенівка Уманського району, селі Велика Севастянівна Христинівського району, селах Макіївка та Ротмістрівка Смілянського району.</p>
<p class=\\"bb_p\\">«Технології мають бути доступними кожному, незалежно від рівня доходу та місця проживання. Саме тому компанія обрала у якості подарунку тарифний план із великим обсягом гігабайтів», ? наголосили у прес-службі lifecell.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhini-startuvali-zmagannja-z-usp/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1592',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1592',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1592',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1592',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1592',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1592',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1592',
        ),
      ),
    ),
    1567 => 
    array (
      'post' => 
      array (
        'id' => '1567',
        'title' => 'У Черкасах затримано азербайджанського хакера',
        'alt_title' => 'e2735d5933d39f04e5fd88fd4aeb2aba',
        'descr' => 'У Черкасах затримано азербайджанського хакера',
        'short_post' => 'За клопотанням Черкаської місцевої прокуратури суд застосував екстрадиційний арешт до громадянина Азербайджанської Республіки, котрий перебуває в міжнародному розшуку за обвинуваченням у порушенні правил конфіденційності та безпеки використання комп’ютерних систем, незаконного отримання доступу до баз даних комп’ютерів, з метою отримання даних, що зберігаються в них, нелегальному отриманні інформації про банківські картки, які належали іноземним громадянам, незаконному використанню цих карток для операцій з онлайн-продажу та інтернет-магазинів, і, як наслідок, завдання шкоди власникам цих карток у великих розмірах.Затримання 43-річного чоловіка відбулося 7 листопада в м.Черкаси співробітниками Черкаського ВП ГУНП в Черкаській області у взаємодії з Черкаською місцевою прокуратурою.Відповідно до ухвали суду затриманий в м.Черкаси громадянин Азербайджанської Республіки перебуватиме під вартою у державній установі «Черкаський слідчий ізолятор» до вирішення питання щодо його екстрадиції до компетентних органів Азербайджанської Республіки.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За клопотанням Черкаської місцевої прокуратури суд застосував екстрадиційний арешт до громадянина Азербайджанської Республіки, котрий перебуває в міжнародному розшуку за обвинуваченням у порушенні правил конфіденційності та безпеки використання комп’ютерних систем, незаконного отримання доступу до баз даних комп’ютерів, з метою отримання даних, що зберігаються в них, нелегальному отриманні інформації про банківські картки, які належали іноземним громадянам, незаконному використанню цих карток для операцій з онлайн-продажу та інтернет-магазинів, і, як наслідок, завдання шкоди власникам цих карток у великих розмірах.</p><p class=\\"bb_p\\">Затримання 43-річного чоловіка відбулося 7 листопада в м.Черкаси співробітниками Черкаського ВП ГУНП в Черкаській області у взаємодії з Черкаською місцевою прокуратурою.</p><p class=\\"bb_p\\">Відповідно до ухвали суду затриманий в м.Черкаси громадянин Азербайджанської Республіки перебуватиме під вартою у державній установі «Черкаський слідчий ізолятор» до вирішення питання щодо його екстрадиції до компетентних органів Азербайджанської Республіки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-05-07_641.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/15/post-37192" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1567',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1567',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1567',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1567',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1567',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1567',
        ),
      ),
    ),
    1562 => 
    array (
      'post' => 
      array (
        'id' => '1562',
        'title' => 'В Умані збільшили винагороди для талановитих учнів та їх вчителів',
        'alt_title' => 'd7743af9065c74559d1fd1c65cf3637d',
        'descr' => 'В Умані збільшили винагороди для талановитих учнів та їх вчителів',
        'short_post' => 'У 2020-му році в Умані зростуть винагороди для інтелектуально та творчо обдарованих школярів, а також для їх вчителів. Зміни розміру виплат вже закладено до міської Програми роботи з обдарованою молоддю на 2020-2024 роки,- пише сайт 04744.info. Цю програму було затверджено 8 листопада під час чергової сесії Уманської міської ради.  Зокрема, збільшився розмір виплат винагороди учням: які стали переможцями ІІІ етапу Всеукраїнських олімпіад з базових дисциплін, ІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІІІ етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІІІ етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 100 грн; які стали переможцями обласного етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України ? на 200 грн; які стали переможцями ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 500 грн; які стали переможцями всеукраїнського етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України? на 150 грн. Грошові винагороди для педагогів, які підготували вищевказаних переможців, збільшать на ту ж саму суму. Також Програма передбачає виплату стипендії переможцям (ІІ, ІІІ місця) ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка у розмірі 1000 грн щомісячно, з вересня поточного року по серпень наступного року.',
        'author_id' => '1',
        'created_time' => '2019-11-15 14:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2020-му році в Умані зростуть винагороди для інтелектуально та творчо обдарованих школярів, а також для їх вчителів. Зміни розміру виплат вже закладено до міської Програми роботи з обдарованою молоддю на 2020-2024 роки</b>,<b class=\\"bb_b\\">- пише сайт 04744.info.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_14-15-17_223.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цю програму було затверджено 8 листопада під час чергової сесії Уманської міської ради. </p>
<p class=\\"bb_p\\">Зокрема, збільшився розмір виплат винагороди учням:</p>
<p class=\\"bb_p\\">які стали переможцями ІІІ етапу Всеукраїнських олімпіад з базових дисциплін, ІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІІІ етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІІІ етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 100 грн;</p>
<p class=\\"bb_p\\">які стали переможцями обласного етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України ? на 200 грн;</p>
<p class=\\"bb_p\\">які стали переможцями ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 500 грн;</p>
<p class=\\"bb_p\\">які стали переможцями всеукраїнського етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України? на 150 грн.</p>
<p class=\\"bb_p\\">Грошові винагороди для педагогів, які підготували вищевказаних переможців, збільшать на ту ж саму суму.</p>
<p class=\\"bb_p\\">Також Програма передбачає виплату стипендії переможцям (ІІ, ІІІ місця) ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка у розмірі 1000 грн щомісячно, з вересня поточного року по серпень наступного року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-zbil-shyly-vynahorody-dlia-talanovytykh-uchniv-ta-ikh-vchyteliv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1562',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1562',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1562',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1562',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1562',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1562',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1562',
        ),
      ),
    ),
    1527 => 
    array (
      'post' => 
      array (
        'id' => '1527',
        'title' => 'У Черкасах затримали іноземця, який перебував у міжнародному розшуку',
        'alt_title' => 'c6370be769ec5093615f7f8b8e98b62b',
        'descr' => 'У Черкасах затримали іноземця, який перебував у міжнародному розшуку',
        'short_post' => 'За клопотанням Черкаської місцевої прокуратури суд застосував екстрадиційний арешт до громадянина Азербайджанської Республіки, котрий перебуває в міжнародному розшуку за обвинуваченням у порушенні правил конфіденційності та безпеки використання комп’ютерних систем, незаконного отримання доступу до баз даних комп’ютерів Правоохоронці повідомляють, що чоловік намагався отримувати інформацію про банківські картки, які належали іноземним громадянам та незаконно використовувати ці картки для операцій з онлайн-продажу та інтернет-магазинів. Затримання 43-річного чоловіка відбулося 07.11.2019 в м.Черкаси співробітниками Черкаського ВП ГУНП в Черкаській області у взаємодії з Черкаською місцевою прокуратурою. Відповідно до ухвали суду затриманий в м. Черкаси громадянин Азербайджанської Республіки перебуватиме під вартою у державній установі «Черкаський слідчий ізолятор» до вирішення питання щодо його екстрадиції до компетентних органів Азербайджанської Республіки. За інформацією прес-служби Прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За клопотанням Черкаської місцевої прокуратури суд застосував екстрадиційний арешт до громадянина Азербайджанської Республіки, котрий перебуває в міжнародному розшуку за обвинуваченням у порушенні правил конфіденційності та безпеки використання комп’ютерних систем, незаконного отримання доступу до баз даних комп’ютерів</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-45-05_447.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці повідомляють, що чоловік намагався отримувати інформацію про банківські картки, які належали іноземним громадянам та незаконно використовувати ці картки для операцій з онлайн-продажу та інтернет-магазинів.</p>
<p class=\\"bb_p\\">Затримання 43-річного чоловіка відбулося 07.11.2019 в м.Черкаси співробітниками Черкаського ВП ГУНП в Черкаській області у взаємодії з Черкаською місцевою прокуратурою.</p>
<p class=\\"bb_p\\">Відповідно до ухвали суду затриманий в м. Черкаси громадянин Азербайджанської Республіки перебуватиме під вартою у державній установі «Черкаський слідчий ізолятор» до вирішення питання щодо його екстрадиції до компетентних органів Азербайджанської Республіки.</p>
<p class=\\"bb_p\\">За інформацією прес-служби Прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zatrymano-inozemtsia-iakyy-perebuvav-u-mizhnarodnomu-rozshuku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1527',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1527',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1527',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1527',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1527',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1527',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1527',
        ),
      ),
    ),
    1468 => 
    array (
      'post' => 
      array (
        'id' => '1468',
        'title' => 'Любовна історія: до тальнівчан додому прилетіла голубка і лишились жити з ними',
        'alt_title' => 'e5238407e8c1fa529ed13df636670374',
        'descr' => 'Любовна історія: до тальнівчан додому прилетіла голубка і лишились жити з ними',
        'short_post' => '-Це якесь чудо природи! – захоплено коментує у мережі Фейсбук авторка ролика, у якому голубка, сидячи на плечі у чоловіка, дзьобиком наближається до губів, ніжно воркоче, здається хоче поцілувати. Ця «любовна історія» розпочалася минулого року, пізньої осені, пише видання «Вісті Черкащини». У двір Віктора Мельника (а точніше, його 96-річної матері) із Глибочка, що на Тальнівщині, прилетіло 3 голуби і сіли на дах літньої кухні. Один із них був чи то ранений, чи хворий – погано літав. Двоє інших – схожі на пару. Птахи були голодні, підлітали до курей подзьобати зерна. -Сипав їм окремо на даху, бо кури не миряться з голубами. Вони поклюють-поклюють і сидять на конькові, воркочуть, – розповідає Віктор. – Молодий голуб, що погано літав, невдовзі пропав, лише пір’я знайшов на городі – видно, рябчик впіймав, – додає чоловік. У селі він постійно не проживає, по черзі з дружиною приїжджають з Черкас доглядати стареньку матір. Тож і город обробляють, садять для себе усе необхідне, тримають курей. Коли почалися заморозки, парку голубів, що вже звикли до господарів, поселили в курнику. Незабаром голуб також став добичею куниці. Залишилася голубка сама. Так вона й перезимувала між курми. А повесні пташка ще сильніше подружилася з Віктором. Сідає йому на плече, навіть на голову, коли той у картузі, їсть з руки. Працює Віктор мотоблоком на городі, а голубка походжає збоку. Зупинився заправлятися – вона вже на плечі або й на голові. Так само, коли їде по молоко велосипедом, а вона – за ним, перелітаючи з дерева на дерево. А як господар зібрався по хліб до магазину, то Груня (так він її кличе) залітає в машину, сідає на підголівник і супроводжує. Віктор сам іде у магазин, а голубку залишає в машині. Та хвилюється-хвилюється, поки не протиснеться у не зовсім зачинене вікно і наздожене свого господаря уже в магазині. А спробуй виїхати куди-небудь без неї, сідає на лобове скло і дзьобом стукає, мовляв: «Ти куди зібрався без мене?». Одним словом, не розлий вода. -Повесні витягував з льоху картоплю,- згадує чоловік, – разів 20 ходив туди-сюди. Груня за мною по східцях скаче у льох. Чекає, поки наберу відро, потім не летить, а так само скаче поперед мене – піднімається угору. Комедія та й годі! Груня – голубка породи кінг, що у перекладі означає «король». Таких голубів у світі вирощують на м’ясо. Вони легкі в розведенні та мають смачне дієтичне м’ясо. Найти пару Груні Вікторові не вдається. Запитував на базарі – голуба не було. Якось прибився до Глибочка голуб з кільцями на лапках, Віктор пустив до Груні. Думав – спаруються. Вони побули день-другий і розійшлися. Виявилося, то була голубка. Груня час від часу відкладає одне або двоє яєць і сідає на них. -Перед тим, як знестися, вона вже і по голові ходить, і на плечі сідає, та все воркоче. Куди б не відійшов, вона вже прилетіла. Особливо цікаво було дивитися, як вона гніздечко мостила. Кури сидять на підрах, а вона – над дверима у курнику. Там віконечко є і вона собі примостилася. Бачу: носить соломинки, гіллячки тоненькі туди. Я думав їй помогти, але вона не прийняла, далі мостить своє, – захоплено розповідає Віктор. – От і зараз сидить на яйці, та шкода, безрезультатно. Коли господаря немає вдома, Грунею опікується його дружина. Пташка з вдячності може їй на плече сісти, не більше. Цілуватися буде лише з Віктором. -Сяде мені на плече, я її погладжу, називаючи ніжно Грунею, Грушею, а вона давай цілуватися, – не може налюбуватися Мельник своєю пернатою подругою. -Одного разу сусідка зняла на телефон, я виклав ролик в Інтернет. Знайомі дивуються: «Як вона могла придумати таке?» Особливо тішаться пташкою діти, коли приїжджають в гості: -Мамо, давай заберемо її додому! – каже 7-річна Маша і кличе маленького братика, аби погладив Груньку. Пташка не звикла до дитячого гамору, пурхає і сідає на даху. Звідти з цікавістю поглядає на малих, які порушили звичний для неї спокій.',
        'author_id' => '1',
        'created_time' => '2019-11-14 12:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">-Це якесь чудо природи! – захоплено коментує у мережі Фейсбук авторка ролика, у якому голубка, сидячи на плечі у чоловіка, дзьобиком наближається до губів, ніжно воркоче, здається хоче поцілувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_12-05-03_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ця «любовна історія» розпочалася минулого року, пізньої осені, пише видання «Вісті Черкащини».</p>
<p class=\\"bb_p\\">У двір Віктора Мельника (а точніше, його 96-річної матері) із Глибочка, що на Тальнівщині, прилетіло 3 голуби і сіли на дах літньої кухні. Один із них був чи то ранений, чи хворий – погано літав. Двоє інших – схожі на пару. Птахи були голодні, підлітали до курей подзьобати зерна.</p>
<p class=\\"bb_p\\">-Сипав їм окремо на даху, бо кури не миряться з голубами. Вони поклюють-поклюють і сидять на конькові, воркочуть, – розповідає Віктор. – Молодий голуб, що погано літав, невдовзі пропав, лише пір’я знайшов на городі – видно, рябчик впіймав, – додає чоловік. У селі він постійно не проживає, по черзі з дружиною приїжджають з Черкас доглядати стареньку матір. Тож і город обробляють, садять для себе усе необхідне, тримають курей.</p>
<p class=\\"bb_p\\">Коли почалися заморозки, парку голубів, що вже звикли до господарів, поселили в курнику. Незабаром голуб також став добичею куниці. Залишилася голубка сама. Так вона й перезимувала між курми. А повесні пташка ще сильніше подружилася з Віктором. Сідає йому на плече, навіть на голову, коли той у картузі, їсть з руки.</p>
<p class=\\"bb_p\\">Працює Віктор мотоблоком на городі, а голубка походжає збоку. Зупинився заправлятися – вона вже на плечі або й на голові. Так само, коли їде по молоко велосипедом, а вона – за ним, перелітаючи з дерева на дерево. А як господар зібрався по хліб до магазину, то Груня (так він її кличе) залітає в машину, сідає на підголівник і супроводжує. Віктор сам іде у магазин, а голубку залишає в машині. Та хвилюється-хвилюється, поки не протиснеться у не зовсім зачинене вікно і наздожене свого господаря уже в магазині. А спробуй виїхати куди-небудь без неї, сідає на лобове скло і дзьобом стукає, мовляв: «Ти куди зібрався без мене?». Одним словом, не розлий вода.</p>
<p class=\\"bb_p\\">-Повесні витягував з льоху картоплю,- згадує чоловік, – разів 20 ходив туди-сюди. Груня за мною по східцях скаче у льох. Чекає, поки наберу відро, потім не летить, а так само скаче поперед мене – піднімається угору. Комедія та й годі!</p>
<p class=\\"bb_p\\">Груня – голубка породи кінг, що у перекладі означає «король». Таких голубів у світі вирощують на м’ясо. Вони легкі в розведенні та мають смачне дієтичне м’ясо.</p>
<p class=\\"bb_p\\">Найти пару Груні Вікторові не вдається. Запитував на базарі – голуба не було. Якось прибився до Глибочка голуб з кільцями на лапках, Віктор пустив до Груні. Думав – спаруються. Вони побули день-другий і розійшлися. Виявилося, то була голубка. Груня час від часу відкладає одне або двоє яєць і сідає на них.</p>
<p class=\\"bb_p\\">-Перед тим, як знестися, вона вже і по голові ходить, і на плечі сідає, та все воркоче. Куди б не відійшов, вона вже прилетіла. Особливо цікаво було дивитися, як вона гніздечко мостила. Кури сидять на підрах, а вона – над дверима у курнику. Там віконечко є і вона собі примостилася. Бачу: носить соломинки, гіллячки тоненькі туди. Я думав їй помогти, але вона не прийняла, далі мостить своє, – захоплено розповідає Віктор. – От і зараз сидить на яйці, та шкода, безрезультатно.</p>
<p class=\\"bb_p\\">Коли господаря немає вдома, Грунею опікується його дружина. Пташка з вдячності може їй на плече сісти, не більше. Цілуватися буде лише з Віктором.</p>
<p class=\\"bb_p\\">-Сяде мені на плече, я її погладжу, називаючи ніжно Грунею, Грушею, а вона давай цілуватися, – не може налюбуватися Мельник своєю пернатою подругою. -Одного разу сусідка зняла на телефон, я виклав ролик в Інтернет. Знайомі дивуються: «Як вона могла придумати таке?»</p>
<p class=\\"bb_p\\">Особливо тішаться пташкою діти, коли приїжджають в гості:</p>
<p class=\\"bb_p\\">-Мамо, давай заберемо її додому! – каже 7-річна Маша і кличе маленького братика, аби погладив Груньку. Пташка не звикла до дитячого гамору, пурхає і сідає на даху. Звідти з цікавістю поглядає на малих, які порушили звичний для неї спокій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/lyubovna-istoriya-do-talnivchan-dodomu-pryletila-golubka-i-lyshylys-zhyty-z-nymy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1468',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1468',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1468',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1468',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1468',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1468',
        ),
      ),
    ),
    1466 => 
    array (
      'post' => 
      array (
        'id' => '1466',
        'title' => 'Від онкохворої черкащанки відмовилися родичі',
        'alt_title' => '63be6f4e1a6cf37ea24e26773c99a070',
        'descr' => 'Від онкохворої черкащанки відмовилися родичі',
        'short_post' => 'Від 54-річної Віри Курсик відмовилися родичі після новини про її онкозахворювання. У жінки рак горла. Живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для престарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Намагалась позичити у прийомної доньки. Та навідріз відмовила матері. Про це повідомляють «Вечірні Черкаси». - 3 роки тому з’явилися перші симптоми, — згадує Курсик. Відповіді пише на листку. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це. Жінка все життя працювала на будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку. - Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, — каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. Я розумію, що вона хоче мати власну родину та житло. Дітей у неї поки немає своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. Із донькою в нас до хвороби теж все було добре. Віра Курсик планує взяти кредит. Разом із цим побоюється, що банк не захоче давати їй значну суму. - Хочу нормально дихати, а не через трубку, — говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка  теж. Увесь вік тягла все на собі. Дотягалася. Може, люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть. Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці. - Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», — обурюється чоловік.  – Я коли почув про це, то взявся хоч чимось допомогти. У самого тих грошей немає, то з донькою виклали допис в Інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки та була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повиривала тоді руки, що й ложки до рота не могла піднести. У будинку для престарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.',
        'author_id' => '1',
        'created_time' => '2019-11-14 11:45:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від 54-річної Віри Курсик відмовилися родичі після новини про її онкозахворювання. У жінки рак горла. Живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для престарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Намагалась позичити у прийомної доньки. Та навідріз відмовила матері. Про це повідомляють «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_11-45-29_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- 3 роки тому з’явилися перші симптоми, — згадує Курсик. Відповіді пише на листку. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це.</p>
<p class=\\"bb_p\\">Жінка все життя працювала на будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку.</p>
<p class=\\"bb_p\\">- Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, — каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. Я розумію, що вона хоче мати власну родину та житло. Дітей у неї поки немає своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. Із донькою в нас до хвороби теж все було добре.</p>
<p class=\\"bb_p\\">Віра Курсик планує взяти кредит. Разом із цим побоюється, що банк не захоче давати їй значну суму.</p>
<p class=\\"bb_p\\">- Хочу нормально дихати, а не через трубку, — говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка  теж. Увесь вік тягла все на собі. Дотягалася. Може, люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть.</p>
<p class=\\"bb_p\\">Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці.</p>
<p class=\\"bb_p\\">- Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», — обурюється чоловік.  – Я коли почув про це, то взявся хоч чимось допомогти. У самого тих грошей немає, то з донькою виклали допис в Інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки та була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повиривала тоді руки, що й ложки до рота не могла піднести.</p>
<p class=\\"bb_p\\">У будинку для престарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vid-onkohvoroyi-cherkashhanki-vidmovilisya-rodichi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1466',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1466',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1466',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1466',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1466',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1466',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1466',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1466',
        ),
      ),
    ),
  ),
); 
?>