<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579213643.055 (2020-01-17 00:27:23) */
return array (
  'count' => 1,
  'rows' => 
  array (
    82 => 
    array (
      'post' => 
      array (
        'id' => '82',
        'title' => 'Чи обов’язково дорослим дотримуватися плану вакцинації від дифтерії?',
        'alt_title' => '07009460ba6355034987ba4a90c527a4',
        'descr' => 'Чи обов’язково дорослим дотримуватися плану вакцинації від дифтерії?',
        'short_post' => 'Дорослі можуть вакцинуватися від дифтерії у будь-який момент, незалежно від календарного плану щеплень. Про це у коментарі кореспонденту УНН розповіла радниця міністра охорони здоров’я Ольга Голубовська. "Якщо людина не вакцинувалася 10 років, і вважає це за потрібне – варто прийти і зробити щеплення. Якщо людина не знає, чи вакцинувалася, не пам’ятає – вона може здати відповідний аналіз крові, який покаже, чи є в неї імунний захист чи нема. Обидва шляхи сприятливі", - розповіла Голубовська. Водночас, вона зазначила, що такий аналіз можна зробити тільки у приватних лабораторіях. "Якщо вона не може цього зробити (здати аналізи), треба піти і згідно з календарем щеплень зробити вакцинацію раз у 10 років", - вважає Голубовська. При цьому, вона наголошує, що щеплення можна зробити у будь-який момент, не зважаючи на свій попередній досвід. "Можна. Так і треба робити", - переконана радниця. Проте, за її словами, відкритим залишається питання захворюваності, незалежно від наявності чи відсутності щеплення. Адже його наявність не гарантує, що людина не захворіє, проте здатне значно полегшити форму захворювання. "Це непросте питання, адже імунна людина і вакцинована людина - це різні речі. Якщо мова йде при дифтерію, на виникнення захворювання вакцина не дуже впливає, адже вона виробляє антитоксичний імунітет, але в разі, якщо людина захворіє – ми ж боїмося саме ускладнень захворювання – воно буде протікати у легкій формі. Тому вакцинуватися все одно потрібно", - розповіла Голубовська. Вона також висловила думку, що важливо правильно сприймати інформацію від лікарів та не піддаватися на "антивакцинаційні" настрої.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорослі можуть вакцинуватися від дифтерії у будь-який момент, незалежно від календарного плану щеплень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-41_862.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у коментарі кореспонденту УНН розповіла <b class=\\"bb_b\\">радниця міністра охорони здоров’я Ольга Голубовська.</b></p>
<p class=\\"bb_p\\">"Якщо людина не вакцинувалася 10 років, і вважає це за потрібне – варто прийти і зробити щеплення. Якщо людина не знає, чи вакцинувалася, не пам’ятає – вона може здати відповідний аналіз крові, який покаже, чи є в неї імунний захист чи нема. Обидва шляхи сприятливі", - розповіла Голубовська.</p>
<p class=\\"bb_p\\">Водночас, вона зазначила, що такий аналіз можна зробити тільки у приватних лабораторіях.</p>
<p class=\\"bb_p\\">"Якщо вона не може цього зробити (здати аналізи), треба піти і згідно з календарем щеплень зробити вакцинацію раз у 10 років", - вважає Голубовська.</p>
<p class=\\"bb_p\\">При цьому, вона наголошує, що щеплення можна зробити у будь-який момент, не зважаючи на свій попередній досвід.</p>
<p class=\\"bb_p\\">"Можна. Так і треба робити", - переконана радниця.</p>
<p class=\\"bb_p\\">Проте, за її словами, відкритим залишається питання захворюваності, незалежно від наявності чи відсутності щеплення. Адже його наявність не гарантує, що людина не захворіє, проте здатне значно полегшити форму захворювання.</p>
<p class=\\"bb_p\\">"Це непросте питання, адже імунна людина і вакцинована людина - це різні речі. Якщо мова йде при дифтерію, на виникнення захворювання вакцина не дуже впливає, адже вона виробляє антитоксичний імунітет, але в разі, якщо людина захворіє – ми ж боїмося саме ускладнень захворювання – воно буде протікати у легкій формі. Тому вакцинуватися все одно потрібно", - розповіла Голубовська.</p>
<p class=\\"bb_p\\">Вона також висловила думку, що важливо правильно сприймати інформацію від лікарів та не піддаватися на "антивакцинаційні" настрої.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chy-obov-iazkovo-doroslym-dotrymuvatysia-planu-vaktsynatsii-vid-dyfterii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '82',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '82',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '82',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '82',
        ),
      ),
    ),
  ),
); 
?>