<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574712866.9568 (2019-11-25 22:14:26) */
return array (
  'count' => 297,
  'rows' => 
  array (
    460 => 
    array (
      'post' => 
      array (
        'id' => '460',
        'title' => 'Новий проект студії Rare – Everwild',
        'alt_title' => '83c33132c7f7d2b92de4fa11d3408933',
        'descr' => 'Новий проект студії Rare – Everwild',
        'short_post' => 'В рамках XO19, Rare оголосила, що вони зараз працюють над новою великою грою під назвою Everwild. Наразі гра знаходиться на ранній стадії розробки, і про дату виходу, як і про те, скільки вже зроблено — нічого не відомо. У 2015 році Rare анонсували свою попередню гру – Sea of Thieves. З того часу про нові проекти студії нічого чутно не було. Тепер, у новому трейлері, ми можемо побачити, над чим трудилась Rare останнім часом. У відео показали трьох героїв, що, судячи з усього, займаються дослідженням світу, який в свою чергу змальований яскравими кольорами Що стосується Sea of Thieves, то Rare обіцяють і надалі підтримувати гру та додавати новий контент.',
        'author_id' => '1',
        'created_time' => '2019-11-15 17:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В рамках XO19, Rare оголосила, що вони зараз працюють над новою великою грою під назвою <b class=\\"bb_b\\">Everwild</b>. Наразі гра знаходиться на ранній стадії розробки, і про дату виходу, як і про те, скільки вже зроблено — нічого не відомо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_17-33-03_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2015 році Rare анонсували свою попередню гру – Sea of Thieves. З того часу про нові проекти студії нічого чутно не було. Тепер, у новому трейлері, ми можемо побачити, над чим трудилась Rare останнім часом. У відео показали трьох героїв, що, судячи з усього, займаються дослідженням світу, який в свою чергу змальований яскравими кольорами</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/jWpcUH-tKEU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Що стосується Sea of Thieves, то Rare обіцяють і надалі підтримувати гру та додавати новий контент.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/novyj-proekt-studiyi-rare-everwild/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '460',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '460',
        ),
      ),
    ),
    452 => 
    array (
      'post' => 
      array (
        'id' => '452',
        'title' => 'Засновник &quot;Вікіпедії&quot; запустив соцмережу без реклами та &quot;клікбейтних нісенітниць&quot;',
        'alt_title' => 'c99393a1c360e925b9f076f34df72e46',
        'descr' => 'Засновник &quot;Вікіпедії&quot; запустив соцмережу без реклами та &quot;клікбейтних нісенітниць&quot;',
        'short_post' => 'Нова соцмережа WT:Social буде використовувати бізнес-модель «Вікіпедії» і функціонувати на пожертвування користувачів. Один із засновників «Вікіпедії» Джиммі Уейлз запустив соцмережу WT:Social, яка може стати конкурентом Facebook та Twitter, обходячись без реклами й абсурдних «клікбейтних» заголовків. Як повідомляє Financial Times, користувачі WT:Social можуть ділитися посиланнями на матеріали і обговорювати їх у стрічці новин, подібної до стрічці Facebook. Тематика обговорень може бути практично будь-якою: від політики і технологій, до рок-музики та бджільництва. Для забезпечення нового продукту Уейлз хоче застосовувати бізнес-модель «Вікіпедії». WT:Social буде покладатися на пожертви невеликого числа користувачів, щоб обходитися без реклами. Саме рекламу Уейлз звинувачує у проблемах існуючих на сьогодні соцмереж, адже через неї в найвигіднішому положенні опиняється неякісний контент. Якщо Facebook і Twitter просувають в топ стрічки публікації з найбільшим числом коментарів або лайків, то WT:Social буде публікувати насамперед свіжі матеріали. Проте, в соцмережу можуть додати кнопку «upvote», яка дозволить користувачам рекомендувати якісний контент. Зазначається, що з моменту запуску в жовтні WT:Social прийшли близько 50 тисяч юзерів. За словами Уейлза, пожертвування на користь нової соцмережі зробили близько 200 користувачів. Він озирається на приклад Netflix, Spotify та The New York Times, як на доказ того, що нове покоління користувачів готове платити за «значущий» контент. «Це не буде дуже прибутково, але буде життєздатно», – зазначає Уейлз. Ідеолог проекту вважає, що настав час для нового місця, вільного від «клікбейтних нісенітниць». «Люди ситі по горло усім цим мотлохом навколо них... Новинні організації роблять усе, що можуть в цьому непростому середовищі, але насправді проблема полягає в поширенні [новин]», – уклав Уейлз. Раніше повідомлялося, що соціальна мережа Twitter більше не буде публікувати політичну рекламу.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:04:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нова соцмережа WT:Social буде використовувати бізнес-модель «Вікіпедії» і функціонувати на пожертвування користувачів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-04-05_634.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один із засновників «Вікіпедії» Джиммі Уейлз запустив соцмережу WT:Social, яка може стати конкурентом Facebook та Twitter, обходячись без реклами й абсурдних «клікбейтних» заголовків.</p>
<p class=\\"bb_p\\">Як повідомляє Financial Times, користувачі WT:Social можуть ділитися посиланнями на матеріали і обговорювати їх у стрічці новин, подібної до стрічці Facebook. Тематика обговорень може бути практично будь-якою: від політики і технологій, до рок-музики та бджільництва.</p>
<p class=\\"bb_p\\">Для забезпечення нового продукту Уейлз хоче застосовувати бізнес-модель «Вікіпедії». WT:Social буде покладатися на пожертви невеликого числа користувачів, щоб обходитися без реклами.</p>
<p class=\\"bb_p\\">Саме рекламу Уейлз звинувачує у проблемах існуючих на сьогодні соцмереж, адже через неї в найвигіднішому положенні опиняється неякісний контент. Якщо Facebook і Twitter просувають в топ стрічки публікації з найбільшим числом коментарів або лайків, то WT:Social буде публікувати насамперед свіжі матеріали.</p>
<p class=\\"bb_p\\">Проте, в соцмережу можуть додати кнопку «upvote», яка дозволить користувачам рекомендувати якісний контент.</p>
<p class=\\"bb_p\\">Зазначається, що з моменту запуску в жовтні WT:Social прийшли близько 50 тисяч юзерів. За словами Уейлза, пожертвування на користь нової соцмережі зробили близько 200 користувачів. Він озирається на приклад Netflix, Spotify та The New York Times, як на доказ того, що нове покоління користувачів готове платити за «значущий» контент.</p>
<p class=\\"bb_p\\">«Це не буде дуже прибутково, але буде життєздатно», – зазначає Уейлз.</p>
<p class=\\"bb_p\\">Ідеолог проекту вважає, що настав час для нового місця, вільного від «клікбейтних нісенітниць».</p>
<p class=\\"bb_p\\">«Люди ситі по горло усім цим мотлохом навколо них... Новинні організації роблять усе, що можуть в цьому непростому середовищі, але насправді проблема полягає в поширенні [новин]», – уклав Уейлз.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що соціальна мережа Twitter більше не буде публікувати політичну рекламу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10755447-zasnovnik-vikipediji-zapustiv-socmerezhu-bez-reklami-ta-klikbeytnih-nisenitnic.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '452',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '452',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '452',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '452',
        ),
      ),
    ),
    451 => 
    array (
      'post' => 
      array (
        'id' => '451',
        'title' => 'Instagram почав приховувати кількість лайків користувачів по всьому світу',
        'alt_title' => '3d0921cafb4aa6ce5e8a43fd742e8f66',
        'descr' => 'Instagram почав приховувати кількість лайків користувачів по всьому світу',
        'short_post' => 'Таким чином Instagram хоче заохотити користувачів не гнатися за кількістю лайків, а зосередитися власне на контенті. Соцмережа Instagram розширила на весь світ тестування функції, що приховує лічильник лайків під постами інших користувачів. Про це йдеться в повідомленні Instagram. «Якщо ви берете участь у ньому (тестуванні — ред.), то більше не побачите кількість лайків та переглядів під фото і відео у вашій стрічці, якщо вони опубліковані не вами», — заявили у компанії. Зазначається, що відгуки про нову функцію з перших країн, де її запровадили — Австралії, Канади, Нової Зеландії, Бразилії, Ірландії, Італії та Японії — були позитивними. Водночас в Instagram наголосили, що це глобальна зміна, тому її перевірка продовжиться, аби «дізнатися більше від глобальної спільноти». Таким чином Instagram хоче заохотити користувачів не гнатися за кількістю лайків, а зосередитися власне на контенті. Також у соцмережі додали, що розуміють цінність лічильника лайків для деяких користувачів, тому Instagram працює над новими функціями, які дозволять «продемонструвати цінність» того чи іншого акаунту.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:04:04',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Таким чином Instagram хоче заохотити користувачів не гнатися за кількістю лайків, а зосередитися власне на контенті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-04-01_392.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соцмережа Instagram розширила на весь світ тестування функції, що приховує лічильник лайків під постами інших користувачів.</p>
<p class=\\"bb_p\\">Про це йдеться в повідомленні Instagram.</p>
<p class=\\"bb_p\\">«Якщо ви берете участь у ньому (тестуванні — ред.), то більше не побачите кількість лайків та переглядів під фото і відео у вашій стрічці, якщо вони опубліковані не вами», — заявили у компанії.</p>
<p class=\\"bb_p\\">Зазначається, що відгуки про нову функцію з перших країн, де її запровадили — Австралії, Канади, Нової Зеландії, Бразилії, Ірландії, Італії та Японії — були позитивними. Водночас в Instagram наголосили, що це глобальна зміна, тому її перевірка продовжиться, аби «дізнатися більше від глобальної спільноти».</p>
<p class=\\"bb_p\\">Таким чином Instagram хоче заохотити користувачів не гнатися за кількістю лайків, а зосередитися власне на контенті.</p>
<p class=\\"bb_p\\">Також у соцмережі додали, що розуміють цінність лічильника лайків для деяких користувачів, тому Instagram працює над новими функціями, які дозволять «продемонструвати цінність» того чи іншого акаунту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10755858-instagram-pochav-prihovuvati-kilkist-laykiv-koristuvachiv-po-vsomu-svitu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '451',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '451',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '451',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '451',
        ),
      ),
    ),
    447 => 
    array (
      'post' => 
      array (
        'id' => '447',
        'title' => 'Цифрова грамотність: що це і навіщо українцям',
        'alt_title' => '4dc4722d8176099b0e6bc67df3fb1a5e',
        'descr' => 'Цифрова грамотність: що це і навіщо українцям',
        'short_post' => 'Цифровізація країни несе позитивні зміни в усіх сферах життя — від освіти та медицини до науки та бізнесу. При цьому є одна фундаментальна річ, без якої успішно цифровізувати країну неможливо. Це цифрова грамотність населення. Просто користуватися смартфоном чи ноутбуком і мати доступ до інтернету — ще не означає володіти цифровою грамотністю. Здатність ефективно та безпечно використовувати сучасні цифрові технології в роботі та навчанні, в професійному та особистісному розвитку — ось що таке цифрова грамотність. Європейські комп’ютерні права (ECDL / ICDL). Сертифікати діють майже в усіх  європейських країнах. Організація акредитує екзаменаційні центри — компанії, школи, неурядові організації, які проводять іспити на основі франчайзингу. Навчальний план складається з 18 модулів на трьох рівнях: базовий, середній та вдосконалений. Міністерство цифрової трансформації вже на зв’язку з цією організацією і шукає потенційні точки співпраці. Рамка цифрової компетентності для громадян (DigComp). Створена Об’єднаним дослідницьким центром Єврокомісії. Остання версія цієї рамки передбачає вісім рівнів кваліфікації. Спираючись на неї, буде створено перший український базовий курс цифрової грамотності. Показник цифрової економіки та суспільства (DESI). Дозволяє порівнювати європейські країни за індикатором цифрових навичок. Однак не підходить для сертифікації навичок, навчання чи досліджень. Європейська сертифікація фахівців з інформатики (EUCIP). Спрямована на фахівців з інформатики і використовується навчальними закладами професійної освіти, а також професійними органами з акредитації для розробки та сертифікації навчальних програм. Рамка електронної компетенції (eCF). Має статус офіційної європейської норми. Для фахівців у сфері інформаційно-комунікаційних технологій. Складається з 40 компетенцій, що застосовуються на робочому місці. Підходить для використання транснаціональними корпораціями, малими та середніми підприємствами, навчальними закладами тощо. Натомість в Україні не було жодних досліджень цифрової грамотності на національному рівні. Адже була відсутня комплексна та стратегічна система розвитку цього питання. За цифровізацію відповідали всі та ніхто одночасно. Якість користування цифровим середовищем фактично залишалась поза увагою держави. Європарламент і Рада Європи ще в 2006 році визначили цифрову компетентність як одну з восьми ключових компетенцій, якою має володіти кожен європейський громадянин. Відтоді Об’єднаний дослідницький центр Єврокомісії виокремив напрям досліджень «Навчання та навички для цифрової епохи» і в рамках цього напряму підготував більше 20 досліджень і більше 100 публікацій. А статистична організація Євростат щорічно збирає та публікує інформацію про цифрову економіку та суспільство, включаючи показники володіння цифровими навичками. І якщо в ЄС 44% громадян не володіють базовими цифровими навичками, то цікаво дізнатися, який показник в Україні. Цифрова грамотність необхідна кожному через 5 основних причин: «Держава в смартфоні» та комфортне проживання в країні. Означає велику кількість сервісів онлайн. Більше не треба витрачати свій час на стояння в черзі. Онлайн-послуги — це комфорт, зручність, економія часу. Цифрова грамотність необхідна для того, щоб ефективно використовувати всі можливості, які надає держава. Особистий розвиток та вирішення особистих потреб. Завдяки знанням цифрової грамотності дідусі та бабусі отримають можливість частіше спілкуватися з онуками в зручному форматі, знатимуть як легко шукати необхідну інформацію — новини, рецепти, а також зможуть проводити прості онлайн-активності. Знатимуть, наприклад, як продати старий диван і купити новий. Конкурентоспроможність на ринку праці. Володіючи цифровою грамотністю, у людини з’являється більше шансів на працевлаштування. Більше шансів на підйом кар’єрними сходами. Безперервне навчання. Завдяки цифровій грамотності, кожен зможе вдосконалювати себе щодня. Проходити онлайн-курси і тренінги. Ефективніше вивчати іноземні мови. Поповнювати власні знання, здобувати нові навички. І в 30, і в 50, і в 70 років. Це суперможливість. Онлайн-безпека. Буде розуміння як уберегти свій акаунт та облікові записи від злому зловмисниками, як захиститися від потрапляння вірусів на свій пристрій.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цифровізація країни несе позитивні зміни в усіх сферах життя — від освіти та медицини до науки та бізнесу. При цьому є одна фундаментальна річ, без якої успішно цифровізувати країну неможливо. Це цифрова грамотність населення. Просто користуватися смартфоном чи ноутбуком і мати доступ до інтернету — ще не означає володіти цифровою грамотністю. Здатність ефективно та безпечно використовувати сучасні цифрові технології в роботі та навчанні, в професійному та особистісному розвитку — ось що таке цифрова грамотність.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-52_875.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Європейські комп’ютерні права (ECDL / ICDL). Сертифікати діють майже в усіх  європейських країнах. Організація акредитує екзаменаційні центри — компанії, школи, неурядові організації, які проводять іспити на основі франчайзингу. Навчальний план складається з 18 модулів на трьох рівнях: базовий, середній та вдосконалений. Міністерство цифрової трансформації вже на зв’язку з цією організацією і шукає потенційні точки співпраці.</p>
<p class=\\"bb_p\\">Рамка цифрової компетентності для громадян (DigComp). Створена Об’єднаним дослідницьким центром Єврокомісії. Остання версія цієї рамки передбачає вісім рівнів кваліфікації. Спираючись на неї, буде створено перший український базовий курс цифрової грамотності.</p>
<p class=\\"bb_p\\">Показник цифрової економіки та суспільства (DESI). Дозволяє порівнювати європейські країни за індикатором цифрових навичок. Однак не підходить для сертифікації навичок, навчання чи досліджень.</p>
<p class=\\"bb_p\\">Європейська сертифікація фахівців з інформатики (EUCIP). Спрямована на фахівців з інформатики і використовується навчальними закладами професійної освіти, а також професійними органами з акредитації для розробки та сертифікації навчальних програм.</p>
<p class=\\"bb_p\\">Рамка електронної компетенції (eCF). Має статус офіційної європейської норми. Для фахівців у сфері інформаційно-комунікаційних технологій. Складається з 40 компетенцій, що застосовуються на робочому місці. Підходить для використання транснаціональними корпораціями, малими та середніми підприємствами, навчальними закладами тощо.</p>
<p class=\\"bb_p\\">Натомість в Україні не було жодних досліджень цифрової грамотності на національному рівні. Адже була відсутня комплексна та стратегічна система розвитку цього питання. За цифровізацію відповідали всі та ніхто одночасно. Якість користування цифровим середовищем фактично залишалась поза увагою держави. Європарламент і Рада Європи ще в 2006 році визначили цифрову компетентність як одну з восьми ключових компетенцій, якою має володіти кожен європейський громадянин.</p>
<p class=\\"bb_p\\">Відтоді Об’єднаний дослідницький центр Єврокомісії виокремив напрям досліджень «Навчання та навички для цифрової епохи» і в рамках цього напряму підготував більше 20 досліджень і більше 100 публікацій. А статистична організація Євростат щорічно збирає та публікує інформацію про цифрову економіку та суспільство, включаючи показники володіння цифровими навичками. І якщо в ЄС 44% громадян не володіють базовими цифровими навичками, то цікаво дізнатися, який показник в Україні.</p>
<p class=\\"bb_p\\">Цифрова грамотність необхідна кожному через 5 основних причин:</p>
<p class=\\"bb_p\\">«Держава в смартфоні» та комфортне проживання в країні. Означає велику кількість сервісів онлайн. Більше не треба витрачати свій час на стояння в черзі. Онлайн-послуги — це комфорт, зручність, економія часу. Цифрова грамотність необхідна для того, щоб ефективно використовувати всі можливості, які надає держава.</p>
<p class=\\"bb_p\\">Особистий розвиток та вирішення особистих потреб. Завдяки знанням цифрової грамотності дідусі та бабусі отримають можливість частіше спілкуватися з онуками в зручному форматі, знатимуть як легко шукати необхідну інформацію — новини, рецепти, а також зможуть проводити прості онлайн-активності. Знатимуть, наприклад, як продати старий диван і купити новий.</p>
<p class=\\"bb_p\\">Конкурентоспроможність на ринку праці. Володіючи цифровою грамотністю, у людини з’являється більше шансів на працевлаштування. Більше шансів на підйом кар’єрними сходами.</p>
<p class=\\"bb_p\\">Безперервне навчання. Завдяки цифровій грамотності, кожен зможе вдосконалювати себе щодня. Проходити онлайн-курси і тренінги. Ефективніше вивчати іноземні мови. Поповнювати власні знання, здобувати нові навички. І в 30, і в 50, і в 70 років. Це суперможливість.</p>
<p class=\\"bb_p\\">Онлайн-безпека. Буде розуміння як уберегти свій акаунт та облікові записи від злому зловмисниками, як захиститися від потрапляння вірусів на свій пристрій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/thoughts/tsyfrova-gramotnist-shho-tse-i-navishho-ukrayintsyam.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '447',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '447',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '447',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '447',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '447',
        ),
      ),
    ),
    445 => 
    array (
      'post' => 
      array (
        'id' => '445',
        'title' => 'У Facebook і Twitter з’явився новий конкурент WT:Social',
        'alt_title' => '5f980d9bf5d44fae1d92b240f1bb3288',
        'descr' => 'У Facebook і Twitter з’явився новий конкурент WT:Social',
        'short_post' => 'Два роки тому, співзасновник Wikipedia Джиммі Вейлз (Jimmy Wales) запустив Wikitribune. Це було онлайн-видання, призначене для боротьби з підробленими новинами. Воно так і не завоювало популярність, тому тепер Джиммі змінив підхід. Wikitribune перезапускається як WT:Social. Це сайт соціальної мережі і платформа для обміну новинами. Він сподівається, що це буде чудовою альтернативою Facebook і Twitter. Як і ці платформи, WT:Social дозволить користувачам обмінюватися статтями. Але його соцмережа фінансуватиметься завдяки підписці, а не через рекламу. Вартість одного місяця становить $ 13, а річна підписка коштуватиме $ 100. На відміну від Facebook і Twitter, які використовують алгоритми, щоб підняти пости з найбільшою кількістю коментарів або лайків, WT:Social спочатку покаже нові пости. Пізніше буде додана спеціальна кнопка, яка дозволить користувачам рекомендувати якісний контент. Після запуску в жовтні, кількість користувачів вже становить 50 тис. Розвитком проекту займається лише кілька людей. Вейлз розповів, що на запуск соцмережі він не залучав інвестицій і хоче самостійно контролювати витрати.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два роки тому, співзасновник Wikipedia Джиммі Вейлз (Jimmy Wales) запустив Wikitribune. Це було онлайн-видання, призначене для боротьби з підробленими новинами. Воно так і не завоювало популярність, тому тепер Джиммі змінив підхід. Wikitribune перезапускається як <b class=\\"bb_b\\">WT:Social</b>. Це сайт соціальної мережі і платформа для обміну новинами. Він сподівається, що це буде чудовою альтернативою Facebook і Twitter.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-49_261.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як і ці платформи, WT:Social дозволить користувачам обмінюватися статтями. Але його соцмережа фінансуватиметься завдяки підписці, а не через рекламу. Вартість одного місяця становить $ 13, а річна підписка коштуватиме $ 100. На відміну від Facebook і Twitter, які використовують алгоритми, щоб підняти пости з найбільшою кількістю коментарів або лайків, WT:Social спочатку покаже нові пости. Пізніше буде додана спеціальна кнопка, яка дозволить користувачам рекомендувати якісний контент.</p>
<p class=\\"bb_p\\">Після запуску в жовтні, кількість користувачів вже становить 50 тис. Розвитком проекту займається лише кілька людей. Вейлз розповів, що на запуск соцмережі він не залучав інвестицій і хоче самостійно контролювати витрати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/u-facebook-i-twitter-z-yavyvsya-novyj-konkurent-wt-social.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '445',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '445',
        ),
      ),
    ),
    441 => 
    array (
      'post' => 
      array (
        'id' => '441',
        'title' => 'Assassin’s Creed виповнилося 12 років',
        'alt_title' => '0dbcfbd1487c6f3f881b4d561649d70c',
        'descr' => 'Assassin’s Creed виповнилося 12 років',
        'short_post' => 'Вчора рівно 12 років тому на Xbox 360 та Playstation 3 вийшла перша гра у по істинно культовій серії. Assassin’s Creed вперше побачила світ на консолях 13 листопада 2007 року. Відтоді ми ледь не щороку отримуємо нову порцій пригод та уроків історії. Основна серія нараховує 11 ігор, але якщо брати підсерії Chronicles та менші проекти, то це число збільшиться вдвічі, а то й ще більше. За ці 12 років гравці встигли побувати і у лісах Америки, і на вулицях Італії, погуляти Парижем, вийти у відкрите море, та що там говорити, навіть у древні Єгипет та Грецію завітали! З кожним роком розробникам із Ubisoft потрібно вигадувати все нові концепти та історії, таким чином у останній грі серії, Assassin’s Creed Odyssey, яка вийшла у жовтні минулого року, головний герой попадає у центр подій Пелопоннеської війни між Спартою та Афінами. Попередня гра серії, Assassin’s Creed Origins, яка вийшла у 2017 році, стала першою експериментальною ігрою франшизи. Ubisoft вирішили перенести вже добре знайомий прихильникам Assassin’s Creed ігролад з звичних вулиць Франції чи то Парижу до пірамід, в Єгипет. Не заважаючи на те, що багато хто відносився до оновлень скептично, таке переосмислення серії дало свої плоди і гру високо оцінили як гравці, так і критики. Про старші ігри у популярній франшизі, яка дала геймерам по всьому світу одну з найпопулярніших цитат «Ніщо не істина – все дозволено», багато говорити не доводиться. Перші дві частини вважаються найкращими в серії. А от далі все ставало гірше, все більше і більше незадоволених гравців обіцяли собі більше ніколи не купляти Assassin’s Creed, однак останнім часом, з виходом Origins та Odyssey ситуація, наче, змінюється на краще. Незважаючи на кілька невдалих ігр, «Кредо вбивці» залишається однією з найбільших та найуспішніших франшиз навіть через 12 років. Assassin’s Creed вже давно не обмежується лише іграми. Так у кінці 2016 року вийшов фільм, головну роль в якому зіграв Майкл Фассбендер. Хоч стрічка і видалася в рази гірше ігр, але сам факт того, що по грі Ubisoft зняли кіно щось таки та значить. В той час команда PlayUA теж не обходила популярну серію стороною, і у нас є кілька матеріалів про Assassin’s Creed:  Перше враження про Assassin’s Creed Odyssey — Ubisoft зробила свого Відьмака. Огляд Assassin’s Creed Origins – сповнена життя і любові. Якщо ж ви любите історію, то для вас у нас теж є що почитати, а саме цикл статей про історичну [не]достовірність.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора рівно 12 років тому на Xbox 360 та Playstation 3 вийшла перша гра у по істинно культовій серії. Assassin’s Creed вперше побачила світ на консолях 13 листопада 2007 року. Відтоді ми ледь не щороку отримуємо нову порцій пригод та уроків історії. Основна серія нараховує 11 ігор, але якщо брати підсерії Chronicles та менші проекти, то це число збільшиться вдвічі, а то й ще більше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-34_98.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За ці 12 років гравці встигли побувати і у лісах Америки, і на вулицях Італії, погуляти Парижем, вийти у відкрите море, та що там говорити, навіть у древні Єгипет та Грецію завітали! З кожним роком розробникам із Ubisoft потрібно вигадувати все нові концепти та історії, таким чином у останній грі серії, Assassin’s Creed Odyssey, яка вийшла у жовтні минулого року, головний герой попадає у центр подій Пелопоннеської війни між Спартою та Афінами.</p>
<p class=\\"bb_p\\">Попередня гра серії, Assassin’s Creed Origins, яка вийшла у 2017 році, стала першою експериментальною ігрою франшизи. Ubisoft вирішили перенести вже добре знайомий прихильникам Assassin’s Creed ігролад з звичних вулиць Франції чи то Парижу до пірамід, в Єгипет. Не заважаючи на те, що багато хто відносився до оновлень скептично, таке переосмислення серії дало свої плоди і гру високо оцінили як гравці, так і критики.</p>
<p class=\\"bb_p\\">Про старші ігри у популярній франшизі, яка дала геймерам по всьому світу одну з найпопулярніших цитат «Ніщо не істина – все дозволено», багато говорити не доводиться. Перші дві частини вважаються найкращими в серії. А от далі все ставало гірше, все більше і більше незадоволених гравців обіцяли собі більше ніколи не купляти Assassin’s Creed, однак останнім часом, з виходом Origins та Odyssey ситуація, наче, змінюється на краще.</p>
<p class=\\"bb_p\\">Незважаючи на кілька невдалих ігр, «Кредо вбивці» залишається однією з найбільших та найуспішніших франшиз навіть через 12 років. Assassin’s Creed вже давно не обмежується лише іграми. Так у кінці 2016 року вийшов фільм, головну роль в якому зіграв Майкл Фассбендер. Хоч стрічка і видалася в рази гірше ігр, але сам факт того, що по грі Ubisoft зняли кіно щось таки та значить.</p>
<p class=\\"bb_p\\">В той час команда PlayUA теж не обходила популярну серію стороною, і у нас є кілька матеріалів про Assassin’s Creed: </p>
<p class=\\"bb_p\\">Перше враження про Assassin’s Creed Odyssey — Ubisoft зробила свого Відьмака.</p>
<p class=\\"bb_p\\">Огляд Assassin’s Creed Origins – сповнена життя і любові.</p>
<p class=\\"bb_p\\">Якщо ж ви любите історію, то для вас у нас теж є що почитати, а саме цикл статей про історичну [не]достовірність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/assassin-s-creed-vypovnylosya-12-rokiv/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '441',
        ),
      ),
    ),
    440 => 
    array (
      'post' => 
      array (
        'id' => '440',
        'title' => 'Не для дітей: зміни у правилах YouTube',
        'alt_title' => '630f939e9430b2844f5166031c843f78',
        'descr' => 'Не для дітей: зміни у правилах YouTube',
        'short_post' => 'Всі, чия діяльність так чи інакше пов’язана з YouTube вже звикли до того, що періодично “правила гри” змінюються. Втім, нова зміна, яка перш за все пов’язана з американським законодавчим актом Children’s Online Privacy Protection Act (COPPA), вже може претендувати на звання найбільш серйозної зміни на YouTube за останні 10 років, а то й взагалі. Мова йде про розділення відео на два умовні блоки “для дітей” та “не для дітей”. Відео першого блоку будуть суттєво обмежені не лише у кількості і якості реклами на каналі (персоналізована реклама буде вимкнена). Серед іншого такі відео неможливо буде додати у плейлист, у них будуть повністю вимкнені коментарі, можливість донату через стрім і таке інше. Якщо ж “для дітей” налаштувати весь канал, повідомлення про нові відео не будуть приходити підписникам. Сумнозвісний “дзвіночок”, на який треба натиснути для того щоб повідомлення приходили у таких каналів буде просто відсутній. Не дивлячись на те, що COPPA – виключно американська ініціатива, оскільки YouTube знаходиться у юрисдикції США він підлягає таким змінам повністтю. Якщо до 5 грудня поточного року не змінити налаштування, YouTube автоматично вирішить для дітей ваш контент чи ні, а це може потенційно призвести до проблем з каналом і навіть його закриття. З січня 2020 року обмеження почнуть працювати на повну силу. Слід відмітити, що за американським законодавтсвом “діти” (kid, як відмічено у COPPA) – це люди до 13 років, тобто підліткова аудиторія не вважається дітьми як такими.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всі, чия діяльність так чи інакше пов’язана з YouTube вже звикли до того, що періодично “правила гри” змінюються. Втім, нова зміна, яка перш за все пов’язана з американським законодавчим актом Children’s Online Privacy Protection Act (COPPA), вже може претендувати на звання найбільш серйозної зміни на YouTube за останні 10 років, а то й взагалі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-31_981.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мова йде про розділення відео на два умовні блоки “для дітей” та “не для дітей”. Відео першого блоку будуть суттєво обмежені не лише у кількості і якості реклами на каналі (персоналізована реклама буде вимкнена). Серед іншого такі відео неможливо буде додати у плейлист, у них будуть повністю вимкнені коментарі, можливість донату через стрім і таке інше. Якщо ж “для дітей” налаштувати весь канал, повідомлення про нові відео не будуть приходити підписникам. Сумнозвісний “дзвіночок”, на який треба натиснути для того щоб повідомлення приходили у таких каналів буде просто відсутній.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/-JzXiSkoFKw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Не дивлячись на те, що COPPA – виключно американська ініціатива, оскільки YouTube знаходиться у юрисдикції США він підлягає таким змінам повністтю. Якщо до 5 грудня поточного року не змінити налаштування, YouTube автоматично вирішить для дітей ваш контент чи ні, а це може потенційно призвести до проблем з каналом і навіть його закриття. З січня 2020 року обмеження почнуть працювати на повну силу.</p>
<p class=\\"bb_p\\">Слід відмітити, що за американським законодавтсвом “діти” (kid, як відмічено у COPPA) – це люди до 13 років, тобто підліткова аудиторія не вважається дітьми як такими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/ne-dlya-ditej-zminy-u-pravylah-youtube/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '440',
        ),
      ),
    ),
    439 => 
    array (
      'post' => 
      array (
        'id' => '439',
        'title' => 'Tell Me Why – нова гра від розробників Life is Strange',
        'alt_title' => 'bbb19fb446188ec286bf4489ce68a2f6',
        'descr' => 'Tell Me Why – нова гра від розробників Life is Strange',
        'short_post' => 'Microsoft в рамках X019 показала нову сюжетно орієнтовану пригодницьку гру від творців Life is Strange — Tell Me Why. Реліз на Xbox One та у Steam відбудеться літом 2020 року. Dontnod займалися розробкою гри у співпраці з Xbox Game Studio. Розробники стверджують, що це перша гра від великої студії, у якій один з головних героїв, а саме Тайлер – трансгендер. Події Tell Me Why відбуватимуться у маленькому місті на Алясці, а основною механікою гри буде зв’язок героїв близнят – вже згаданого Тайлора та його сестри Елісон. Протягом гри, гравці вивчають згадки головних героїв про певні події та вибирають, у що вірити, а у що – ні. Вибір впливатиме на відносини та зв’язок близнят, а також на їх життя в майбутньому.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Microsoft в рамках X019 показала нову сюжетно орієнтовану пригодницьку гру від творців Life is Strange — <b class=\\"bb_b\\">Tell Me Why</b>. Реліз на Xbox One та у Steam відбудеться літом 2020 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-29_571.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Dontnod займалися розробкою гри у співпраці з Xbox Game Studio. Розробники стверджують, що це перша гра від великої студії, у якій один з головних героїв, а саме Тайлер – трансгендер. Події Tell Me Why відбуватимуться у маленькому місті на Алясці, а основною механікою гри буде зв’язок героїв близнят – вже згаданого Тайлора та його сестри Елісон.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/9g4_hHqo8ak" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Протягом гри, гравці вивчають згадки головних героїв про певні події та вибирають, у що вірити, а у що – ні. Вибір впливатиме на відносини та зв’язок близнят, а також на їх життя в майбутньому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/tell-me-why-nova-gra-vid-rozrobnykiv-life-is-strange/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '439',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '439',
        ),
      ),
    ),
    438 => 
    array (
      'post' => 
      array (
        'id' => '438',
        'title' => 'Final Fantasy VII та подальші ігри серії з’являться у Xbox Game Pass',
        'alt_title' => 'b82203aa4a02cee088c4062247e3b804',
        'descr' => 'Final Fantasy VII та подальші ігри серії з’являться у Xbox Game Pass',
        'short_post' => 'Сьогодні в рамках XO19 було анонсовано, що всі ігри Final Fantasy з 7 по 15 частини, крім MMO-проектів, з’являться у Xbox Game Pass протягом 2020 року. Оскільки чимало ігр серії вийшло в районі 2000-го року, у Xbox Game Pass з’являться ремастери. MMO-проекти Final Fantasy XI та XIV поки що не заявлені, однак Філ Спенсер розповів, що 14 гру франшизи теж планують випустити на Xbox. З усім списком ігр, які з’являться у Xbox Game Pass можна ознайомитись нижче:  В той час, як ігри серії Final Fantasy появляться в пасі вже з починаючи з наступного року, до кінця 2019 теж буде у що пограти. Так 19 грудня The Witcher 3 та Darksiders 3 поповнять список ігр Xbox Game Pass, а Halo: Reach крім того з’явиться ще й на ПК. ',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в рамках XO19 було анонсовано, що всі ігри Final Fantasy з 7 по 15 частини, крім MMO-проектів, з’являться у Xbox Game Pass протягом 2020 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-26_647.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оскільки чимало ігр серії вийшло в районі 2000-го року, у Xbox Game Pass з’являться ремастери. MMO-проекти Final Fantasy XI та XIV поки що не заявлені, однак Філ Спенсер розповів, що 14 гру франшизи теж планують випустити на Xbox.</p>
<p class=\\"bb_p\\">З усім списком ігр, які з’являться у Xbox Game Pass можна ознайомитись нижче: </p>
<p class=\\"bb_p\\">В той час, як ігри серії Final Fantasy появляться в пасі вже з починаючи з наступного року, до кінця 2019 теж буде у що пограти. Так 19 грудня The Witcher 3 та Darksiders 3 поповнять список ігр Xbox Game Pass, а Halo: Reach крім того з’явиться ще й на ПК. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/final-fantasy-vii-ta-podalshi-igry-seriyi-z-yavlyatsya-u-xbox-game-pass/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '438',
        ),
      ),
    ),
    437 => 
    array (
      'post' => 
      array (
        'id' => '437',
        'title' => 'Побудуйте своє селище у новоанонсованій Drake Hollow',
        'alt_title' => 'fc06732813e4cf6add6f794340f61686',
        'descr' => 'Побудуйте своє селище у новоанонсованій Drake Hollow',
        'short_post' => 'Drake Hollow – це нова пригодницька гра від студії The Molasses Flood, розробників Flame in the Flood. Гра планується для ПК та XBOX у 2020-ому році. Про гру поки немає багато інформації. З відомого: дії у грі проходять у зіпсованому світі, де гравці можуть об’єднуватись у команду з своїми друзями. Основна ціль – збір матеріалів та будівля селища, а потрібно це робити, щоб захистити місцеве населення, маленьких рослин Дрейків, від монстрів-загарбників. The Molasses Flood вже запустили офіційний сайт для Drake Hollow.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Drake Hollow</b> – це нова пригодницька гра від студії The Molasses Flood, розробників Flame in the Flood. Гра планується для ПК та XBOX у 2020-ому році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-20_835.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про гру поки немає багато інформації. З відомого: дії у грі проходять у зіпсованому світі, де гравці можуть об’єднуватись у команду з своїми друзями. Основна ціль – збір матеріалів та будівля селища, а потрібно це робити, щоб захистити місцеве населення, маленьких рослин Дрейків, від монстрів-загарбників.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/TwQrk14xqJw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">The Molasses Flood вже запустили офіційний сайт для Drake Hollow.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/pobudujte-svoye-selyshhe-u-novoanonsovanij-drake-hollow/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '437',
        ),
      ),
    ),
  ),
); 
?>