<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573943372.8028 (2019-11-17 00:29:32) */
return array (
  'count' => 4,
  'rows' => 
  array (
    593 => 
    array (
      'post' => 
      array (
        'id' => '593',
        'title' => 'У Черкаській області онлайн зареєстрували майже 53 тисячі земельних ділянок',
        'alt_title' => 'ca25e250cbb18bab066d17813fc23567',
        'descr' => 'У Черкаській області онлайн зареєстрували майже 53 тисячі земельних ділянок',
        'short_post' => 'Черкащани все більше користуються електронними послугами Держгеокадастру, зокрема, реєстрацією земельних ділянок у Державному земельному кадастрі (ДЗК). Із часу запровадження електронного сервісу (e.land.gov.ua) у грудні 2017 року на сьогодні до Головного управління Держгеокадастру у Черкаській області надійшло 64829 заяв, які сформовані інженерами-землевпорядниками в режимі онлайн. Фахівці Держгеокадастру Черкащини опрацювали 64349 заяв, у результаті чого зареєстровано в ДЗК 52770 земельних ділянок, із них за десять місяців цього року – 29891, що становить 56,6%. Найбільше онлайн-послугами користуються у великих містах і їхніх навколишніх населених пунктах. Так, у Черкаському районі й м.&nbsp;Черкасах завдяки електронному сервісу зареєстровано 9171&nbsp;ділянку, в Уманському районі й м.&nbsp;Умані – 6158 ділянок.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащани все більше користуються електронними послугами Держгеокадастру, зокрема, реєстрацією земельних ділянок у Державному земельному кадастрі (ДЗК).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-35-18_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із часу запровадження електронного сервісу (e.land.gov.ua) у грудні 2017 року на сьогодні до Головного управління Держгеокадастру у Черкаській області надійшло 64829 заяв, які сформовані інженерами-землевпорядниками в режимі онлайн.</p>
<p class=\\"bb_p\\">Фахівці Держгеокадастру Черкащини опрацювали 64349 заяв, у результаті чого зареєстровано в ДЗК 52770 земельних ділянок, із них за десять місяців цього року – 29891, що становить 56,6%.</p>
<p class=\\"bb_p\\">Найбільше</p>
<p class=\\"bb_p\\">онлайн-послугами користуються у великих містах і їхніх навколишніх населених</p>
<p class=\\"bb_p\\">пунктах. Так, у Черкаському районі й м.&nbsp;Черкасах завдяки електронному</p>
<p class=\\"bb_p\\">сервісу зареєстровано 9171&nbsp;ділянку, в Уманському районі й м.&nbsp;Умані –</p>
<p class=\\"bb_p\\">6158 ділянок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kiy-oblasti-onlayn-zareiestruvaly-mayzhe-53-tysiachi-zemel-nykh-dilianok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '593',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '593',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '593',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '593',
        ),
      ),
    ),
  ),
); 
?>