<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578430065.569 (2020-01-07 22:47:45) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1278 => 
    array (
      'post' => 
      array (
        'id' => '1278',
        'title' => 'Vivo підтвердила запуск нового флагмана на MWC 2020',
        'alt_title' => '91e463d6de766f2f89cf615b0d6fa980',
        'descr' => 'Vivo підтвердила запуск нового флагмана на MWC 2020',
        'short_post' => 'Технологічна виставка Mobile World Congress (MWC) 2020 пройде з 24 по 27 лютого в Барселоні, Іспанія. Очікується, що в цей період багато брендів анонсують або принаймні покажуть нові флагманські смартфони. Однією з перших компаній, які підтвердили свою присутність на MWC 2020 року, є Vivo. Китайський виробник підтвердив, що проведе свою презентацію 23 лютого. Наведений нижче постер показує, що захід відбудеться 23 лютого о 17:00 за центральноєвропейським часом. На постері немає інформації про назву пристрою, який буде представлений на MWC 2020. Велика буква V на задньому плані, схоже, натякає на появу смартфона серії V. Торік компанія випустила концептуальний Vivo APEX. Зазначений пристрій був офіційно випущений з деякими модифікаціями в червні 2018 року під назвою Vivo NEX. У січні цього року китайський виробник анонсував Vivo APEX 2019. Крім флагманських характеристик, APEX 2019 не мав ні кнопок, ні роз’ємів. Очікується, що концептуальний APEX 2019 буде випущений як пристрій серії NEX наступного покоління. Якщо, звісно, компанія не змінить свої плани. І можливо, цей анонс відбудеться саме в рамках MWC 2020.',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:33:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Технологічна виставка Mobile World Congress (MWC) 2020 пройде з 24 по 27 лютого в Барселоні, Іспанія. Очікується, що в цей період багато брендів анонсують або принаймні покажуть нові флагманські смартфони. Однією з перших компаній, які підтвердили свою присутність на MWC 2020 року, є Vivo. Китайський виробник підтвердив, що проведе свою презентацію 23 лютого.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-33-04_67.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наведений нижче постер показує, що захід відбудеться 23 лютого о 17:00 за центральноєвропейським часом. На постері немає інформації про назву пристрою, який буде представлений на MWC 2020. Велика буква V на задньому плані, схоже, натякає на появу смартфона серії V.</p>
<p class=\\"bb_p\\">Торік компанія випустила концептуальний Vivo APEX. Зазначений пристрій був офіційно випущений з деякими модифікаціями в червні 2018 року під назвою Vivo NEX. У січні цього року китайський виробник анонсував Vivo APEX 2019. Крім флагманських характеристик, APEX 2019 не мав ні кнопок, ні роз’ємів. Очікується, що концептуальний APEX 2019 буде випущений як пристрій серії NEX наступного покоління. Якщо, звісно, компанія не змінить свої плани. І можливо, цей анонс відбудеться саме в рамках MWC 2020.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/vivo-pidtverdyla-zapusk-novogo-flagmana-na-mwc-2020.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1278',
        ),
      ),
    ),
  ),
); 
?>