<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576785458.8887 (2019-12-19 21:57:38) */
return array (
  'count' => 876,
  'rows' => 
  array (
    2262 => 
    array (
      'post' => 
      array (
        'id' => '2262',
        'title' => 'На Черкащині зібрали 4,7 млн тонн зерна',
        'alt_title' => '0c06dbd89605c6d981d5a53a3afef7af',
        'descr' => 'На Черкащині зібрали 4,7 млн тонн зерна',
        'short_post' => 'Аграрії області зібрали зернових та зернобобових культур на площі 668 тис. га або 99,6% до прогнозу. Результат: 4,7 млн тонн зерна при середній врожайності 70,5 ц/га. Зокрема, зібрано: •    кукурудзи – 3,3 млн тонн з площі 400 тис. га або 99,3% до прогнозу при врожайності 81,4 ц/га; •    гречки – 1,1 тис. тонн з площі 900 га або 100% до прогнозу при урожайності 12,1 ц/га; •    проса – 3,9 тис. тонн з 1,2 тис. га або 100% до прогнозу при урожайності 32,2 ц/га. Крім того, соняшнику обмолотили на площі 195,5 тис. га або 100% та зібрали 645 тис. тонн зерна при середній врожайності 33 ц/га. Сої обмолотили на площі 104,5 тис. га або 100% до прогнозу та зібрали 242 тис. тонн зерна при середній врожайності 23,2 ц/га. Цукрових буряків – 371 тис. тонн з площі 9,5 тис. га або 100% до прогнозу при середній врожайності 392 ц/га. За повідомленням районів, під урожай 2020 року озимі культури на зерно посіяли на 23,2 тис. га, з них:•    озимої пшениці – 143 тис. га; •    жита – 1 тис. га; •    озимого ячменю – 8,6 тис. га. Крім того, озимий ріпак, при прогнозованій площі 41 тис. га посіяли близько 24 тис. га. За інформацією Департаменту агропромислового розвитку Черкаської облдержадміністрації',
        'author_id' => '1',
        'created_time' => '2019-11-23 12:35:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Аграрії області зібрали зернових та зернобобових культур на площі 668 тис. га або 99,6% до прогнозу. Результат: 4,7 млн тонн зерна при середній врожайності 70,5 ц/га.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_12-35-35_749.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, зібрано:</p>
<p class=\\"bb_p\\">•    кукурудзи – 3,3 млн тонн з площі 400 тис. га або 99,3% до прогнозу при врожайності 81,4 ц/га; •    гречки – 1,1 тис. тонн з площі 900 га або 100% до прогнозу при урожайності 12,1 ц/га; •    проса – 3,9 тис. тонн з 1,2 тис. га або 100% до прогнозу при урожайності 32,2 ц/га.</p>
<p class=\\"bb_p\\">Крім того, соняшнику обмолотили на площі 195,5 тис. га або 100% та зібрали 645 тис. тонн зерна при середній врожайності 33 ц/га. Сої обмолотили на площі 104,5 тис. га або 100% до прогнозу та зібрали 242 тис. тонн зерна при середній врожайності 23,2 ц/га. Цукрових буряків – 371 тис. тонн з площі 9,5 тис. га або 100% до прогнозу при середній врожайності 392 ц/га.</p>
<p class=\\"bb_p\\">За повідомленням районів, під урожай 2020 року озимі культури на зерно посіяли на 23,2 тис. га, з них:•    озимої пшениці – 143 тис. га; •    жита – 1 тис. га; •    озимого ячменю – 8,6 тис. га.</p>
<p class=\\"bb_p\\">Крім того, озимий ріпак, при прогнозованій площі 41 тис. га посіяли близько 24 тис. га.</p>
<p class=\\"bb_p\\">За інформацією Департаменту агропромислового розвитку Черкаської облдержадміністрації</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-zibraly-4-7-mln-tonn-zerna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2262',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2262',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2262',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2262',
        ),
      ),
    ),
    2249 => 
    array (
      'post' => 
      array (
        'id' => '2249',
        'title' => '“Куди лізеш?”: на концерті зіркового черкащанина побилися фанатки',
        'alt_title' => '7b0d19425fb0282a0a03b489dca48477',
        'descr' => '“Куди лізеш?”: на концерті зіркового черкащанина побилися фанатки',
        'short_post' => 'Під час сольного концерту співака Олега Винника в Палаці спорту в Києві ввечері 21 листопада сталася бійка між фанатами. Про це події повідомляє ТСН.ua. Причина сутичок – зайняти місце поближче до сцени. У тисняві й почалася штовханина та лайки спочатку жінок. Вони билися руками. За одну з них заступився чоловік і почав відштовхувати інших. Відвідувачі концерту покликали охорону – чоловіка вивели із зали, але не з першого разу. Штовханина сталася і вдруге. Згодом одна жінка пробиралася до сцени. Інша схватила її за волосся і сказала: “Куди лізеш?”.',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час сольного концерту співака Олега Винника в Палаці спорту в Києві ввечері 21 листопада сталася бійка між фанатами. Про це події повідомляє ТСН.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-05-20_339.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Причина сутичок – зайняти місце поближче до сцени. У тисняві й почалася штовханина та лайки спочатку жінок. Вони билися руками. За одну з них заступився чоловік і почав відштовхувати інших.</p>
<p class=\\"bb_p\\">Відвідувачі концерту покликали охорону – чоловіка вивели із зали, але не з першого разу. Штовханина сталася і вдруге.</p>
<p class=\\"bb_p\\">Згодом одна жінка пробиралася до сцени. Інша схватила її за волосся і сказала: “Куди лізеш?”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kudy-lizesh-na-konczerti-zirkovogo-cherkashhanyna-pobylysya-fanatky-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2249',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2249',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2249',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2249',
        ),
      ),
    ),
    2245 => 
    array (
      'post' => 
      array (
        'id' => '2245',
        'title' => 'Про «Любовні історії Черкащини» розкажуть цієї неділя у краєзнавчому музеї',
        'alt_title' => 'a7fd20757b9840d3c03c986d04c1c861',
        'descr' => 'Про «Любовні історії Черкащини» розкажуть цієї неділя у краєзнавчому музеї',
        'short_post' => 'В експозиціях краєзнавчого музею є багато цікавого про природу, історію, культуру рідного краю. Запрошуємо відвідувачів до музейних мандрів Черкащиною, яка має чимало місць, пов’язаних з відомими людьми, що тут народились, жили, приїздили та почути їх любовні історії, зазирнувши у шпаринку часу. Запис: 0970983676. Вартість: дорослі – 35 грн., пенсіонери, студенти – 25 грн., діти – 20 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В експозиціях краєзнавчого музею є багато цікавого про природу, історію, культуру рідного краю. Запрошуємо відвідувачів до музейних мандрів Черкащиною, яка має чимало місць, пов’язаних з відомими людьми, що тут народились, жили, приїздили та почути їх любовні історії, зазирнувши у шпаринку часу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-05-03_717.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Запис: 0970983676.</p>
<p class=\\"bb_p\\">Вартість: дорослі – 35 грн., пенсіонери, студенти – 25 грн., діти – 20 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pro-lyubovni-istoriyi-cherkashhyny-rozkazhut-cziyeyi-nedilya-u-krayeznavchomu-muzeyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2245',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2245',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2245',
        ),
      ),
    ),
    2238 => 
    array (
      'post' => 
      array (
        'id' => '2238',
        'title' => 'Сашко Лірник став кращим сценаристом українського кіно останніх років',
        'alt_title' => '30c01ce8fb816151454d175c3c3966a7',
        'descr' => 'Сашко Лірник став кращим сценаристом українського кіно останніх років',
        'short_post' => ' Сашко Лірник (справжнє ім’я – Олександр Власюк), родом з міста Умань, отримав перше місце у номінації “Кращий сценарист українського кіно 2016-2018 років”.Про це він повідомив у своєму Facebook.Кінострічка за сценарієм Олександра Лірника “Чорний козак”, за підсумками глядацького голосування, потрапив у ТОП-5 найкращих ігрових фільмів.Такі результати підсумків проекту про кіно- і телеіндустрію “Знято в Україні”, організованого Всеукраїнським виданням delo.ua (ekonomika +) в партнерстві з “Медіа Група Україна”.До проекту у якості експертів також залучені організатори кінофестивалів, ініціатори кінопроектів, кіножурналісти та кінопрокатники.',
        'author_id' => '1',
        'created_time' => '2019-11-22 19:01:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сашко Лірник (справжнє ім’я – Олександр Власюк), родом з міста Умань, отримав перше місце у номінації “Кращий сценарист українського кіно 2016-2018 років”.</b></p><p class=\\"bb_p\\">Про це він повідомив у своєму Facebook.</p><p class=\\"bb_p\\">Кінострічка за сценарієм Олександра Лірника “Чорний козак”, за підсумками глядацького голосування, потрапив у ТОП-5 найкращих ігрових фільмів.</p><p class=\\"bb_p\\">Такі результати підсумків проекту про кіно- і телеіндустрію “Знято в Україні”, організованого Всеукраїнським виданням delo.ua (ekonomika +) в партнерстві з “Медіа Група Україна”.</p><p class=\\"bb_p\\">До проекту у якості експертів також залучені організатори кінофестивалів, ініціатори кінопроектів, кіножурналісти та кінопрокатники.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_19-01-04_38.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/22/post-37298" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2238',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2238',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2238',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2238',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2238',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2238',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2238',
        ),
      ),
    ),
    2237 => 
    array (
      'post' => 
      array (
        'id' => '2237',
        'title' => 'Викладачка з Умані посіла друге місце у зональному турі конкурсу “Учитель року — 2020”',
        'alt_title' => '4a56ad26cb4049a100be3679d2cb5066',
        'descr' => 'Викладачка з Умані посіла друге місце у зональному турі конкурсу “Учитель року — 2020”',
        'short_post' => 'У місті Умань 12 листопада в приміщенні Уманського НВК «Загальноосвітня школа І-ІІІ ст. №7 – колегіум» відбувся І (зональний ) тур конкурсу «Учитель року – 2020».Учасниками фахових змагань були представники Христинівського, Уманського, Монастирищенського районів та м.Умані.Викладач ДНЗ «Уманський професійний аграрний ліцей» Тетяна Старовойтова представляла заклад у номінації «Історія».Учасники продемонстрували свої вміння у конкурсних випробуваннях: «Самопредставлення», «Методичний практикум», «Тестування з фахової майстерності».Дистанційне тестування професійної компетентності конкурсанти проходили в системі електронного тестування «ЗНАЙКА».«Самопредставлення» проводилось у формі виступу, презентації, відеорезюме, у якому кожен учасник повинен був розкрити свою педагогічну ідею, її реалізацію, досягнення.Метою конкурсного випробування «Методичний практикум» була демонстрація учасником педагогічної майстерності з організації навчання історії з погляду багаторакурсності (наявності різних поглядів на події, явища) та багатоперспективності (наявності різних варіантів розвитку подій та процесів).У ході напруженої боротьби Старовойтова Тетяна Володимирівна виборола почесне ІІ місце.Про це із вітаннями пані Тетяні повідомила прес-служба Департаменту освіти та науки Черкащини.',
        'author_id' => '1',
        'created_time' => '2019-11-22 19:01:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У місті Умань 12 листопада в приміщенні Уманського НВК «Загальноосвітня школа І-ІІІ ст. №7 – колегіум» відбувся І (зональний ) тур конкурсу «Учитель року – 2020».</p><p class=\\"bb_p\\">Учасниками фахових змагань були представники Христинівського, Уманського, Монастирищенського районів та м.Умані.</p><p class=\\"bb_p\\">Викладач ДНЗ «Уманський професійний аграрний ліцей» Тетяна Старовойтова представляла заклад у номінації «Історія».Учасники продемонстрували свої вміння у конкурсних випробуваннях: «Самопредставлення», «Методичний практикум», «Тестування з фахової майстерності».</p><p class=\\"bb_p\\">Дистанційне тестування професійної компетентності конкурсанти проходили в системі електронного тестування «ЗНАЙКА».</p><p class=\\"bb_p\\">«Самопредставлення» проводилось у формі виступу, презентації, відеорезюме, у якому кожен учасник повинен був розкрити свою педагогічну ідею, її реалізацію, досягнення.</p><p class=\\"bb_p\\">Метою конкурсного випробування «Методичний практикум» була демонстрація учасником педагогічної майстерності з організації навчання історії з погляду багаторакурсності (наявності різних поглядів на події, явища) та багатоперспективності (наявності різних варіантів розвитку подій та процесів).</p><p class=\\"bb_p\\">У ході напруженої боротьби Старовойтова Тетяна Володимирівна виборола почесне ІІ місце.</p><p class=\\"bb_p\\">Про це із вітаннями пані Тетяні повідомила прес-служба Департаменту освіти та науки Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_19-00-56_535.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_19-01-00_438.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/22/post-37307" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2237',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2237',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2237',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2237',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2237',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2237',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2237',
        ),
      ),
    ),
    2228 => 
    array (
      'post' => 
      array (
        'id' => '2228',
        'title' => 'На Черкащині чоловік заплатив сувенірною купюрою за алкоголь',
        'alt_title' => '2b136b6bb4561170e31ab9db409d7a74',
        'descr' => 'На Черкащині чоловік заплатив сувенірною купюрою за алкоголь',
        'short_post' => 'Чоловік придбав алкогольні напої, розрахувавшись за них сувенірною купюрою, номіналом 500 гривень. За фактом шахрайських дій відрито кримінальне провадження. Чоловікові загрожує до трьох років обмеження волі. До Чигиринського відділення поліції звернулася власниця одного з магазинів міста з повідомленням, що її ошукали. Жінка розповіла, що під час підрахунку касових грошей, було виявлено купюру номіналом 500 гривень, яка виготовлена за допомогою оргтехніки. Переглянувши камери відео спостереження в магазині, поліцейські  встановили особу чоловіка, який розрахувався сувенірною купюрою. Ним виявися раніше судимий місцевий житель, його знайшли за місцем проживання. Як з’ясувалося, зловмисник знайшов сувенірну купюру на вулиці та розрахувався нею в магазині, придбавши алкогольні вироби. За цим фактом Чигиринським відділенням поліції відкрито кримінальне провадження за статтею 1 статті 190(Шахрайство) КК України. Санкція статті передбачає покарання у вигляді обмеження волі на строк до трьох років. Про це інформує Національна поліція України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-22 19:00:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чоловік придбав алкогольні напої, розрахувавшись за них сувенірною купюрою, номіналом 500 гривень. За фактом шахрайських дій відрито кримінальне провадження. Чоловікові загрожує до трьох років обмеження волі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-57_283.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Чигиринського відділення поліції звернулася власниця одного з магазинів міста з повідомленням, що її ошукали. Жінка розповіла, що під час підрахунку касових грошей, було виявлено купюру номіналом 500 гривень, яка виготовлена за допомогою оргтехніки. Переглянувши камери відео спостереження в магазині, поліцейські  встановили особу чоловіка, який розрахувався сувенірною купюрою. Ним виявися раніше судимий місцевий житель, його знайшли за місцем проживання.</p>
<p class=\\"bb_p\\">Як з’ясувалося, зловмисник знайшов сувенірну купюру на вулиці та розрахувався нею в магазині, придбавши алкогольні вироби.</p>
<p class=\\"bb_p\\">За цим фактом Чигиринським відділенням поліції відкрито кримінальне провадження за статтею 1 статті 190(Шахрайство) КК України. Санкція статті передбачає покарання у вигляді обмеження волі на строк до трьох років.</p>
<p class=\\"bb_p\\">Про це інформує Національна поліція України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-cholovik-zaplativ-suvenirnoyu-kupyuroyu-za-alkogol/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2228',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2228',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2228',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2228',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2228',
        ),
      ),
    ),
    2227 => 
    array (
      'post' => 
      array (
        'id' => '2227',
        'title' => 'На Черкащині затримали чоловіка, який розрахувався за алкоголь сувенірними “грошима”',
        'alt_title' => 'abee6e9596c5b1a44de370914bd4b319',
        'descr' => 'На Черкащині затримали чоловіка, який розрахувався за алкоголь сувенірними “грошима”',
        'short_post' => 'Чоловік придбав алкогольні напої, розрахувавшись за них сувенірною купюрою номіналом 500 гривень. У поліції відкрили кримінальне провадження за фактом шахрайських дій. До Чигиринського відділення поліції звернулася власниця одного з магазинів міста з повідомленням, що її ошукали. Жінка розповіла, що під час підрахунку каси було виявлено купюру номіналом 500 гривень, яка виготовлена за допомогою оргтехніки. Переглянувши камери відео спостереження в магазині, поліцейські встановили особу чоловіка, який розрахувався фальшивкою. З\'ясувалося, що це раніше судимий місцевий житель. Чоловіка затримали за місцем його проживання. Він розповів, що знайшов сувенірну купюру на вулиці та розрахувався нею в магазині за алкоголь. За даним фактом Чигиринським відділенням поліції відкрито кримінальне провадження за статтею 1 статті 190 (Шахрайство) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк до трьох років.  За інформацією пресслужби ГУ НП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловік придбав алкогольні напої, розрахувавшись за них сувенірною купюрою номіналом 500 гривень. У поліції відкрили кримінальне провадження за фактом шахрайських дій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-49_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Чигиринського відділення поліції звернулася власниця одного з магазинів міста з повідомленням, що її ошукали. Жінка розповіла, що під час підрахунку каси було виявлено купюру номіналом 500 гривень, яка виготовлена за допомогою оргтехніки.</p>
<p class=\\"bb_p\\">Переглянувши камери відео спостереження в магазині, поліцейські встановили особу чоловіка, який розрахувався фальшивкою. З\'ясувалося, що це раніше судимий місцевий житель. Чоловіка затримали за місцем його проживання. Він розповів, що знайшов сувенірну купюру на вулиці та розрахувався нею в магазині за алкоголь.</p>
<p class=\\"bb_p\\">За даним фактом Чигиринським відділенням поліції відкрито кримінальне провадження за статтею 1 статті 190 (Шахрайство) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Санкція статті передбачає покарання у вигляді обмеження волі на строк до трьох років. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби ГУ НП в Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-zatrymaly-cholovika-iakyy-rozrakhuvavsia-za-alkohol-suvenirnymy-hroshyma/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2227',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2227',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2227',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2227',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2227',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2227',
        ),
      ),
    ),
    2225 => 
    array (
      'post' => 
      array (
        'id' => '2225',
        'title' => 'У деяких школах Смілянщини діти пішли на вимушені канікули',
        'alt_title' => '7d3a38adc18c5f95873eca8c5646a977',
        'descr' => 'У деяких школах Смілянщини діти пішли на вимушені канікули',
        'short_post' => 'Переходити на альтернативні види палива закликали заклади освіти Черкащини в ОДА. На цьому наголосила у ході координаційної наради заступниця директора Департаменту освіти облдержадміністрації Оксана Сімушіна. У 2019-му році, в період децентралізації та переведення освітніх закладів з районної до комунальної власності ОТГ, ситуація з монтажем нових вузлів обліку газу і модемів виявилася складною, - зазначила посадовиця. Через низку причин встановили вузли обліку в котельнях лише 16 закладів освіти, які цього потребували. За її словами, наразі майже всі освітні заклади підключені до газопостачання. Але Великояблунівська школа у Березняківській ОТГ та Ковалиський і Куцівський НВК у Ротмистрівській ОТГ досі без опалення через відсутність вузлів обліку. Учні цих закладів з 18 до 25 листопада, згідно з розпорядженням органів місцевого самоврядування, перебувають на канікулах. "Прошу в ОТГ у найкоротші терміни вирішити ці питання. Оскільки саме на місцях персонально відповідають за вчасний початок та організоване проходження опалювального сезону у закладах освіти", - наголосила Сімушіна. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Переходити на альтернативні види палива закликали заклади освіти Черкащини в ОДА. На цьому наголосила у ході координаційної наради заступниця директора Департаменту освіти облдержадміністрації Оксана Сімушіна.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-44_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2019-му році, в період децентралізації та переведення освітніх закладів з районної до комунальної власності ОТГ, ситуація з монтажем нових вузлів обліку газу і модемів виявилася складною, - зазначила посадовиця. Через низку причин встановили вузли обліку в котельнях лише 16 закладів освіти, які цього потребували.</p>
<p class=\\"bb_p\\">За її словами, наразі майже всі освітні заклади підключені до газопостачання. Але Великояблунівська школа у Березняківській ОТГ та Ковалиський і Куцівський НВК у Ротмистрівській ОТГ досі без опалення через відсутність вузлів обліку. Учні цих закладів з 18 до 25 листопада, згідно з розпорядженням органів місцевого самоврядування, перебувають на канікулах.</p>
<p class=\\"bb_p\\">"Прошу в ОТГ у найкоротші терміни вирішити ці питання. Оскільки саме на місцях персонально відповідають за вчасний початок та організоване проходження опалювального сезону у закладах освіти", - наголосила Сімушіна.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-deiakykh-shkolakh-smilianshchyny-dity-pishly-na-vymusheni-kanikuly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2225',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2225',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2225',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2225',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2225',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2225',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2225',
        ),
      ),
    ),
    2223 => 
    array (
      'post' => 
      array (
        'id' => '2223',
        'title' => 'У Черкасах розпочався кіберспортивний студентський турнір',
        'alt_title' => '5675ef7271891e5f497159e82612896c',
        'descr' => 'У Черкасах розпочався кіберспортивний студентський турнір',
        'short_post' => 'У Черкасах проходить кіберспортивний турнір серед студентів України «Ukrainian University Open 2019 Winter Cup». Про це повідомляє пресслужба ЧНУ ім. Богдана Хмельницького. Такий турнір вдруге проводиться в Україні вдруге. Організатори – «Спортивна студентська спілка України» разом із Громадською організацією «Федерація “Кіберспорт України”» та за підтримки Комітету з фізичного виховання та спорту Міністерства освіти і науки України. Всеукраїнські змагання серед студентів з кіберспорту "Ukrainian University Open 2019 Winter Cup", триватимуть із 18 листопада по 10 грудня 2019 року. Фінальна частина змагань відбудеться на базі Черкаського національного університету ім. Богдана Хмельницького. Метою проведення Всеукраїнських змагань серед студентів з кіберспорту є впровадження інноваційних підходів до розвитку спорту в закладах вищої освіти й популяризації новітніх видів спортивних змагань. Посилання для реєстрації команд на онлайн етап турніру: Dota 2 -&nbsp;https://gg.ua/ua/dota2/tournaments/1882, CS:GO -&nbsp;https://gg.ua/ua/csgo/tournaments/1884,) Всю інформацію, стосовно проведення турніру учасники можуть отримати: на сайтах:&nbsp;esports.ua,&nbsp;studsport.com.ua,&nbsp;sportmon.org,&nbsp;cdu.edu.ua. Telegram:&nbsp;https://t.me/ufes_official Facebook:&nbsp;https://www.facebook.com/esportsukraine/ Instagram:&nbsp;https://www.instagram.com/esportsukraine/ Регламент з інструкціями для ЗВО щодо участі в турнірі.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах проходить кіберспортивний турнір серед студентів України «Ukrainian University Open 2019 Winter Cup»<b class=\\"bb_b\\">.</b> Про це повідомляє пресслужба ЧНУ ім. Богдана Хмельницького.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-39_600.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такий турнір вдруге проводиться в Україні вдруге.</p>
<p class=\\"bb_p\\">Організатори – «Спортивна студентська спілка України» разом із Громадською організацією «Федерація “Кіберспорт України”» та за підтримки Комітету з фізичного виховання та спорту Міністерства освіти і науки України.</p>
<p class=\\"bb_p\\">Всеукраїнські змагання серед студентів з кіберспорту "Ukrainian University Open 2019 Winter Cup", триватимуть із 18 листопада по 10 грудня 2019 року. Фінальна частина змагань відбудеться на базі Черкаського національного університету ім. Богдана Хмельницького.</p>
<p class=\\"bb_p\\">Метою проведення Всеукраїнських змагань серед студентів з кіберспорту є впровадження інноваційних підходів до розвитку спорту в закладах вищої освіти й популяризації новітніх видів спортивних змагань.</p>
<p class=\\"bb_p\\">Посилання для реєстрації команд на онлайн етап турніру:</p>
<p class=\\"bb_p\\">Dota 2 -&nbsp;https://gg.ua/ua/dota2/tournaments/1882,</p>
<p class=\\"bb_p\\">CS:GO -&nbsp;https://gg.ua/ua/csgo/tournaments/1884,)</p>
<p class=\\"bb_p\\">Всю інформацію, стосовно проведення турніру учасники можуть отримати:</p>
<p class=\\"bb_p\\">на сайтах:&nbsp;esports.ua,&nbsp;studsport.com.ua,&nbsp;sportmon.org,&nbsp;cdu.edu.ua.</p>
<p class=\\"bb_p\\">Telegram:&nbsp;https://t.me/ufes_official</p>
<p class=\\"bb_p\\">Facebook:&nbsp;https://www.facebook.com/esportsukraine/</p>
<p class=\\"bb_p\\">Instagram:&nbsp;https://www.instagram.com/esportsukraine/</p>
<p class=\\"bb_p\\">Регламент з інструкціями для ЗВО щодо участі в турнірі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-rozpochavsia-kibersportyvnyy-students-kyy-turnir/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2223',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2223',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2223',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2223',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2223',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2223',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2223',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2223',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2223',
        ),
      ),
    ),
    2217 => 
    array (
      'post' => 
      array (
        'id' => '2217',
        'title' => 'Житель Золотоноші здійснив велоподорож трьома європейськими країнами',
        'alt_title' => '373069fb45ba1a32394f5718dc79b5da',
        'descr' => 'Житель Золотоноші здійснив велоподорож трьома європейськими країнами',
        'short_post' => 'За два тижні мешканець Золотоноші Роман подолав 1570 кілометрів, побувавши у трьох європейських країнах. Про деталі подорожі він розповів виданню Золотоноша.City. За його словами, придбав 13-кілограмового велосипеда іноземного виробництва, осідлав його і вирушив у дорогу. Ночував, де доведеться, розкладаючи намет, готував на пальнику. Обійшовся вояж у 200 євро. Що ж спонукало нашого земляка до такої виснажливої і далекої подорожі? Коли його про це запитуєш, посміхається – мабуть, є що згадати! За словами мандрівника, перш за все, хотів потрапити до Нямецької лаври (Румунія), настоятелем якої свого часу був уродженець Полтавщини, Преп. Паісій Величковський – відроджувач старечого життя на Русі. Він закінчив Києво-Могилянську академію, займався перекладами з грецької мови. Роман Васильович поважає його, як духовну особу. Отже, знайшов в інтернеті, де знаходиться монастир і поїхав. До Чернівців дістався потягом, розклав свого двоколісного друга, прилаштував сумки і попрямував на Румунію. У Нямецькій лаврі Романові дали поїсти і прихистили на ніч. У цій країні дуже багато храмів. В одному з них подорожуючому золотонісцю довелося навіть переночувати. Періщив непроглядний дощ, аж тут побачив каплицю, відчинені двері, вирішив зайти. На підлозі був розстелений килим, розклав карімат, ліг відпочити. А то якось довелося зупинитися на нічліг навіть на кладовищі – єдиному спокійному місці. – У прикордонній до Румунії зоні заїхав по навігації у якесь передмістя. Дивлюся, стоїть «братва». Коли побачили мене, аж засіяли. Але не встиг я щось і подумати, як з’явилося поліцейське авто, з вікна якого до мене звернувся коп: «Any problem?» Розпитав, куди їду, показав напрямок. З появою поліцейських братки «розтанули», як торішній сніг. А патруль супроводжував мене аж до самого перехрестя. Я навіть їх не помітив, бо їхав без оглядки. Був вражений, як вони спрацювали на випередження, і  все заради того, щоб уникнути конфліктної ситуації, – дивується Роман Васильович. Надзвичайно гнітюче враження на мандрівника справив той факт, що вздовж усієї магістралі можна було побачити безліч пам’ятників і хрестів – як данина пам’яті про загиблих у ДТП. На більшості світлин – молоді люди, 17, 18, 21-річні. Увесь шлях через Румунію просто «всипаний» такими знаками пам’яті. Далі була Болгарія – Софія. – Якщо у Румунії міста «нанизані» на шосе, то у Болгарії можеш проїхати 100 км і не зустріти жодного міста. Тому й не можу щось конкретне розповісти про цю країну, бо її я не бачив, – зазначає Роман Васильович. – Біля одного з McDonald’s за мною спостерігала група молодиків. Підійшли, розпитали звідки. Коли дізналися, що з України, дивувалися: «То у тебе сталеві м’язи!». Пригостили кавою, бігмаком. Гори – не для велосипедистів, впевнений Роман. На Балканах ночував прямо у горах, бо так вимотався, що просто не було сил далі їхати. Зате коли здолав перевал, то зміг добре відпочивати, бо протягом 30 км тягнувся схил, тож зовсім не крутив педалі. Щоб осилити перевал, золотонісцю довелося витратити цілий день. У Греції він зустрів голландця Давіда, який проживає у Франції і подорожує пішим ходом. На думку Романа, просто шедевральний чоловік, який спав прямо у лісі, мав рюкзак із светра із зав’язаними рукавами. Коли запитав його, а як же змії? У відповідь почув: нічого страшного! Людина – цар природи. – Греки чітко дають знати, що вони – греки, древній народ з високою культурою і багатим минулим, а будь-хто інший – ні. Це дуже відчувається, – ділиться спогадами Роман Васильович. – Якось, коли я заїхав на одну із невеличких заправок, на мене напали собаки. Поки я з ними розбирався, чую, жінка кричить, а поряд сидить грек, роздивляється якусь брошуру. Волає музика, обурюється дружина, а від нього таким олімпійським спокоєм віє! Позаздрити можна. А ще у Греції дуже багато змій, і всюди каплички, каплички… До Черкас чоловік дістався на одній з великотоннажних вантажівок, яка завантажувалася у Салоніках.    На цьому любитель-мандрівник зупинятися не збирається. Ось трохи відпочине, набереться сил, діждеться тепла і знову в путь. Куди – ще остаточно не вирішив.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:58:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За два тижні мешканець Золотоноші <b class=\\"bb_b\\">Роман</b> подолав 1570 кілометрів, побувавши у трьох європейських країнах. Про деталі подорожі він розповів виданню Золотоноша.City. За його словами, придбав 13-кілограмового велосипеда іноземного виробництва, осідлав його і вирушив у дорогу. Ночував, де доведеться, розкладаючи намет, готував на пальнику. Обійшовся вояж у 200 євро.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-58-38_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Що ж спонукало нашого земляка до такої виснажливої і далекої подорожі? Коли його про це запитуєш, посміхається – мабуть, є що згадати! За словами мандрівника, перш за все, хотів потрапити до Нямецької лаври (Румунія), настоятелем якої свого часу був уродженець Полтавщини, Преп. Паісій Величковський – відроджувач старечого життя на Русі. Він закінчив Києво-Могилянську академію, займався перекладами з грецької мови. Роман Васильович поважає його, як духовну особу. Отже, знайшов в інтернеті, де знаходиться монастир і поїхав.</p>
<p class=\\"bb_p\\">До Чернівців дістався потягом, розклав свого двоколісного друга, прилаштував сумки і попрямував на Румунію. У Нямецькій лаврі Романові дали поїсти і прихистили на ніч. У цій країні дуже багато храмів. В одному з них подорожуючому золотонісцю довелося навіть переночувати. Періщив непроглядний дощ, аж тут побачив каплицю, відчинені двері, вирішив зайти. На підлозі був розстелений килим, розклав карімат, ліг відпочити. А то якось довелося зупинитися на нічліг навіть на кладовищі – єдиному спокійному місці.</p>
<p class=\\"bb_p\\">– У прикордонній до Румунії зоні заїхав по навігації у якесь передмістя. Дивлюся, стоїть «братва». Коли побачили мене, аж засіяли. Але не встиг я щось і подумати, як з’явилося поліцейське авто, з вікна якого до мене звернувся коп: «Any problem?» Розпитав, куди їду, показав напрямок. З появою поліцейських братки «розтанули», як торішній сніг. А патруль супроводжував мене аж до самого перехрестя. Я навіть їх не помітив, бо їхав без оглядки. Був вражений, як вони спрацювали на випередження, і  все заради того, щоб уникнути конфліктної ситуації, – дивується Роман Васильович.</p>
<p class=\\"bb_p\\">Надзвичайно гнітюче враження на мандрівника справив той факт, що вздовж усієї магістралі можна було побачити безліч пам’ятників і хрестів – як данина пам’яті про загиблих у ДТП. На більшості світлин – молоді люди, 17, 18, 21-річні. Увесь шлях через Румунію просто «всипаний» такими знаками пам’яті.</p>
<p class=\\"bb_p\\">Далі була Болгарія – Софія.</p>
<p class=\\"bb_p\\">– Якщо у Румунії міста «нанизані» на шосе, то у Болгарії можеш проїхати 100 км і не зустріти жодного міста. Тому й не можу щось конкретне розповісти про цю країну, бо її я не бачив, – зазначає Роман Васильович. – Біля одного з McDonald’s за мною спостерігала група молодиків. Підійшли, розпитали звідки. Коли дізналися, що з України, дивувалися: «То у тебе сталеві м’язи!». Пригостили кавою, бігмаком.</p>
<p class=\\"bb_p\\">Гори – не для велосипедистів, впевнений Роман. На Балканах ночував прямо у горах, бо так вимотався, що просто не було сил далі їхати. Зате коли здолав перевал, то зміг добре відпочивати, бо протягом 30 км тягнувся схил, тож зовсім не крутив педалі. Щоб осилити перевал, золотонісцю довелося витратити цілий день.</p>
<p class=\\"bb_p\\">У Греції він зустрів голландця Давіда, який проживає у Франції і подорожує пішим ходом. На думку Романа, просто шедевральний чоловік, який спав прямо у лісі, мав рюкзак із светра із зав’язаними рукавами. Коли запитав його, а як же змії? У відповідь почув: нічого страшного! Людина – цар природи.</p>
<p class=\\"bb_p\\">– Греки чітко дають знати, що вони – греки, древній народ з високою культурою і багатим минулим, а будь-хто інший – ні. Це дуже відчувається, – ділиться спогадами Роман Васильович. – Якось, коли я заїхав на одну із невеличких заправок, на мене напали собаки. Поки я з ними розбирався, чую, жінка кричить, а поряд сидить грек, роздивляється якусь брошуру. Волає музика, обурюється дружина, а від нього таким олімпійським спокоєм віє! Позаздрити можна.</p>
<p class=\\"bb_p\\">А ще у Греції дуже багато змій, і всюди каплички, каплички…</p>
<p class=\\"bb_p\\">До Черкас чоловік дістався на одній з великотоннажних вантажівок, яка завантажувалася у Салоніках. </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">На цьому любитель-мандрівник зупинятися не збирається. Ось трохи відпочине, набереться сил, діждеться тепла і знову в путь. Куди – ще остаточно не вирішив.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/22/zhy-tel-zolotonoshi-zdijsny-v-velopodorozh-tr-oma-yevropejs-ky-my-krayinamy/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2217',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2217',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2217',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2217',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2217',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2217',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2217',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2217',
        ),
      ),
    ),
  ),
); 
?>