<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574721841.0471 (2019-11-26 00:44:01) */
return array (
  'count' => 271,
  'rows' => 
  array (
    130 => 
    array (
      'post' => 
      array (
        'id' => '130',
        'title' => 'Space X хоче вивести в космос понад 40 тисяч супутників',
        'alt_title' => 'dec0803272c86e2938ebd89d5144b389',
        'descr' => 'Space X хоче вивести в космос понад 40 тисяч супутників',
        'short_post' => 'Компанія вже отримала дозвіл на виведення на орбіту 12 тисяч супутників. Компанія Ілона Маска Space X збирається вивести в космос кілька десятків тисяч супутників зв\'язку Starlink. Про це повідомляє портал spacenews.com. Відзначається, що всього планується виведення 42 тис. супутників, що в 5 разів більше, ніж було запущено усіма країнами світу з 1957 року. Уточнюється, що Space X звернулася з проханням в Міжнародний союз електрозв\'язку ITU для надання їм частоти для 30 тис. додаткових супутників. Компанія вже отримала дозвіл на розміщення 12 тис. небесних тіл.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:52:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія вже отримала дозвіл на виведення на орбіту 12 тисяч супутників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-52-11_963.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Ілона Маска Space X збирається вивести в космос кілька десятків тисяч супутників зв\'язку Starlink.</p>
<p class=\\"bb_p\\">Про це повідомляє портал spacenews.com.</p>
<p class=\\"bb_p\\">Відзначається, що всього планується виведення 42 тис. супутників, що в 5 разів більше, ніж було запущено усіма країнами світу з 1957 року.</p>
<p class=\\"bb_p\\">Уточнюється, що Space X звернулася з проханням в Міжнародний союз електрозв\'язку ITU для надання їм частоти для 30 тис. додаткових супутників. Компанія вже отримала дозвіл на розміщення 12 тис. небесних тіл.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10720500-space-x-hoche-vivesti-v-kosmos-ponad-40-tisyach-suputnikiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '130',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '130',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '130',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '130',
        ),
      ),
    ),
    129 => 
    array (
      'post' => 
      array (
        'id' => '129',
        'title' => 'Інженери навчили дрона відрізняти живих людей від мертвих',
        'alt_title' => '474b4ef40be8a3008d51e07b41f02cd2',
        'descr' => 'Інженери навчили дрона відрізняти живих людей від мертвих',
        'short_post' => 'Конструктори провели експеримент, який довів ефективність технології. Фахівці з Австралії та Іраку змогли навчити звичайного дрона з камерою ефективно відрізняти живих лежачих людей від мертвих. Подібна система допоможе шукати зниклих і рятувати життя у надзвичайних ситуаціях. Як повідомляє N+1, стаття про досягнення оприлюднена в журналі Remote Sensing. Система аналізує кадри з камери, визначає на них область з грудною клітиною і за періодичними змінами яскравості розпізнає рухи, викликані диханням. Сьогодні на дрони для рятувальних операцій ставлять інфрачервоні камери – вони дозволяють знаходити живих людей при зйомці з великої висоти. Але камери допомагають не завжди, і не так ефективні, наприклад, в спекотних країнах. Нова система поки що працює не в реальному часі. Дані, записані камерою на дрон, аналізуються на комп\'ютері після його посадки. Конструктори провели експеримент, в ході якого знімали з дрона один манекен і вісім людей, що лежать в чотирьох різних позах. Системі вдалося у всіх випадках коректно визначити, чи жива людина в кадрі. Раніше в Україні розробили мультикоптер, який допоможе ВСУ патрулювати території.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:52:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Конструктори провели експеримент, який довів ефективність технології.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-52-08_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фахівці з Австралії та Іраку змогли навчити звичайного дрона з камерою ефективно відрізняти живих лежачих людей від мертвих. Подібна система допоможе шукати зниклих і рятувати життя у надзвичайних ситуаціях.</p>
<p class=\\"bb_p\\">Як повідомляє N+1, стаття про досягнення оприлюднена в журналі Remote Sensing. Система аналізує кадри з камери, визначає на них область з грудною клітиною і за періодичними змінами яскравості розпізнає рухи, викликані диханням.</p>
<p class=\\"bb_p\\">Сьогодні на дрони для рятувальних операцій ставлять інфрачервоні камери – вони дозволяють знаходити живих людей при зйомці з великої висоти. Але камери допомагають не завжди, і не так ефективні, наприклад, в спекотних країнах.</p>
<p class=\\"bb_p\\">Нова система поки що працює не в реальному часі. Дані, записані камерою на дрон, аналізуються на комп\'ютері після його посадки.</p>
<p class=\\"bb_p\\">Конструктори провели експеримент, в ході якого знімали з дрона один манекен і вісім людей, що лежать в чотирьох різних позах. Системі вдалося у всіх випадках коректно визначити, чи жива людина в кадрі.</p>
<p class=\\"bb_p\\">Раніше в Україні розробили мультикоптер, який допоможе ВСУ патрулювати території.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10730475-inzheneri-navchili-drona-vidriznyati-zhivih-lyudey-vid-mertvih.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '129',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '129',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '129',
        ),
      ),
    ),
    128 => 
    array (
      'post' => 
      array (
        'id' => '128',
        'title' => 'У Запоріжжі виявили залишки старовинної фортеці XVIII століття',
        'alt_title' => '64cc23aeca348bf7dd4319f7afe0aeb6',
        'descr' => 'У Запоріжжі виявили залишки старовинної фортеці XVIII століття',
        'short_post' => 'Тривалий час вважалося, що залишки Олександрівської фортеці були безповоротно втрачені. У Запоріжжі археологи знайшли залишки старовинної фортеці XVIII століття. Про це повідомляється на сторінці Управління туризму Департаменту культури і туризму Запорізької міської ради у Facebook. Так, на території Запорізької гімназії №2 було знайдено залишки земляних валів і ровів цитаделі святого Іоана, що становила південну частину Олександрівської фортеці, зведеної 1770 року. Вчені-археологи називають знахідку несподіваною й надзвичайно важливою, адже тривалий час вважалося, що залишки Олександрівської фортеці, від часу заснування якої бере початок місто Запоріжжя, були безповоротно втрачені. У департаменті міськради наголошують, що цією знахідкою відкриваються перспективи для історико-культурного туризму, започатковуючи свою традицію міської археології на рівні з такими історичними центрами, як Київ, Львів, Чернігів. Як повідомляв УНІАН, в Україні видали фотокопію Реймського Євангелія. Тисячолітній рукопис вивезла до Франції донька Ярослава Мудрого. Українським вченим після тривалих переговорів дозволили сфотографувати кириличний рукопис.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:47:59',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тривалий час вважалося, що залишки Олександрівської фортеці були безповоротно втрачені.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-47-54_138.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Запоріжжі археологи знайшли залишки старовинної фортеці XVIII століття.</p>
<p class=\\"bb_p\\">Про це повідомляється на сторінці Управління туризму Департаменту культури і туризму Запорізької міської ради у Facebook.</p>
<p class=\\"bb_p\\">Так, на території Запорізької гімназії №2 було знайдено залишки земляних валів і ровів цитаделі святого Іоана, що становила південну частину Олександрівської фортеці, зведеної 1770 року.</p>
<p class=\\"bb_p\\">Вчені-археологи називають знахідку несподіваною й надзвичайно важливою, адже тривалий час вважалося, що залишки Олександрівської фортеці, від часу заснування якої бере початок місто Запоріжжя, були безповоротно втрачені.</p>
<p class=\\"bb_p\\">У департаменті міськради наголошують, що цією знахідкою відкриваються перспективи для історико-культурного туризму, започатковуючи свою традицію міської археології на рівні з такими історичними центрами, як Київ, Львів, Чернігів.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, в Україні видали фотокопію Реймського Євангелія. Тисячолітній рукопис вивезла до Франції донька Ярослава Мудрого. Українським вченим після тривалих переговорів дозволили сфотографувати кириличний рукопис.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10730427-u-zaporizhzhi-viyavili-zalishki-starovinnoji-forteci-xviii-stolittya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '128',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '128',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '128',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '128',
        ),
      ),
    ),
    127 => 
    array (
      'post' => 
      array (
        'id' => '127',
        'title' => 'Підробна версія відомого браузера викрадає криптовалюту у користувачів',
        'alt_title' => 'b2ff594e5385e7ffd804c0c538106ccf',
        'descr' => 'Підробна версія відомого браузера викрадає криптовалюту у користувачів',
        'short_post' => 'Шкідливе програмне забезпечення націлене на російськомовний сегмент мережі, і пересічні користувачі, ймовірно, не помічали різниці між оригінальною та фальшивою версіями. Компанія ESET — лідер у галузі інформаційної безпеки — повідомляє про виявлення фальшивої версії браузера Tor, який кіберзлочинці використовують для викрадення криптовалюти Bitcoin у покупців даркнет-ринків та шпигування за користувачами. «Це шкідливе програмне забезпечення дозволяє злочинцям переглядати відвідані жертвою веб-сайти. Теоретично воно може змінювати вміст відвідуваної сторінки, перехоплювати дані, які жертва заповнює у форми, та відображати підроблені повідомлення. Однак ми зафіксували використання лише однієї функціональної можливості — зміни адрес гаманців криптовалюти», — пояснюють спеціалісти ESET. Зміна оригінальної адреси Bitcoin на адресу злочинців відбувається під час поповнення жертвою рахунку гаманця у профілі. «Під час нашого дослідження ми виявили три гаманці Bitcoin, які використовуються в цій кампанії з 2017 року. Кожен такий гаманець містить порівняно велику кількість транзакцій на незначні суми; ми вважаємо це підтвердженням того, що ці гаманці справді використовувалися підробною версією браузера Tor», — коментують спеціалісти ESET. На момент завершення досліджень загальна сума отриманих коштів на всі три гаманці становила 4.8 Bitcoin, що відповідає приблизно 40 000 доларам США. Слід зазначити, що реальна сума викрадених грошей значно вища, оскільки підробна версія браузера Tor також змінює адреси гаманців QIWI. Кампанія націлена на російськомовних користувачів анонімної мережі Tor. Своє шкідливе програмне забезпечення кіберзлочинці рекламували на різних форумах як офіційну російськомовну версію браузера Tor. Однак справжньою ціллю зловмисників було заманити жертв на кілька шкідливих веб-сайтів, замаскованих під легітимні. «На першому веб-сайті користувач отримує попередження про застарілу версію браузера Tor. Після цього жертва перенаправлялася на другий веб-сайт із інсталятором», – зазначають спеціалісти ESET. Фактично підробна версія браузера Tor є повнофункціональним додатком. Злочинці не змінювали бінарні компоненти браузера Тор, натомість вони внесли зміни в налаштування та розширення. Як результат, пересічні користувачі, ймовірно, не помічали різниці між оригінальною та фальшивою версією. Зокрема в підробній версії було вимкнено всі види оновлень у налаштуваннях та перевірку цифрових підписів, що дозволяло зловмисникам змінювати будь-яке розширення та безперешкодно завантажувати його браузером. Злочинці також внесли зміни, які дозволяли сповіщати командний сервер (C&amp;C) про поточну веб-сторінку, яку відвідує жертва, і доставляти в браузер компоненти JavaScript. Детальніша інформація про загрозу доступна за посиланням.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:47:52',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шкідливе програмне забезпечення націлене на російськомовний сегмент мережі, і пересічні користувачі, ймовірно, не помічали різниці між оригінальною та фальшивою версіями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-47-46_509.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія ESET — лідер у галузі інформаційної безпеки — повідомляє про виявлення фальшивої версії браузера Tor, який кіберзлочинці використовують для викрадення криптовалюти Bitcoin у покупців даркнет-ринків та шпигування за користувачами.</p>
<p class=\\"bb_p\\">«Це шкідливе програмне забезпечення дозволяє злочинцям переглядати відвідані жертвою веб-сайти. Теоретично воно може змінювати вміст відвідуваної сторінки, перехоплювати дані, які жертва заповнює у форми, та відображати підроблені повідомлення. Однак ми зафіксували використання лише однієї функціональної можливості — зміни адрес гаманців криптовалюти», — пояснюють спеціалісти ESET.</p>
<p class=\\"bb_p\\">Зміна оригінальної адреси Bitcoin на адресу злочинців відбувається під час поповнення жертвою рахунку гаманця у профілі.</p>
<p class=\\"bb_p\\">«Під час нашого дослідження ми виявили три гаманці Bitcoin, які використовуються в цій кампанії з 2017 року. Кожен такий гаманець містить порівняно велику кількість транзакцій на незначні суми; ми вважаємо це підтвердженням того, що ці гаманці справді використовувалися підробною версією браузера Tor», — коментують спеціалісти ESET.</p>
<p class=\\"bb_p\\">На момент завершення досліджень загальна сума отриманих коштів на всі три гаманці становила 4.8 Bitcoin, що відповідає приблизно 40 000 доларам США. Слід зазначити, що реальна сума викрадених грошей значно вища, оскільки підробна версія браузера Tor також змінює адреси гаманців QIWI.</p>
<p class=\\"bb_p\\">Кампанія націлена на російськомовних користувачів анонімної мережі Tor. Своє шкідливе програмне забезпечення кіберзлочинці рекламували на різних форумах як офіційну російськомовну версію браузера Tor. Однак справжньою ціллю зловмисників було заманити жертв на кілька шкідливих веб-сайтів, замаскованих під легітимні.</p>
<p class=\\"bb_p\\">«На першому веб-сайті користувач отримує попередження про застарілу версію браузера Tor. Після цього жертва перенаправлялася на другий веб-сайт із інсталятором», – зазначають спеціалісти ESET.</p>
<p class=\\"bb_p\\">Фактично підробна версія браузера Tor є повнофункціональним додатком. Злочинці не змінювали бінарні компоненти браузера Тор, натомість вони внесли зміни в налаштування та розширення. Як результат, пересічні користувачі, ймовірно, не помічали різниці між оригінальною та фальшивою версією.</p>
<p class=\\"bb_p\\">Зокрема в підробній версії було вимкнено всі види оновлень у налаштуваннях та перевірку цифрових підписів, що дозволяло зловмисникам змінювати будь-яке розширення та безперешкодно завантажувати його браузером. Злочинці також внесли зміни, які дозволяли сповіщати командний сервер (C&amp;C) про поточну веб-сторінку, яку відвідує жертва, і доставляти в браузер компоненти JavaScript.</p>
<p class=\\"bb_p\\">Детальніша інформація про загрозу доступна за посиланням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10723866-pidrobna-versiya-vidomogo-brauzera-vikradaye-kriptovalyutu-u-koristuvachiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '127',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '127',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '127',
        ),
      ),
    ),
    126 => 
    array (
      'post' => 
      array (
        'id' => '126',
        'title' => 'До Хеловіну NASA опублікувало моторошну світлину Сонця, схожого на ліхтар з гарбуза',
        'alt_title' => '88e19ab242a2e9f7947d46a144f7a0fe',
        'descr' => 'До Хеловіну NASA опублікувало моторошну світлину Сонця, схожого на ліхтар з гарбуза',
        'short_post' => 'Яскравіші області випромінюють більше енергії. До Хеловіну комічне агентство NASA опублікувало зображення Сонця, що нагадує відомий атрибут свята – гарбузовий "ліхтар Джека". Зазначається, що світлина зроблена ще у жовтні 2014-го супутником Solar Dynamics Observatory. Спалахи на світлині – ультрафіолетове світло активних областей.  "Активні області на цьому зображенні виглядають яскравіше, тому що випромінюють більше світла та енергії. Вони є маркерами інтенсивного і складного набору магнітних полів, що ширяють в атмосфері сонця, короні", - пояснили в NASA. Як зазначається, у зображення поєднали два набори екстремальних ультрафіолетових довжин хвиль, і підфарбували їх у золотавий та жовтий кольори.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:47:45',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Яскравіші області випромінюють більше енергії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-47-42_623.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Хеловіну комічне агентство NASA опублікувало зображення Сонця, що нагадує відомий атрибут свята – гарбузовий "ліхтар Джека".</p>
<p class=\\"bb_p\\">Зазначається, що світлина зроблена ще у жовтні 2014-го супутником Solar Dynamics Observatory.</p>
<p class=\\"bb_p\\">Спалахи на світлині – ультрафіолетове світло активних областей. </p>
<p class=\\"bb_p\\">"Активні області на цьому зображенні виглядають яскравіше, тому що випромінюють більше світла та енергії. Вони є маркерами інтенсивного і складного набору магнітних полів, що ширяють в атмосфері сонця, короні", - пояснили в NASA.</p>
<p class=\\"bb_p\\">Як зазначається, у зображення поєднали два набори екстремальних ультрафіолетових довжин хвиль, і підфарбували їх у золотавий та жовтий кольори.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10734399-do-helovinu-nasa-opublikuvalo-motoroshnu-svitlinu-soncya-shozhogo-na-lihtar-z-garbuza.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '126',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '126',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '126',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '126',
        ),
      ),
    ),
    125 => 
    array (
      'post' => 
      array (
        'id' => '125',
        'title' => 'Вчені вірогідно знайшли легендарне місто Ельдорадо',
        'alt_title' => 'cfc0b65018fa178724b54ad25e04396d',
        'descr' => 'Вчені вірогідно знайшли легендарне місто Ельдорадо',
        'short_post' => 'Загублене місто виявили в важкодоступній частині гір у Колумбії. Дослідники відкрили до цього невідоме загублене місто в ізольованому гірському масиві Сьєра-Невада-де-Санта-Марта, який простягається вздовж карибського узбережжя Колумбії. Саме тут народилися легенди про золоте місто Ельдорадо. Тож цілком вірогідно, що саме його й вдалося знайти лиш тепер. Як пише Newsweek, виявлене місто вірогідно було засноване приблизно у 800 році нашої ери і було покинуте в часи іспанського завоювання. Руїни лежать на верхівці крутого гірського хребта на висоті 1500 метрів, заховані в густих лісових хащах. Дослідник National Geographic Альберт Лін і археолог Сантьяго Гіральдо, які досліджували регіон впродовж 20 років, виявили стародавнє місто за допомогою технології під назвою LIDAR, яка дозволяє "бачити" крізь хащі. Спеціальний пристрій розмістили на борту літака, щоб "обстріляти" місцевість лазерними імпульсами з частотою в кілька тисяч разів на секунду. Це дозволяє створити детальну 3D-мапу, яка розкриває топографію місцевості й будь-які рукотворні артефакти на ній. Все це не видно неозброєним оком. Дослідник кажуть, що виявлене древнє поселення, вірогідно, було збудоване таємничою цивілізацією Тайрона, яка колись володіла територіями в горах Сьєра-Невада і частиною карибського узбережжя. Про цей народ мало що відомо. Але їхнє існування задокументоване у записах іспанських завойовників, чия жадоба до золота спричинила появу легенди про Ельдорадо. Коли іспанці прибули до карибського узбережжя сучасної Колумбії на початку 16-го століття й зустрілися з людьми Тайрона, вони були вражені золотими орнаментами, які носили тубільці. З часом з\'явилася легенда про те, що існувало ціле гірське місто, вкрите золотом. Втім, іспанцям так і не вдалося знайти Ельдорадо. Сучасні ж технології проливають більше світла на історію Тайрона в гірській частині Колумбії. "Це той випадок, коли не чекаєш, що відкриєш втрачене місто. Але потім все складається так, що це стає справді можливо", - сказав Лін Newsweek. "Ми в частині Колумбії, де висота різко змінюється. Спочатку все починається з рівня моря, а за кілька миль вже стоїть височина завбільшки з Еверест. Рухаючись цією долиною, ви все більше занурюєтеся у світ народу, відомого нам як Тайрона", - пояснив дослідник. Археологи десятиліттями досліджували місцевість, щоб з\'ясувати більше про цивілізацію, яка існувала понад 500 років тому. Насправді нове поселення було виявлене неподалік археологічного парку "Загублене місто". Вчені вважають, що це стародавнє поселення було збудоване приблизно в 600 році нашої ери.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:47:41',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Загублене місто виявили в важкодоступній частині гір у Колумбії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-47-35_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники відкрили до цього невідоме загублене місто в ізольованому гірському масиві Сьєра-Невада-де-Санта-Марта, який простягається вздовж карибського узбережжя Колумбії. Саме тут народилися легенди про золоте місто Ельдорадо. Тож цілком вірогідно, що саме його й вдалося знайти лиш тепер.</p>
<p class=\\"bb_p\\">Як пише Newsweek, виявлене місто вірогідно було засноване приблизно у 800 році нашої ери і було покинуте в часи іспанського завоювання. Руїни лежать на верхівці крутого гірського хребта на висоті 1500 метрів, заховані в густих лісових хащах.</p>
<p class=\\"bb_p\\">Дослідник National Geographic Альберт Лін і археолог Сантьяго Гіральдо, які досліджували регіон впродовж 20 років, виявили стародавнє місто за допомогою технології під назвою LIDAR, яка дозволяє "бачити" крізь хащі. Спеціальний пристрій розмістили на борту літака, щоб "обстріляти" місцевість лазерними імпульсами з частотою в кілька тисяч разів на секунду. Це дозволяє створити детальну 3D-мапу, яка розкриває топографію місцевості й будь-які рукотворні артефакти на ній. Все це не видно неозброєним оком.</p>
<p class=\\"bb_p\\">Дослідник кажуть, що виявлене древнє поселення, вірогідно, було збудоване таємничою цивілізацією Тайрона, яка колись володіла територіями в горах Сьєра-Невада і частиною карибського узбережжя. Про цей народ мало що відомо. Але їхнє існування задокументоване у записах іспанських завойовників, чия жадоба до золота спричинила появу легенди про Ельдорадо.</p>
<p class=\\"bb_p\\">Коли іспанці прибули до карибського узбережжя сучасної Колумбії на початку 16-го століття й зустрілися з людьми Тайрона, вони були вражені золотими орнаментами, які носили тубільці. З часом з\'явилася легенда про те, що існувало ціле гірське місто, вкрите золотом. Втім, іспанцям так і не вдалося знайти Ельдорадо. Сучасні ж технології проливають більше світла на історію Тайрона в гірській частині Колумбії.</p>
<p class=\\"bb_p\\">"Це той випадок, коли не чекаєш, що відкриєш втрачене місто. Але потім все складається так, що це стає справді можливо", - сказав Лін Newsweek.</p>
<p class=\\"bb_p\\">"Ми в частині Колумбії, де висота різко змінюється. Спочатку все починається з рівня моря, а за кілька миль вже стоїть височина завбільшки з Еверест. Рухаючись цією долиною, ви все більше занурюєтеся у світ народу, відомого нам як Тайрона", - пояснив дослідник.</p>
<p class=\\"bb_p\\">Археологи десятиліттями досліджували місцевість, щоб з\'ясувати більше про цивілізацію, яка існувала понад 500 років тому. Насправді нове поселення було виявлене неподалік археологічного парку "Загублене місто". Вчені вважають, що це стародавнє поселення було збудоване приблизно в 600 році нашої ери.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10726734-vcheni-virogidno-znayshli-legendarne-misto-eldorado.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '125',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '125',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '125',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '125',
        ),
      ),
    ),
    124 => 
    array (
      'post' => 
      array (
        'id' => '124',
        'title' => 'Цукерберг &quot;утік&quot; від запитання, чи видалятиме Facebook політичну брехню',
        'alt_title' => 'f228ef49b6405f4c2a3b822ee8ae61b5',
        'descr' => 'Цукерберг &quot;утік&quot; від запитання, чи видалятиме Facebook політичну брехню',
        'short_post' => 'Це демократія. Я вважаю, що люди самі повинні бачити, що говорять політики, за яких вони голосують, і самостійно робити про них висновки, заявив Цукерберг. Член Палати представників США Олександрія Окас-Кортес поставила засновнику Facebook Марку Цукербергу запитання про фактчекінг політичної реклами. Відповідь Цукерберг знайти не зміг. Про це повідомляє Business Insider. Окас-Кортес, зокрема, запитала у Марка, чи зможе вона запускати у Facebook рекламу, орієнтовану на республіканців, які під час праймеріз заявляють, що проголосували за «Новий зелений курс», враховуючи, що соцмережа не перевіряє вміст такої реклами. На що Цукерберг відповів: «Я не можу відповісти одразу. Думаю, мабуть». Раніше Facebook підтвердив, що політичну рекламу показують без попередньої перевірки на факти. Видаляють лише з відвертим вмістом, зокрема – образами. «Отже, ви будете видаляти брехню? Чи будете навмисне брехати? Я думаю, це досить просто: так чи ні? Я кажу про фактичну дезінформацію», – запитала вдруге конгресменка. «Це демократія. Я вважаю, що люди самі повинні бачити, що говорять політики, за яких вони голосують, і самостійно робити про них висновки», – пояснив позицію Цукерберг. Засновник соцмережі пізніше додав, що за перевірку контенту відповідає Міжнародна мережа перевірки фактів Пойнтера, яка, за його словами, має «жорсткі стандарти» щодо перевірки. Як повідомляв УНІАН, раніше Цукерберг попередив, що, за його даними, Росія, Іран і Китай продовжить спроби втручання у вибори в інших країнах у 2020 році.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:47:33',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це демократія. Я вважаю, що люди самі повинні бачити, що говорять політики, за яких вони голосують, і самостійно робити про них висновки, заявив Цукерберг.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-47-30_107.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Член Палати представників США Олександрія Окас-Кортес поставила засновнику Facebook Марку Цукербергу запитання про фактчекінг політичної реклами. Відповідь Цукерберг знайти не зміг.</p>
<p class=\\"bb_p\\">Про це повідомляє Business Insider.</p>
<p class=\\"bb_p\\">Окас-Кортес, зокрема, запитала у Марка, чи зможе вона запускати у Facebook рекламу, орієнтовану на республіканців, які під час праймеріз заявляють, що проголосували за «Новий зелений курс», враховуючи, що соцмережа не перевіряє вміст такої реклами.</p>
<p class=\\"bb_p\\">На що Цукерберг відповів: «Я не можу відповісти одразу. Думаю, мабуть».</p>
<p class=\\"bb_p\\">Раніше Facebook підтвердив, що політичну рекламу показують без попередньої перевірки на факти. Видаляють лише з відвертим вмістом, зокрема – образами.</p>
<p class=\\"bb_p\\">«Отже, ви будете видаляти брехню? Чи будете навмисне брехати? Я думаю, це досить просто: так чи ні? Я кажу про фактичну дезінформацію», – запитала вдруге конгресменка.</p>
<p class=\\"bb_p\\">«Це демократія. Я вважаю, що люди самі повинні бачити, що говорять політики, за яких вони голосують, і самостійно робити про них висновки», – пояснив позицію Цукерберг.</p>
<p class=\\"bb_p\\">Засновник соцмережі пізніше додав, що за перевірку контенту відповідає Міжнародна мережа перевірки фактів Пойнтера, яка, за його словами, має «жорсткі стандарти» щодо перевірки.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, раніше Цукерберг попередив, що, за його даними, Росія, Іран і Китай продовжить спроби втручання у вибори в інших країнах у 2020 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10731576-cukerberg-utik-vid-zapitannya-chi-vidalyatime-facebook-politichnu-brehnyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '124',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '124',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '124',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '124',
        ),
      ),
    ),
    123 => 
    array (
      'post' => 
      array (
        'id' => '123',
        'title' => 'Археологи розкопали величезну схованку зі саркофагами в Єгипті',
        'alt_title' => '903ece7033b6b94ccf2313703d63491c',
        'descr' => 'Археологи розкопали величезну схованку зі саркофагами в Єгипті',
        'short_post' => 'Єгипетський уряд підтвердив знайдені могили, але не розкрив подробиць. Археологи розкопали в Єгипті 20 дерев’яних саркофагів у чудовому стані. Вчені припускають, що останки можуть належати первосвященикам. Про це повідомляє Daily Mail. Експерти вважають, що саркофагам може бути 3 000 років. Єгипетський уряд підтвердив знайдені могили, але не розкрив подробиць. На думку науковців, місце для поховання єгиптяни обрали невипадково. Адже у 1070 році до нашої ери Єгиптом керували первосвященики, і саме тут вони жили. «Люди у гробницях, швидше за все, були священиками та дружинами священиків», – припускають історики. 3000 років тому єгиптяни відмовлялися від традиційних окремих гробниць і ховали небіжчиків у так званих «комунальних». Як повідомляв УНІАН, у Єгипті виявили стародавній храм, на одній зі стін якого вказано ім\'я фараона Птолемея IV Філопатора. Стіни храму прикрашені малюнками тварин і птахів.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:47:29',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Єгипетський уряд підтвердив знайдені могили, але не розкрив подробиць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-47-26_151.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Археологи розкопали в Єгипті 20 дерев’яних саркофагів у чудовому стані. Вчені припускають, що останки можуть належати первосвященикам.</p>
<p class=\\"bb_p\\">Про це повідомляє Daily Mail.</p>
<p class=\\"bb_p\\">Експерти вважають, що саркофагам може бути 3 000 років. Єгипетський уряд підтвердив знайдені могили, але не розкрив подробиць.</p>
<p class=\\"bb_p\\">На думку науковців, місце для поховання єгиптяни обрали невипадково. Адже у 1070 році до нашої ери Єгиптом керували первосвященики, і саме тут вони жили.</p>
<p class=\\"bb_p\\">«Люди у гробницях, швидше за все, були священиками та дружинами священиків», – припускають історики.</p>
<p class=\\"bb_p\\">3000 років тому єгиптяни відмовлялися від традиційних окремих гробниць і ховали небіжчиків у так званих «комунальних».</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у Єгипті виявили стародавній храм, на одній зі стін якого вказано ім\'я фараона Птолемея IV Філопатора. Стіни храму прикрашені малюнками тварин і птахів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10721445-arheologi-rozkopali-velicheznu-shovanku-zi-sarkofagami-v-yegipti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '123',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '123',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '123',
        ),
      ),
    ),
    122 => 
    array (
      'post' => 
      array (
        'id' => '122',
        'title' => 'Новий вид жуків назвали на честь еко-активістки Грети Тунберг',
        'alt_title' => 'cbe79f409b637e257b7fe7d3c12ca870',
        'descr' => 'Новий вид жуків назвали на честь еко-активістки Грети Тунберг',
        'short_post' => 'Автор відкриття пояснив, що хотів таким чином відзначити успіхи дівчини зі Швеції в приверненні уваги до проблем довкілля. Новий вид жуків отримав назву на честь юної активістки руху за збереження клімату Землі Грети Тунберг. Хоча Nelloptodes gretae  навряд чи можна назвати схожим на дівчинку зі Швеції. Тіло жука коротше одного міліметра. У нього немає крил і очей. Проте, на голові є дві закручені антени. Як пише BBC, вчений доктор Майкл Дербі обрав ім\'я для нового виду комах, тому що був "надзвичайно вражений" кампанією шведської дівчини. N.gretae вперше був виявлений у Кенії в 1960-х роках дослідником Вільямом Блоком. Він пожертвував свої зразки Природничому музею Лондона в 1978 році. З того часу колекція зберігалася там. Вивчаючи її, Дербі наткнувся на невідомий вид без імені. Назвавши жука на честь Тунберг, він хотів "визнати її великий внесок у підвищення суспільного розуміння проблем довкілля".',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:42:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Автор відкриття пояснив, що хотів таким чином відзначити успіхи дівчини зі Швеції в приверненні уваги до проблем довкілля.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-42-13_118.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новий вид жуків отримав назву на честь юної активістки руху за збереження клімату Землі Грети Тунберг. Хоча Nelloptodes gretae  навряд чи можна назвати схожим на дівчинку зі Швеції. Тіло жука коротше одного міліметра. У нього немає крил і очей. Проте, на голові є дві закручені антени.</p>
<p class=\\"bb_p\\">Як пише  BBC, вчений доктор Майкл Дербі обрав ім\'я для нового виду комах, тому що був "надзвичайно вражений" кампанією шведської дівчини. N.gretae вперше був виявлений у Кенії в 1960-х роках дослідником Вільямом Блоком. Він пожертвував свої зразки Природничому музею Лондона в 1978 році.</p>
<p class=\\"bb_p\\">З того часу колекція зберігалася там. Вивчаючи її, Дербі наткнувся на невідомий вид без імені. Назвавши жука на честь Тунберг, він хотів "визнати її великий внесок у підвищення суспільного розуміння проблем довкілля".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10732230-noviy-vid-zhukiv-nazvali-na-chest-eko-aktivistki-greti-tunberg.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '122',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '122',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '122',
        ),
      ),
    ),
    121 => 
    array (
      'post' => 
      array (
        'id' => '121',
        'title' => 'Newsweek: «Термінатора» не буде, у машин ніколи не буде самосвідомості',
        'alt_title' => '0c76871c894417a9a85e66277c4ebe21',
        'descr' => 'Newsweek: «Термінатора» не буде, у машин ніколи не буде самосвідомості',
        'short_post' => 'Вчений сумнівається, що людську свідомість, яка об’єднує численні когнітивні функції мозку, можна «запрограмувати» за допомогою логічних виразів. Учасники будь-якого просунутого проекту з розробки штучного інтелекту стверджують, що вони прагнуть збудувати машину зі свідомістю. Вони опираються на ідею про те, що функції мозку – це щось на зразок закодованої й обробленої багатосенсорної інформації. Якщо їх досить ретельно вивчити, то можна буде запрограмувати їх для виконання комп’ютером. Компанія Microsoft нещодавно оголосила, що витратить мільярд доларів на проект, який буде займатися саме цим. Однак, на даний час всі спроби збудувати комп’ютерний мозок не наблизилися до своєї мети, — пише на сторінках Newsweek професор електронної й комп’ютерної інженерії Державного університету Оклахоми Субхаш Как. У 2013 році в Європі запустили подібний проект вартістю в численні мільярди доларів. Але зараз все більше сторін починають розуміти, що він зазнав невдачі. Ці зусилля почали здаватися більше схожими на подібні, але менш амбітні проекти в США, які націлені створювати нові програмні інструменти для вивчення мозку, а не симуляції його у машині. Деякі вчені продовжують наполягати, що симуляція нейрології за допомогою комп’ютерів – це правильний шлях. Інші вважають цей напрямок приреченим на провал, тому що не вірять придатність свідомості для обчислення. Автор статті зізнається, що належить до другої групи. «Наш головний аргумент в тому, що мозок інтегрує і стискає численні компоненти досвіду включно із зором і нюхом. І комп’ютер просто не здатний сьогодні відчувати, обробляти й зберігати такі дані», - пояснив автор, додаючи, що мозок не функціонує так, як комп’ютери. Живі організми зберігають досвід у мозку, адаптуючи нейронні зв’язки в активному процесі між предметом і середовищем. У цей час комп’ютери записують дані в короткострокових і довгострокових блоках пам’яті. Ця відмінність означає, що обробка інформації в мозку відбувається не так, як це відбувається з пам’яттю машин. Розум активно досліджує середовище, щоб виявити елементи, які скеровують ту чи іншу дію. Сприйняття не пов’язане напряму з сенсорними даними. Людина може ідентифікувати стіл з дуже багатьох кутів. Вона не інтерпретує дані й не питає свою пам’ять про те, чи збережена закономірність може бути створена за допомогою альтернативного кута зору на предмет, класифікований раніше. Крім того, більшість рутинних завдань людської пам’яті пов’язана з багатьма ділянками мозку, які можуть бути досить великими. Вивчення навичок і оцінка вимагає реорганізації й фізичних змін. Зокрема, зміни сили зв’язку між нейронами. Такі трансформації неможливо повторити в комп’ютері з фіксованою архітектурою. Автор також зауважує, що свідома людина розуміє, про що вона думає. Вона здатна припинити міркувати про щось одне і почати обдумувати нову тему. При цьому зовсім не важливо, на якому етапі процес міркування був у такий момент. Але комп’ютер не здатен на це. Більш ніж 80 років британський піонер в комп’ютерних науках Алан Тюрінг довів, що не можливо перевірити, чи комп’ютерна програма зупинилася сама собою. Але ця здатність лежить в основі свідомості. Але навіть до Тюрінга німецький квантовий фізик Вернер Гайзенберг довів, що існує визначальна відмінність у самій природі фізичних подій і свідомим знанням спостерігача про них. Австрійський фізик Ервін Шредінгер інтерпретував це твердження. За його визначенням, твердження Гайзенберга означає, що свідомість не може бути утворена фізичним процесом, таким як комп’ютерне обчислення, яке скорочує всі операції до базових логічних аргументів. Ці ідеї підтверджують висновки медичних досліджень, які говорять, що не існує унікального утворення в мозку, яке відповідає виключно за свідомість. Функціональне сканування МРТ демонструє, що різні когнітивні задачі виникають у різних ділянках мозку. Тому нейробіолог Семір Зекі зробив висновок, що «свідомість – це не єдність, натомість існує багато свідомостей, які розподіляються в часі й просторі». Такий тип необмежених можливостей мозку – це не той виклик, з яким комп’ютер хоч колись зможе впоратися.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:42:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчений сумнівається, що людську свідомість, яка об’єднує численні когнітивні функції мозку, можна «запрограмувати» за допомогою логічних виразів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-42-08_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учасники будь-якого просунутого проекту з розробки штучного інтелекту стверджують, що вони прагнуть збудувати машину зі свідомістю. Вони опираються на ідею про те, що функції мозку – це щось на зразок закодованої й обробленої багатосенсорної інформації. Якщо їх досить ретельно вивчити, то можна буде запрограмувати їх для виконання комп’ютером. Компанія Microsoft нещодавно оголосила, що витратить мільярд доларів на проект, який буде займатися саме цим.</p>
<p class=\\"bb_p\\">Однак, на даний час всі спроби збудувати комп’ютерний мозок не наблизилися до своєї мети, — пише на сторінках Newsweek професор електронної й комп’ютерної інженерії Державного університету Оклахоми Субхаш Как.</p>
<p class=\\"bb_p\\">У 2013 році в Європі запустили подібний проект вартістю в численні мільярди доларів. Але зараз все більше сторін починають розуміти, що він зазнав невдачі. Ці зусилля почали здаватися більше схожими на подібні, але менш амбітні проекти в США, які націлені створювати нові програмні інструменти для вивчення мозку, а не симуляції його у машині.</p>
<p class=\\"bb_p\\">Деякі вчені продовжують наполягати, що симуляція нейрології за допомогою комп’ютерів – це правильний шлях. Інші вважають цей напрямок приреченим на провал, тому що не вірять придатність свідомості для обчислення. Автор статті зізнається, що належить до другої групи.</p>
<p class=\\"bb_p\\">«Наш головний аргумент в тому, що мозок інтегрує і стискає численні компоненти досвіду включно із зором і нюхом. І комп’ютер просто не здатний сьогодні відчувати, обробляти й зберігати такі дані», - пояснив автор, додаючи, що мозок не функціонує так, як комп’ютери.</p>
<p class=\\"bb_p\\">Живі організми зберігають досвід у мозку, адаптуючи нейронні зв’язки в активному процесі між предметом і середовищем. У цей час комп’ютери записують дані в короткострокових і довгострокових блоках пам’яті. Ця відмінність означає, що обробка інформації в мозку відбувається не так, як це відбувається з пам’яттю машин.</p>
<p class=\\"bb_p\\">Розум активно досліджує середовище, щоб виявити елементи, які скеровують ту чи іншу дію. Сприйняття не пов’язане напряму з сенсорними даними. Людина може ідентифікувати стіл з дуже багатьох кутів. Вона не інтерпретує дані й не питає свою пам’ять про те, чи збережена закономірність може бути створена за допомогою альтернативного кута зору на предмет, класифікований раніше. Крім того, більшість рутинних завдань людської пам’яті пов’язана з багатьма ділянками мозку, які можуть бути досить великими. Вивчення навичок і оцінка вимагає реорганізації й фізичних змін. Зокрема, зміни сили зв’язку між нейронами. Такі трансформації неможливо повторити в комп’ютері з фіксованою архітектурою.</p>
<p class=\\"bb_p\\">Автор також зауважує, що свідома людина розуміє, про що вона думає. Вона здатна припинити міркувати про щось одне і почати обдумувати нову тему. При цьому зовсім не важливо, на якому етапі процес міркування був у такий момент. Але комп’ютер не здатен на це. Більш ніж 80 років британський піонер в комп’ютерних науках Алан Тюрінг довів, що не можливо перевірити, чи комп’ютерна програма зупинилася сама собою. Але ця здатність лежить в основі свідомості.</p>
<p class=\\"bb_p\\">Але навіть до Тюрінга німецький квантовий фізик Вернер Гайзенберг довів, що існує визначальна відмінність у самій природі фізичних подій і свідомим знанням спостерігача про них. Австрійський фізик Ервін Шредінгер інтерпретував це твердження. За його визначенням, твердження Гайзенберга означає, що свідомість не може бути утворена фізичним процесом, таким як комп’ютерне обчислення, яке скорочує всі операції до базових логічних аргументів.</p>
<p class=\\"bb_p\\">Ці ідеї підтверджують висновки медичних досліджень, які говорять, що не існує унікального утворення в мозку, яке відповідає виключно за свідомість. Функціональне сканування МРТ демонструє, що різні когнітивні задачі виникають у різних ділянках мозку. Тому нейробіолог Семір Зекі зробив висновок, що «свідомість – це не єдність, натомість існує багато свідомостей, які розподіляються в часі й просторі». Такий тип необмежених можливостей мозку – це не той виклик, з яким комп’ютер хоч колись зможе впоратися.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10724310-newsweek-terminatora-ne-bude-u-mashin-nikoli-ne-bude-samosvidomosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '121',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '121',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '121',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '121',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '121',
        ),
      ),
    ),
  ),
); 
?>