<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576439032.9098 (2019-12-15 21:43:52) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3291 => 
    array (
      'post' => 
      array (
        'id' => '3291',
        'title' => 'В рамках акції “Подаруй радість” канівці підготували подарунки для осіб з інвалідністю',
        'alt_title' => '1f108d49bbfc0e86561a01b224e969bc',
        'descr' => 'В рамках акції “Подаруй радість” канівці підготували подарунки для осіб з інвалідністю',
        'short_post' => 'До Міжнародного дня людей з інвалідністю, який відзначається щорічно 3 грудня, у Каневі пройшла благодійна акція «Подаруй радість». Повідомили у пресслужбі міської ради. За сприяння територіального центру у холі будинку рад було встановлено святкове дерево, прикрашене листами з маленькими бажаннями канівців з обмеженими фізичними можливостями. Таким чином кожен бажаючий міг взяти участь у акції та підготувати невеликий подарунок особливим людям. Всього було 15 листів. 3 грудня ц.р., у Міжнародний день осіб з інвалідністю, дерево «бажань» принесло свої «плоди». Чашки, парфуми, рушники, засоби по догляду за тілом, декоративна косметика та багато інших приємних і потрібних дрібниць фактично від незнайомців отримали канівці з інвалідністю. – Принести радість іншій людині – то насправді коштує дуже дорого, – говорить Антоніна Петренко, директор терцентру, що надає послугу соціальної адаптації людям Канева, які мають обмежені фізичні можливості. – Щиро дякуємо Галині Каретниковій, Володимиру Святелику, Інні Мідзяновській, Наталії Горьовій, Тамарі Щур, Вірі Шапошник, Дмитру Шайдарову та тим, хто побажав залишитись невідомим, за зроблену добру справу.',
        'author_id' => '1',
        'created_time' => '2019-12-05 08:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Міжнародного дня людей з інвалідністю, який відзначається щорічно 3 грудня, у Каневі пройшла благодійна акція «Подаруй радість». Повідомили у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-15-03_239.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За сприяння територіального центру у холі будинку рад було встановлено святкове дерево, прикрашене листами з маленькими бажаннями канівців з обмеженими фізичними можливостями. Таким чином кожен бажаючий міг взяти участь у акції та підготувати невеликий подарунок особливим людям. Всього було 15 листів.</p>
<p class=\\"bb_p\\">3 грудня ц.р., у Міжнародний день осіб з інвалідністю, дерево «бажань» принесло свої «плоди». Чашки, парфуми, рушники, засоби по догляду за тілом, декоративна косметика та багато інших приємних і потрібних дрібниць фактично від незнайомців отримали канівці з інвалідністю.</p>
<p class=\\"bb_p\\">– Принести радість іншій людині – то насправді коштує дуже дорого, – говорить Антоніна Петренко, директор терцентру, що надає послугу соціальної адаптації людям Канева, які мають обмежені фізичні можливості. – Щиро дякуємо Галині Каретниковій, Володимиру Святелику, Інні Мідзяновській, Наталії Горьовій, Тамарі Щур, Вірі Шапошник, Дмитру Шайдарову та тим, хто побажав залишитись невідомим, за зроблену добру справу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-ramkah-akcziyi-podaruj-radist-kanivczi-pidgotuvaly-podarunky-dlya-osib-z-invalidnistyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>