<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575760603.27 (2019-12-08 01:16:43) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2526 => 
    array (
      'post' => 
      array (
        'id' => '2526',
        'title' => 'Обвинуваченому у вбивстві черкаського депутата продовжили запобіжний захід',
        'alt_title' => '551c439d701e3f3371b85aa6a4ae1be6',
        'descr' => 'Обвинуваченому у вбивстві черкаського депутата продовжили запобіжний захід',
        'short_post' => 'Ще 60 днів під вартою перебуватиме обвинувачений у вбивстві депутата Черкаської облради Сергія Гури Микола Гончар. Таке рішення ухвалив Соснівський районний суд Черкас. Про це повідомляє “Ua: Черкаси“. Про продовження запобіжного заходу Миколі Гончару просив прокурор черкаської місцевої прокуратури Іван Шерстобітов. – Обвинувачений Гончар Микола Миколайович може впливати на потерпілих у вказаному кримінальному провадженні і може перешкоджати в провадженні іншим чином, – зазначив Іван Шерстобітов. Адвокат обвинуваченого Валентин Бондарчук такі підстави для продовження тримання під вартою його підзахисного вважає не обґрунтованими. За його словами, вони будуть оскаржувати рішення суду. ЧИТАЙТЕ: У суді допитали свідка у справі вбивства депутата Черкаської облради – Вказуються ризики переховування від органів досудового розслідування, тиск на свідків. Свідки вже всі допитані. Всі були під присягою, все зафіксовано. Нами вже підготовано заяву до Європейського суду з прав людини з цього приводу (щодо порушення відповідних статей Конвенції )про порушення прав Гончара Миколи Миколайовича, – розповідає адвокат обвинуваченого. Дружина загиблого депутата на засідання не прийшла. Розгляд справи продовжать 20 грудня. Нагадаємо, Сергія Гуру вбили 24 травня 2018-го у приміщенні однієї з громадських організацій по вулиці Хрещатик у Черкасах. У депутата кілька разів вистрілив чоловік. Потім забарикадувався в цьому приміщенні. Сергій Гура від вогнепальних поранень загинув. Обвинувачений у вчиненні злочину Микола Гончар під вартою перебуває півтора роки. Справа перебуває у суді з квітня цього року.',
        'author_id' => '1',
        'created_time' => '2019-11-27 11:35:09',
        'keywords' => 'Сергій Гура',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ще 60 днів під вартою перебуватиме обвинувачений у вбивстві депутата Черкаської облради Сергія Гури Микола Гончар. Таке рішення ухвалив Соснівський районний суд Черкас.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_11-35-05_934.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Про продовження запобіжного заходу Миколі Гончару просив прокурор черкаської місцевої прокуратури Іван Шерстобітов.</p>
<p class=\\"bb_p\\">– Обвинувачений Гончар Микола Миколайович може впливати на потерпілих у вказаному кримінальному провадженні і може перешкоджати в провадженні іншим чином, – зазначив Іван Шерстобітов.</p>
<p class=\\"bb_p\\">Адвокат обвинуваченого Валентин Бондарчук такі підстави для продовження тримання під вартою його підзахисного вважає не обґрунтованими. За його словами, вони будуть оскаржувати рішення суду.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> У суді допитали свідка у справі вбивства депутата Черкаської облради</p>
<p class=\\"bb_p\\">– Вказуються ризики переховування від органів досудового розслідування, тиск на свідків. Свідки вже всі допитані. Всі були під присягою, все зафіксовано. Нами вже підготовано заяву до Європейського суду з прав людини з цього приводу (щодо порушення відповідних статей Конвенції )про порушення прав Гончара Миколи Миколайовича, – розповідає адвокат обвинуваченого.</p>
<p class=\\"bb_p\\">Дружина загиблого депутата на засідання не прийшла. Розгляд справи продовжать 20 грудня.</p>
<p class=\\"bb_p\\">Нагадаємо, Сергія Гуру вбили 24 травня 2018-го у приміщенні однієї з громадських організацій по вулиці Хрещатик у Черкасах. У депутата кілька разів вистрілив чоловік. Потім забарикадувався в цьому приміщенні. Сергій Гура від вогнепальних поранень загинув. Обвинувачений у вчиненні злочину Микола Гончар під вартою перебуває півтора роки. Справа перебуває у суді з квітня цього року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/obvinuvachenomu-u-vbivstvi-cherkaskogo-deputata-prodovzhili-zapobizhnij-zaxid/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2526',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2526',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2526',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2526',
        ),
      ),
    ),
  ),
); 
?>