<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579461043.4381 (2020-01-19 21:10:43) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6110 => 
    array (
      'post' => 
      array (
        'id' => '6110',
        'title' => 'У Смілі меликів швидкої виштовхали силою із квартири',
        'alt_title' => '133c875ab32bb960777ecb5a8ab9af78',
        'descr' => 'У Смілі меликів швидкої виштовхали силою із квартири',
        'short_post' => 'Інцидент стався в одному з будинків у Смілі 12 січня.У диспетчерську Смілянської станції швидкої медичної допомоги надійшов виклик «дуже погано жінці». Чоловік, який телефонував, не захотів пояснювати диспетчеру подробиць, відмовився надати номер телефону і поклав слухавку. На місці їх ніхто не чекав, тому медики намагались втрапити у під’їзд. Через деякий час до них вийшов чоловік з ознаками алкогольного сп’яніння і провів фахівців до квартири. Відчинивши двері, чоловік пропустив фельдшерів всередину і до них кинувся великий чорний пес, на вигляд бійцівської породи. Медики попросили прибрати собаку і зачинити її в якійсь із кімнат, на що у грубій формі почули, що «яка вам різниця, не вигадуйте, проходьте, собака не кусається». Фельдшери пояснили, що бояться пса і ще раз попросили прибрати його до іншої кімнати. У відповідь знову почули лайку. Але один із чоловіків таки прибрав собаку. Зайшовши до пацієнтки, медики знову почули лайку вже від пацієнтки. Вона кричала і образливими словами виявляла свою невдоволеність, що працівниці побоялись собаки. Врешті сказала, що їй допомога від таких фахівців, які бояться якоїсь собаки, не потрібна. У цей час один з чоловіків почав силою виштовхувати медиків з квартири. Одна з працівниць «швидкої», остерігаючись за своє здоров’я, оскільки в приміщенні було шестеро агресивно налаштованих осіб, натиснула «тривожну кнопку». На виклик приїхали працівники Смілянського райвідділу поліції та працівники Державної служби охорони. Також фахівці Смілянської СШМД подали заяву до поліції про хуліганські дії з боку осіб, які викликали «швидку».',
        'author_id' => '1',
        'created_time' => '2020-01-14 10:01:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався в одному з будинків у Смілі 12 січня.</b><b class=\\"bb_b\\">У диспетчерську Смілянської станції швидкої медичної допомоги надійшов виклик «дуже погано жінці». Чоловік, який телефонував, не захотів пояснювати диспетчеру подробиць, відмовився надати номер телефону і поклав слухавку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_10-01-10_617.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці їх ніхто не чекав, тому медики намагались втрапити у під’їзд. Через деякий час до них вийшов чоловік з ознаками алкогольного сп’яніння і провів фахівців до квартири. Відчинивши двері, чоловік пропустив фельдшерів всередину і до них кинувся великий чорний пес, на вигляд бійцівської породи. Медики попросили прибрати собаку і зачинити її в якійсь із кімнат, на що у грубій формі почули, що «яка вам різниця, не вигадуйте, проходьте, собака не кусається».</p>
<p class=\\"bb_p\\">Фельдшери пояснили, що бояться пса і ще раз попросили прибрати його до іншої кімнати. У відповідь знову почули лайку. Але один із чоловіків таки прибрав собаку. Зайшовши до пацієнтки, медики знову почули лайку вже від пацієнтки. Вона кричала і образливими словами виявляла свою невдоволеність, що працівниці побоялись собаки.</p>
<p class=\\"bb_p\\">Врешті сказала, що їй допомога від таких фахівців, які бояться якоїсь собаки, не потрібна. У цей час один з чоловіків почав силою виштовхувати медиків з квартири. Одна з працівниць «швидкої», остерігаючись за своє здоров’я, оскільки в приміщенні було шестеро агресивно налаштованих осіб, натиснула «тривожну кнопку».</p>
<p class=\\"bb_p\\">На виклик приїхали працівники Смілянського райвідділу поліції та працівники Державної служби охорони. Також фахівці Смілянської СШМД подали заяву до поліції про хуліганські дії з боку осіб, які викликали «швидку».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-smili-melikiv-shvidko%d1%97-vishtovxali-siloyu-iz-kvartiri/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6110',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6110',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6110',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6110',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6110',
        ),
      ),
    ),
  ),
); 
?>