<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574277935.3982 (2019-11-20 21:25:35) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1423 => 
    array (
      'post' => 
      array (
        'id' => '1423',
        'title' => 'Талановита черкащанка знову вразила суддів «Х-Фактора»',
        'alt_title' => '1371a21478f97492b2c91b9ebe79e6e8',
        'descr' => 'Талановита черкащанка знову вразила суддів «Х-Фактора»',
        'short_post' => 'Нещодавно черкащанка Аріна Гужва вразила&nbsp;суддів десятого сезону вокального шоу «Х-Фактор»&nbsp;і вже отримала статус Богині року, - повідомляє "Вичерпно".&nbsp;9 листопада відбувся перший день тренувального табору, у ході якого черкащанка довела суддям, що готова змагатися за перемогу. Для виконання першого завдання учасники «Х-фактора» мали тільки 15 хвилин на підготовку. Вони мали створити групи по п’ять осіб та вибрати 30 секунд із пісні, яку треба було виконати акапела. Основною родзинкою випробування було те, що судді не бачили учасників, адже ті співали за умовним екраном-стіною. У результаті випробування група співаків, у якій знаходилася черкащанка Аріна Гужва, потрапили до наступних етапів телепрограми. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-14 06:05:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно черкащанка Аріна Гужва вразила&nbsp;суддів десятого сезону вокального шоу «Х-Фактор»&nbsp;і вже отримала статус Богині року, - повідомляє "Вичерпно".&nbsp;9 листопада відбувся перший день тренувального табору, у ході якого черкащанка довела суддям, що готова змагатися за перемогу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_06-05-41_805.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для виконання першого завдання учасники «Х-фактора» мали тільки 15 хвилин на підготовку. Вони мали створити групи по п’ять осіб та вибрати 30 секунд із пісні, яку треба було виконати акапела. Основною родзинкою випробування було те, що судді не бачили учасників, адже ті співали за умовним екраном-стіною.</p>
<p class=\\"bb_p\\">У результаті випробування група співаків, у якій знаходилася черкащанка Аріна Гужва, потрапили до наступних етапів телепрограми.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/talanovyta-cherkashchanka-znovu-vrazyla-suddiv-kh-faktora-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1423',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1423',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1423',
        ),
      ),
    ),
  ),
); 
?>