<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579463332.3213 (2020-01-19 21:48:52) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    4802 => 
    array (
      'post' => 
      array (
        'id' => '4802',
        'title' => 'Це надзвичайно клопітка праця: у Черкасах люди з інвалідністю представили бісерні ялинки',
        'alt_title' => 'ddeca8142e5ff2482430f75f8e125172',
        'descr' => 'Це надзвичайно клопітка праця: у Черкасах люди з інвалідністю представили бісерні ялинки',
        'short_post' => 'Місяці клопіткої праці, хвилювання та нестримні емоції після виконаної роботи. У Черкасах люди з інвалідністю презентували ялинки, які виготовили власноруч. Кожен виріб складається із сотень дрібних бісерин, заплетених у тонку проволоку. Захід відвідала  vikka.ua. Так, протягом трьох місяців люди з інвалідністю, не покладаючи рук, працювали над створенням виставки. Спочатку вони вчилися просто рахувати бісерини та нанизувати їх на проволоку. Згодом скручували їх та придавали виробу форму ялинки. “Ці ялинки зроблені з маленьких бісеринок. Однак люди з інвалідністю змогли та зробили такі мініатюрні вироби. Робота була дуже скрупульозна та складна. Ми розсипали цей бісер, злилися, коли не виходило. Проте поставленої цілі досягли”, – зазначила організаторка виставки та арт-наставниця учасників виставки Тетяна Волочай. Метою цього заходу було привернення уваги суспільства до людей з інвалідністю та показати, наскільки вони талановиті. Адже надзвичайно важливо, щоб з ними рахувалися у суспільстві та розуміли, що вони – такі як усі. Download WordPress ThemesPremium WordPress Themes DownloadDownload WordPress Themes FreeFree Download WordPress Themesudemy free downloaddownload samsung firmwareDownload WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-23 06:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Місяці клопіткої праці, хвилювання та нестримні емоції після виконаної роботи. У Черкасах люди з інвалідністю презентували ялинки, які виготовили власноруч. Кожен виріб складається із сотень дрібних бісерин, заплетених у тонку проволоку. Захід відвідала  vikka.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_06-05-02_668.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, протягом трьох місяців люди з інвалідністю, не покладаючи рук, працювали над створенням виставки. Спочатку вони вчилися просто рахувати бісерини та нанизувати їх на проволоку. Згодом скручували їх та придавали виробу форму ялинки.</p>
<p class=\\"bb_p\\">“Ці ялинки зроблені з маленьких бісеринок. Однак люди з інвалідністю змогли та зробили такі мініатюрні вироби. Робота була дуже скрупульозна та складна. Ми розсипали цей бісер, злилися, коли не виходило. Проте поставленої цілі досягли”, – зазначила організаторка виставки та арт-наставниця учасників виставки Тетяна Волочай.</p>
<p class=\\"bb_p\\">Метою цього заходу було привернення уваги суспільства до людей з інвалідністю та показати, наскільки вони талановиті. Адже надзвичайно важливо, щоб з ними рахувалися у суспільстві та розуміли, що вони – такі як усі.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadDownload WordPress Themes FreeFree Download WordPress Themesudemy free downloaddownload samsung firmwareDownload WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cze-nadzvychajno-klopitka-praczya-u-cherkasah-lyudy-z-invalidnistyu-predstavyly-biserni-yalynky-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4802',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4802',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4802',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4802',
        ),
      ),
    ),
    4800 => 
    array (
      'post' => 
      array (
        'id' => '4800',
        'title' => '61 вулиця Сміли потребує ремонту',
        'alt_title' => '7e0f597c177d499676b7eab9832ba748',
        'descr' => '61 вулиця Сміли потребує ремонту',
        'short_post' => 'У Смілянському міськвиконкомі порахували, скільки треба поремонтувати кілометрів доріг. Заступник міського голови з питань ЖКГ Павло Іщенко доповів міському голові, що потребують нагального ремонту дороги державного значення – це 7 вулиць, автомобільні дороги місцевого значення – 19 вулиць. Інші дороги з твердим покриттям – 21 вулиця. Ще є щебеневі та грунтові дороги – 14 вулиць. Всього 61 вулиця міста потребує ремонту доріг, пише Сміла.UA. Павло Іщенко сказав, що у міськвиконкомі є 7 проектів кошторисної документації на ремонт деяких доріг. Проте окремі проекти зроблені ще 2017-2018 року – тобто потребують корегування. Тож заступник міського голови пропонує передбачити у бюджеті-2020 додаткові кошти у сумі 350 тисяч гривень на виготовлення нових проектів для ремонту доріг. Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload lenevo firmwareDownload Premium WordPress Themes Freefree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-22 19:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Смілянському міськвиконкомі порахували, скільки треба поремонтувати кілометрів доріг. Заступник міського голови з питань ЖКГ Павло Іщенко доповів міському голові, що потребують нагального ремонту дороги державного значення – це 7 вулиць, автомобільні дороги місцевого значення – 19 вулиць. Інші дороги з твердим покриттям – 21 вулиця. Ще є щебеневі та грунтові дороги – 14 вулиць. Всього 61 вулиця міста потребує ремонту доріг, пише Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_19-15-05_114.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Павло Іщенко сказав, що у міськвиконкомі є 7 проектів кошторисної документації на ремонт деяких доріг. Проте окремі проекти зроблені ще 2017-2018 року – тобто потребують корегування.</p>
<p class=\\"bb_p\\">Тож заступник міського голови пропонує передбачити у бюджеті-2020 додаткові кошти у сумі 350 тисяч гривень на виготовлення нових проектів для ремонту доріг.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload lenevo firmwareDownload Premium WordPress Themes Freefree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/61-vulyczya-smily-potrebuye-remontu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4800',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4800',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4800',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4800',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4800',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4800',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4800',
        ),
      ),
    ),
    4795 => 
    array (
      'post' => 
      array (
        'id' => '4795',
        'title' => 'У мерії повідомили вартість однієї листівки для черкаських ювілярів',
        'alt_title' => '0f0a6ab0ec8803608009a2fcf238258d',
        'descr' => 'У мерії повідомили вартість однієї листівки для черкаських ювілярів',
        'short_post' => 'Одна листівка (3,8 грн) з конвертом (2 грн) та витратами на розповсюдження коштує місту близько 8 гривень. У департаменті соцполітики зауважують, що за попередніми розрахунками листівка могла обійтися аж у 13 гривень. Такі дані у коментарі виданню %SITENAME% озвучив директор департаменту соціальної політики Олег Гудзенко. ЧИТАЙТЕ: “З турботою від міста”. Чому листівки для черкаських ювілярів приходять покійним? У 2019-му році Черкаси привітало такими листівками 13 тисяч ювілярів. На це витратили 89 тисяч гривень. Розповсюджує листівки приватне підприємство. – Ми працюємо з приватним підприємством. Коли воно забирає ту кореспонденцію, яку ми підготували, то і здійснює поштове рознесення по місту. На наступний рік прогнозована кількість ювілярів – 17 тисяч осіб.',
        'author_id' => '1',
        'created_time' => '2019-12-22 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одна листівка (3,8 грн) з конвертом (2 грн) та витратами на розповсюдження коштує місту близько 8 гривень. У департаменті соцполітики зауважують, що за попередніми розрахунками листівка могла обійтися аж у 13 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_17-05-03_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такі дані у коментарі виданню %SITENAME% озвучив <b class=\\"bb_b\\">директор департаменту соціальної політики Олег Гудзенко.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ</b>: <b class=\\"bb_b\\">“З турботою від міста”. Чому листівки для черкаських ювілярів приходять покійним?</b></p>
<p class=\\"bb_p\\">У 2019-му році Черкаси привітало такими листівками 13 тисяч ювілярів. На це витратили 89 тисяч гривень. Розповсюджує листівки приватне підприємство.</p>
<p class=\\"bb_p\\">– Ми працюємо з приватним підприємством. Коли воно забирає ту кореспонденцію, яку ми підготували, то і здійснює поштове рознесення по місту.</p>
<p class=\\"bb_p\\">На наступний рік прогнозована кількість ювілярів – 17 тисяч осіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-meri%d1%97-povidomili-vartist-odniye%d1%97-listivki-dlya-cherkaskix-yuvilyariv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4795',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4795',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4795',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4795',
        ),
      ),
    ),
    4793 => 
    array (
      'post' => 
      array (
        'id' => '4793',
        'title' => 'На Черкащині знову активізувалися “податківці-шахраї”',
        'alt_title' => 'a2d766e1cebb69c93986c30d609028d5',
        'descr' => 'На Черкащині знову активізувалися “податківці-шахраї”',
        'short_post' => 'Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки. Суть шахрайських дій зводиться до того, що зловмисники за будь – яких підстав вимагають перевести на платіжну картку кошти. За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: 050-684-46-93 та 050-572-93-26. Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України. Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102. Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload lava firmwareDownload Nulled WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-22 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_15-15-02_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суть шахрайських дій зводиться до того, що зловмисники за будь – яких підстав вимагають перевести на платіжну картку кошти.</p>
<p class=\\"bb_p\\">За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: 050-684-46-93 та 050-572-93-26.</p>
<p class=\\"bb_p\\">Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України.</p>
<p class=\\"bb_p\\">Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload lava firmwareDownload Nulled WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-znovu-aktyvizuvalysya-podatkivczi-shahrayi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4793',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4793',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4793',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4793',
        ),
      ),
    ),
    4792 => 
    array (
      'post' => 
      array (
        'id' => '4792',
        'title' => 'Черкащанин отримав кубок Чемпіона України з трекових гонок',
        'alt_title' => 'fb88d66e125d5bd00d0ed35be27c1286',
        'descr' => 'Черкащанин отримав кубок Чемпіона України з трекових гонок',
        'short_post' => 'З кубками, дипломами та подяками повернулися черкаські автоспортсмени з церемонії нагородження переможців та призерів Чемпіонатів та Кубків України з автоспорту 2019. Урочиста подія відбувалась напередодні у КМДА. – Під час церемонії відзначали переможців усіх автомобільних дисциплін, які проходили в Україні упродовж року. Це  чемпіонати, кубки, національні серії. Таке дійство відбувається щороку і є символічним закриттям сезону, – розповідаєкерівник Автомобільного клубу «Черкаси», представник ФАУ Андрій Яроменко. За результатами сезону в кожній дисципліні відзначають найкращих спортсменів. Вже який рік поспіль до їх когорти потрапляють і черкащани. Найголовнішим досягненням  для черкаських спортсменів став кубок чемпіона  з трекових гонок, який вручили Андрію Яроменку. Чемпіонат з трекових гонок упродовж року мав шість етапів, двоє з яких відбувалися у Черкасах. На останньому етапі, пригадує Андрій Яроменко, йому взагалі довелося змагатися на чужому авто. Успішні виступи на етапах принесли черкащанину чемпіонство в дисципліні. Та це не єдина нагорода Андрія. Президент Автомобільної федерації України Леонід Костюченко відзначив його подякою за популяризацію автоспорту серед молоді та дітей. Таку подяку отримали лише дві особи – окрім Андрія Яроменка було відзначено ще його полтавського колегу Андрія Приходька. – Для мене це була несподівана подяка. Та вона є свідченням того, що ми робимо все правильно, адже хочеться щоб автоспортом цікавилося якомога більше молоді, – ділиться враженнями Андрія Яроменко. – Саме тому два роки тому ми з автоклубом та за підтримки управляння освіти ОДА започаткували проект «АвтоАкадемія». До речі, вже другий рік поспіль студенти із «АвтоАкадемії» також отримують кубки на Церемонії нагородження. Цього разу кубок за перше місце отримала студентсько-викладацька команда АК «Політех» (Черкаський політехнічний технікум). Друге місце посіли представники Канівського професійного училища «РетроЗАЗ». А третє місце – команда з ЧДТУ. Також за результатами сезону команда АК”Черкаси” привезла додому ще два командні кубки. Так, у Чемпіонаті України з автокросу спортсмени, які їздили за АК “Черкаси” посіли  командне третє місце. А в дисципліні ЧУ з ралі – друге. Це були спортсмени з Черкас, Києва, Дніпра тощо. – Дякую всім, хто упродовж сезону боровся за нашу команду. І тепер за результатами спільних балів, ми посіли призові місця. Сподіваюся, у наступному сезоні команди лишаться у такому ж складі, – наголошує Андрій Яроменко.',
        'author_id' => '1',
        'created_time' => '2019-12-22 15:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З кубками, дипломами та подяками повернулися черкаські автоспортсмени з церемонії нагородження переможців та призерів Чемпіонатів та Кубків України з автоспорту 2019. Урочиста подія відбувалась напередодні у КМДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_15-05-03_32.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Під час церемонії відзначали переможців усіх автомобільних дисциплін, які проходили в Україні упродовж року. Це  чемпіонати, кубки, національні серії. Таке дійство відбувається щороку і є символічним закриттям сезону, – розповідає<b class=\\"bb_b\\">керівник Автомобільного клубу «Черкаси», представник ФАУ Андрій Яроменко.</b></p>
<p class=\\"bb_p\\">За результатами сезону в кожній дисципліні відзначають найкращих спортсменів. Вже який рік поспіль до їх когорти потрапляють і черкащани.</p>
<p class=\\"bb_p\\">Найголовнішим досягненням  для черкаських спортсменів став кубок чемпіона  з трекових гонок, який вручили Андрію Яроменку. Чемпіонат з трекових гонок упродовж року мав шість етапів, двоє з яких відбувалися у Черкасах. На останньому етапі, пригадує Андрій Яроменко, йому взагалі довелося змагатися на чужому авто. Успішні виступи на етапах принесли черкащанину чемпіонство в дисципліні.</p>
<p class=\\"bb_p\\">Та це не єдина нагорода Андрія. Президент Автомобільної федерації України Леонід Костюченко відзначив його подякою за популяризацію автоспорту серед молоді та дітей. Таку подяку отримали лише дві особи – окрім Андрія Яроменка було відзначено ще його полтавського колегу Андрія Приходька.</p>
<p class=\\"bb_p\\">– Для мене це була несподівана подяка. Та вона є свідченням того, що ми робимо все правильно, адже хочеться щоб автоспортом цікавилося якомога більше молоді, – ділиться враженнями Андрія Яроменко. – Саме тому два роки тому ми з автоклубом та за підтримки управляння освіти ОДА започаткували проект «АвтоАкадемія». До речі, вже другий рік поспіль студенти із «АвтоАкадемії» також отримують кубки на Церемонії нагородження.</p>
<p class=\\"bb_p\\">Цього разу кубок за перше місце отримала студентсько-викладацька команда АК «Політех» (Черкаський політехнічний технікум). Друге місце посіли представники Канівського професійного училища «РетроЗАЗ». А третє місце – команда з ЧДТУ.</p>
<p class=\\"bb_p\\">Також за результатами сезону команда АК”Черкаси” привезла додому ще два командні кубки. Так, у Чемпіонаті України з автокросу спортсмени, які їздили за АК “Черкаси” посіли  командне третє місце. А в дисципліні ЧУ з ралі – друге. Це були спортсмени з Черкас, Києва, Дніпра тощо.</p>
<p class=\\"bb_p\\">– Дякую всім, хто упродовж сезону боровся за нашу команду. І тепер за результатами спільних балів, ми посіли призові місця. Сподіваюся, у наступному сезоні команди лишаться у такому ж складі, – наголошує Андрій Яроменко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanin-otrimav-kubok-chempiona-ukra%d1%97ni-z-trekovix-gonok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4792',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4792',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4792',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4792',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4792',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4792',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4792',
        ),
      ),
    ),
    4790 => 
    array (
      'post' => 
      array (
        'id' => '4790',
        'title' => 'На Черкащині перекинулась вантажівка з цистерною палива',
        'alt_title' => '060b0b5081efcc495c4b698b63f047b4',
        'descr' => 'На Черкащині перекинулась вантажівка з цистерною палива',
        'short_post' => 'Цистерна з паливом перекинулась сьогодні на 114 км. автодороги Н-08 “Бориспіль-Запоріжжя”.На місце аварії виїздили працівники відділу безпеки дорожнього руху Управління патрульної поліції в Черкаській області.Аварія трапилась уночі, близько другої години.Водій вантажного автомобіля Scania, з автоцистерною палива ємністю 23 тонни, не впорався з керуванням і з’їхав у кювет та перекинувся. У результаті чого сталася розгерметизація й виникло витікання пального.Внаслідок ДТП жертв немає.Даною справою займаються працівники Золотоніського відділу поліції, які складають адміністративні матеріали.Наслідки ліквідовують черкаські працівники ДСНС України, які по прибуттю виконали ряд заходів, спрямованих на недопущення займання.Повідомляє Патрульна поліція Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-22 14:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цистерна з паливом перекинулась сьогодні на 114 км. автодороги Н-08 “Бориспіль-Запоріжжя”.</p><p class=\\"bb_p\\">На місце аварії виїздили працівники відділу безпеки дорожнього руху Управління патрульної поліції в Черкаській області.</p><p class=\\"bb_p\\">Аварія трапилась уночі, близько другої години.</p><p class=\\"bb_p\\">Водій вантажного автомобіля Scania, з автоцистерною палива ємністю 23 тонни, не впорався з керуванням і з’їхав у кювет та перекинувся. У результаті чого сталася розгерметизація й виникло витікання пального.</p><p class=\\"bb_p\\">Внаслідок ДТП жертв немає.</p><p class=\\"bb_p\\">Даною справою займаються працівники Золотоніського відділу поліції, які складають адміністративні матеріали.</p><p class=\\"bb_p\\">Наслідки ліквідовують черкаські працівники ДСНС України, які по прибуттю виконали ряд заходів, спрямованих на недопущення займання.</p><p class=\\"bb_p\\">Повідомляє Патрульна поліція Черкаської області</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_14-15-08_889.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_14-15-10_33.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_14-15-11_974.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/22/post-37969" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4790',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4790',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4790',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4790',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4790',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4790',
        ),
      ),
    ),
    4788 => 
    array (
      'post' => 
      array (
        'id' => '4788',
        'title' => 'Обласний пілот: три інформаційні пункти підприємця відкрили на Черкащині',
        'alt_title' => '6421e0106339058f535035c56f711a81',
        'descr' => 'Обласний пілот: три інформаційні пункти підприємця відкрили на Черкащині',
        'short_post' => 'У Шполі, Білозір’ї та Золотоноші віднині працюють інформаційні пункти підприємця. Їх відкрили 18-19 грудня. Область є пілотною в Україні з реалізації інформаційно-підприємницького проекту, який запустили Офіс розвитку малого та середнього підприємництва/SME.DO та Міністерство розвитку економіки, торгівлі та сільського господарства України. Принцип роботи пункту – це єдине вікно, де підприємець може дізнатися про можливості для відкриття своєї справи та розвитку бізнесу, дієві програми підтримки МСП та отримати безкоштовну інформаційну консультацію від співробітника пункту. Його мета: допомогти підприємцям та тим, хто хоче започаткувати власну справу. Такі пункти надаватимуть базовий рівень безкоштовної інформаційної та консультативної підтримки бізнесу з акцентом на наявні можливості: доступні програми підтримки МСП та порядок участі в них, проведення навчальних та інформаційних заходів через мережу закладів-партнерів. Одним з інструментів роботи консультанта ІПП стануть бізнес-кейси, які вже зараз доступні на платформі ефективного регулювання та державний інформаційний портал для підприємців, відзначають в Департаменті регіонального розвитку Черкаської ОДА. Адреси ІПП в Черкаській області: – Золотоніський ІПП знаходиться в приміщенні мерії міста (м. Золотоноша, Садовий проїзд, 8, 1-й поверх). За місяць ІПП буде перенесено до міського ЦНАПу (додатково інформуватимемо про адресу). – Білозірський ІПП знаходиться у ЦНАПі ОТГ (с. Білозір’я, вул. Незалежності 168, 1-й поверх). – Шполянський ІПП знаходиться у ЦНАПі ОТГ (м. Шпола, вул. Лозуватська 59, 1-й поверх). Довідково: Учасниками проекту в області є Департамент регіонального розвитку Черкаської ОДА, Черкаська Агенція регіонального розвиткy, Золотоніська міська рада, Білозірська ОТГ, Шполянська ОТГ. Download WordPress ThemesDownload Nulled WordPress ThemesDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy free downloaddownload coolpad firmwareDownload Best WordPress Themes Free Downloadfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-22 13:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Шполі, Білозір’ї та Золотоноші віднині працюють інформаційні пункти підприємця. Їх відкрили 18-19 грудня. Область є пілотною в Україні з реалізації інформаційно-підприємницького проекту, який запустили Офіс розвитку малого та середнього підприємництва/SME.DO та Міністерство розвитку економіки, торгівлі та сільського господарства України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_13-45-04_255.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Принцип роботи пункту – це єдине вікно, де підприємець може дізнатися про можливості для відкриття своєї справи та розвитку бізнесу, дієві програми підтримки МСП та отримати безкоштовну інформаційну консультацію від співробітника пункту. Його мета: допомогти підприємцям та тим, хто хоче започаткувати власну справу.</p>
<p class=\\"bb_p\\">Такі пункти надаватимуть базовий рівень безкоштовної інформаційної та консультативної підтримки бізнесу з акцентом на наявні можливості: доступні програми підтримки МСП та порядок участі в них, проведення навчальних та інформаційних заходів через мережу закладів-партнерів. Одним з інструментів роботи консультанта ІПП стануть бізнес-кейси, які вже зараз доступні на платформі ефективного регулювання та державний інформаційний портал для підприємців, відзначають в Департаменті регіонального розвитку Черкаської ОДА.</p>
<p class=\\"bb_p\\">Адреси ІПП в Черкаській області:</p>
<p class=\\"bb_p\\">– Золотоніський ІПП знаходиться в приміщенні мерії міста (м. Золотоноша, Садовий проїзд, 8, 1-й поверх). За місяць ІПП буде перенесено до міського ЦНАПу (додатково інформуватимемо про адресу).</p>
<p class=\\"bb_p\\">– Білозірський ІПП знаходиться у ЦНАПі ОТГ (с. Білозір’я, вул. Незалежності 168, 1-й поверх).</p>
<p class=\\"bb_p\\">– Шполянський ІПП знаходиться у ЦНАПі ОТГ (м. Шпола, вул. Лозуватська 59, 1-й поверх).</p>
<p class=\\"bb_p\\">Довідково: Учасниками проекту в області є Департамент регіонального розвитку Черкаської ОДА, Черкаська Агенція регіонального розвиткy, Золотоніська міська рада, Білозірська ОТГ, Шполянська ОТГ.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Nulled WordPress ThemesDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy free downloaddownload coolpad firmwareDownload Best WordPress Themes Free Downloadfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/oblasnyj-pilot-try-informaczijni-punkty-pidpryyemczya-vidkryly-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4788',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4788',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4788',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4788',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4788',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4788',
        ),
      ),
    ),
    4787 => 
    array (
      'post' => 
      array (
        'id' => '4787',
        'title' => 'На столичному вокзалі черкащанин обпоїв та обікрав чоловіка',
        'alt_title' => '50e167ccf26e0736090609e44aceb532',
        'descr' => 'На столичному вокзалі черкащанин обпоїв та обікрав чоловіка',
        'short_post' => ' Самотньому мандрівнику зловмисник запропонував випити горілки, куди непомітно підлив очні краплі. Оскільки лікарський засіб містить психотропну речовину, то згодом чоловік втратив свідомість, а новий знайомий скористався моментом і забрав його речі. Про це повідомляє Україна кримінальна.До чергової частини відділу поліції на станціях залізничного транспорту столичної поліції по спецлінії 102 надійшло повідомлення про те, що на платформі невідомий нишпорить у кишенях та валізі чоловіка, який лежить поряд у непритомному стані. На місце події негайно прибули співробітники кримінальної поліції та виявили особу, на яку вказали свідки.Як розповів начальник сектору кримінальної поліції на станціях залізничного транспорту поліції Києва Руслан Мангуш, потерпілого з гострим отруєнням психотропною речовиною тяжкого ступеню медики швидкої допомоги госпіталізували у лікарню, а правоохоронці у порядку ст. 208 Кримінального процесуального кодексу України затримали 33-річного мешканця Черкаської області:«Попередньо ми встановили, що на платформі до жителя Дніпропетровської області підійшов невідомий та пригостив його горілкою, в яку непомітно підлив лікарський препарат із вмістом психотропної речовини. Дочекавшись, коли чоловік втратив свідомість, зловмисник вирішив заволодіти його речами. У подальшому при поверхневому огляді затриманого ми вилучили барсетку з двома смартфонами, грішми та документами, що належать потерпілому. Також ми вилучили два флакони очних крапель, які направили на експертизу».Зі слів затриманого, кілька днів тому він приїхав до столиці на заробітки. Проте виявилося, що у цьому році працівники Святошинського управління поліції затримували його за зберігання наркотиків. Також він раніше судимий за крадіжки.«Відомості про подію внесли до Єдиного реєстру досудових розслідувань за частиною першою статті 187 (Розбій) Кримінального кодексу України, санкція якої передбачає до семи років позбавлення волі. Вирішується питання про оголошення затриманого підозри та обрання запобіжного заходу», — додав Руслан Мангуш.',
        'author_id' => '1',
        'created_time' => '2019-12-22 12:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Самотньому мандрівнику зловмисник запропонував випити горілки, куди непомітно підлив очні краплі. Оскільки лікарський засіб містить психотропну речовину, то згодом чоловік втратив свідомість, а новий знайомий скористався моментом і забрав його речі. </b></p><p class=\\"bb_p\\">Про це повідомляє Україна кримінальна.</p><p class=\\"bb_p\\">До чергової частини відділу поліції на станціях залізничного транспорту столичної поліції по спецлінії 102 надійшло повідомлення про те, що на платформі невідомий нишпорить у кишенях та валізі чоловіка, який лежить поряд у непритомному стані. На місце події негайно прибули співробітники кримінальної поліції та виявили особу, на яку вказали свідки.</p><p class=\\"bb_p\\">Як розповів начальник сектору кримінальної поліції на станціях залізничного транспорту поліції Києва Руслан Мангуш, потерпілого з гострим отруєнням психотропною речовиною тяжкого ступеню медики швидкої допомоги госпіталізували у лікарню, а правоохоронці у порядку ст. 208 Кримінального процесуального кодексу України затримали 33-річного мешканця Черкаської області:</p><p class=\\"bb_p\\">«Попередньо ми встановили, що на платформі до жителя Дніпропетровської області підійшов невідомий та пригостив його горілкою, в яку непомітно підлив лікарський препарат із вмістом психотропної речовини. Дочекавшись, коли чоловік втратив свідомість, зловмисник вирішив заволодіти його речами. У подальшому при поверхневому огляді затриманого ми вилучили барсетку з двома смартфонами, грішми та документами, що належать потерпілому. Також ми вилучили два флакони очних крапель, які направили на експертизу».</p><p class=\\"bb_p\\">Зі слів затриманого, кілька днів тому він приїхав до столиці на заробітки. Проте виявилося, що у цьому році працівники Святошинського управління поліції затримували його за зберігання наркотиків. Також він раніше судимий за крадіжки.</p><p class=\\"bb_p\\">«Відомості про подію внесли до Єдиного реєстру досудових розслідувань за частиною першою статті 187 (Розбій) Кримінального кодексу України, санкція якої передбачає до семи років позбавлення волі. Вирішується питання про оголошення затриманого підозри та обрання запобіжного заходу», — додав Руслан Мангуш.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_12-45-15_88.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/22/post-37925" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4787',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4787',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4787',
        ),
      ),
    ),
    4786 => 
    array (
      'post' => 
      array (
        'id' => '4786',
        'title' => 'Жінку, що робила наркотичні закладки, затримали у Черкасах',
        'alt_title' => 'bc1729ae3f4b82809e0710c3b2d7c586',
        'descr' => 'Жінку, що робила наркотичні закладки, затримали у Черкасах',
        'short_post' => 'Патрульні Черкас затримали жінку у якої при собі були, ймовірно, наркотики, повідомляють у пресслужбі відомства. У Черкасах до патрульних підійшов чоловік і повідомив, що поруч житлового будинку бачив підозрілу жінку, яка щось шукала у землі, а потім пішла в напрямку магазину по вулиці Сергія Амброса. Прослідкувавши за вказаним напрямком поліціянти виявили особу на яку вказував містянин. В ході поверхневої перевірки у неї виявили дві пачки з-під цигарок та один згорток з невідомою речовиною. Зі слів 35-річної жінки, вона мала при собі ”метадон”, у кількості — 23 пакетики. На місце події патрульні викликали слідчо-оперативну групу Черкаського відділу поліції для документування факту правопорушення. Premium WordPress Themes DownloadFree Download WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themeslynda course free downloaddownload lava firmwareDownload WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-22 12:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Патрульні Черкас затримали жінку у якої при собі були, ймовірно, наркотики, повідомляють у пресслужбі відомства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_12-45-04_902.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах до патрульних підійшов чоловік і повідомив, що поруч житлового будинку бачив підозрілу жінку, яка щось шукала у землі, а потім пішла в напрямку магазину по вулиці Сергія Амброса. Прослідкувавши за вказаним напрямком поліціянти виявили особу на яку вказував містянин.</p>
<p class=\\"bb_p\\">В ході поверхневої перевірки у неї виявили дві пачки з-під цигарок та один згорток з невідомою речовиною. Зі слів 35-річної жінки, вона мала при собі ”метадон”, у кількості — 23 пакетики.</p>
<p class=\\"bb_p\\">На місце події патрульні викликали слідчо-оперативну групу Черкаського відділу поліції для документування факту правопорушення.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadFree Download WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themeslynda course free downloaddownload lava firmwareDownload WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhinku-shho-robyla-narkotychni-zakladky-zatrymaly-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4786',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4786',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4786',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4786',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4786',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4786',
        ),
      ),
    ),
    4785 => 
    array (
      'post' => 
      array (
        'id' => '4785',
        'title' => 'Новий рекорд: ніч на 22 грудня, була найтеплішою за 72 роки',
        'alt_title' => 'bffba7d32f3318faa2c948366662d2e0',
        'descr' => 'Новий рекорд: ніч на 22 грудня, була найтеплішою за 72 роки',
        'short_post' => 'До Нового року залишається все менше часу, а зима не поспішає. Середньодобова температура повітря на Черкащині 5-8° тепла, що перевищує багаторічні значення на 8-10°. При цьому «найтепліше» у Смілянському, а «найхолодніше»у Золотоніському районі. Тепло Атлантики сприяє прогріванню повітря в день до +9..+11°. Доречі, сьогодні вночі у Черкасах зафіксовано новий рекорд. Мінімальна температура повітря 7° тепла !!!, це найтепліша ніч за весь період (72 роки) спостережень. Попередній рекорд 4,0° тепла залишився у 1982 році. Панування теплого атлантичного повітря на Черкащини збережеться як мінімум до 28 грудня. Сьогодні вже на 08:00 годину у Черкасах 10° тепла!! Побито багаторічний добовий рекорд 1982 року, коли було зафіксовано 9,0° тепла. Прогноз на день 22 грудня: Хмарно. Невеликий дощ. Видимість 2-4 км. Вітер південний, 7-12, пориви 15-18 м/с. Температура 7-12? тепла, у Черкасах 10-12? тепла. Сьогодні день «Ганни». В народі підмічали погоду: «Яка Ганка до полудня, така зима до кінця грудня», «Яка Ганна до ніченьки, така зима до весноньки». Download Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload lava firmwareDownload Nulled WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-22 12:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Нового року залишається все менше часу, а зима не поспішає. Середньодобова температура повітря на Черкащині 5-8° тепла, що перевищує багаторічні значення на 8-10°. При цьому «найтепліше» у Смілянському, а «найхолодніше»у Золотоніському районі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_12-15-03_425.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тепло Атлантики сприяє прогріванню повітря в день до +9..+11°. Доречі, сьогодні вночі у Черкасах зафіксовано новий рекорд. Мінімальна температура повітря 7° тепла !!!, це найтепліша ніч за весь період (72 роки) спостережень. Попередній рекорд 4,0° тепла залишився у 1982 році.</p>
<p class=\\"bb_p\\">Панування теплого атлантичного повітря на Черкащини збережеться як мінімум до 28 грудня. Сьогодні вже на 08:00 годину у Черкасах 10° тепла!! Побито багаторічний добовий рекорд 1982 року, коли було зафіксовано 9,0° тепла.</p>
<p class=\\"bb_p\\">Прогноз на день 22 грудня: Хмарно. Невеликий дощ. Видимість 2-4 км. Вітер південний, 7-12, пориви 15-18 м/с. Температура 7-12? тепла, у Черкасах 10-12? тепла.</p>
<p class=\\"bb_p\\">Сьогодні день «Ганни». В народі підмічали погоду: «Яка Ганка до полудня, така зима до кінця грудня», «Яка Ганна до ніченьки, така зима до весноньки».</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload lava firmwareDownload Nulled WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-rekord-mynula-nich-na-22-grudnya-bula-najteplishoyu-za-72-roky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4785',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4785',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4785',
        ),
      ),
    ),
  ),
); 
?>