<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573937998.9303 (2019-11-16 22:59:58) */
return array (
  'count' => 4,
  'rows' => 
  array (
    549 => 
    array (
      'post' => 
      array (
        'id' => '549',
        'title' => 'Бажані «Лексуси»: у Черкасах викрали ще один автомобіль',
        'alt_title' => '84d37878dc98867272779be36ea1cab1',
        'descr' => 'Бажані «Лексуси»: у Черкасах викрали ще один автомобіль',
        'short_post' => 'Уночі 5 листопада у Черкасах на вулиці Дашкевича викрали автомобіль. Про це повідомляє «Розшук Черкаси». Невідомі незаконно заволоділи автомобілем «Lexus RX 200t», 2017 року, коричневого кольору, д/н СА 00-70 ЕА. При володінні будь-якою інформацією повідомити за номером 102. Зазначимо, що 27 жовтня ввечері на вулиці Сергія Амброса незаконно заволоділи автомобілем Lexus HX-300h, а 23 жовтня на вул. Героїв Дніпра, вночі викрали автомобіль «Lexus RX-200?. Також цього місяця у Черкасах було викрадено 5 автомобілів марки «Мазда». Поліція розшукує крадіїв.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уночі 5 листопада у Черкасах на вулиці Дашкевича викрали автомобіль. Про це повідомляє «Розшук Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-35-13_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Невідомі незаконно заволоділи автомобілем «Lexus RX 200t», 2017 року, коричневого кольору, д/н СА 00-70 ЕА.</p>
<p class=\\"bb_p\\">При володінні будь-якою інформацією повідомити за номером 102.</p>
<p class=\\"bb_p\\">Зазначимо, що 27 жовтня ввечері на вулиці Сергія Амброса незаконно заволоділи автомобілем Lexus HX-300h, а 23 жовтня на вул. Героїв Дніпра, вночі викрали автомобіль «Lexus RX-200?. Також цього місяця у Черкасах було викрадено 5 автомобілів марки «Мазда». Поліція розшукує крадіїв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/bazhani-leksusi-u-cherkasah-vikrali-shhe-odin-avtomobil/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '549',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '549',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '549',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '549',
        ),
      ),
    ),
  ),
); 
?>