<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579372936.9575 (2020-01-18 20:42:16) */
return array (
  'count' => 3295,
  'rows' => 
  array (
    6574 => 
    array (
      'post' => 
      array (
        'id' => '6574',
        'title' => 'Відтепер партію можна профінансувати онлайн',
        'alt_title' => '374f31b459d76936c0d8309e244dfe39',
        'descr' => 'Відтепер партію можна профінансувати онлайн',
        'short_post' => 'В Україні спростили процедуру здійснення внеску на рахунок політичної партії шляхом створення електронної звітності. Після вересневого урізання підвищують обсяги держфінансування партій. Президент України Володимир Зеленський підписав ініційований депутатами “Голосу” та “Батьківщини” закон, яким вноситься низка важливих змін до закону “Про політичні партії в Україні”, інформує “Чесно“. Відтепер, щоби перерахувати гроші політичній партії, не обов’язково йти до банку чи поштового відділення, а також не потрібно разом із внеском подавати спеціальну заяву. Фактично, зміни легалізують внески через онлайн системи. У той же момент закон зберігає вимогу ідентифікації донора. При перерахунку коштів донору потрібно буде вказати своє ім’я, інформацію про місце проживання, номер платника податків (РНОКПП чи ідентифікаційний номер), дату народження та призначення платежу. Усю цю інформацію партія повинна вказувати у своїй фінзвітності до НАЗК. Готівкові внески, як і раніше, заборонені. Важливо, що така процедура стосується лише внесків на поточні партійні рахунки, тоді як внески на виборчі рахунки регулюються Виборчим кодексом. Згідно із нормами Кодексу (зокрема, ст.215), для перерахунку коштів все ж таки доведеться особисто відвідати відділення банку. При цьому, партія під час кампанії може продовжувати збирати гроші за спрощеною процедурою на поточні рахунки, а вже потім перераховувати їх на рахунок виборчого фонду (схема не актуальна для самовисуванців). Такий спосіб наповнення фонду хоч і спростить життя партії, але негативним чином впливає на фінансову прозорість. Проміжні фінансові звіти, які розпорядники виборчих фондів подають напередодні виборів, міститимуть лише інформацію про трансфери з поточного рахунку партії на виборчий рахунок й не показуватимуть реальних донорів кампанії. А сама ідея проміжної звітності полягає в тому, щоби дати виборцю можливість дізнатися партійних донорів ще до того, як він піде на виборчу дільницю. За поточні рахунки партія звітує вже після виборів, коли ця інформація втрачає свою актуальність. Податковий борг більше не перешкодаІз закону вилучили зі списку осіб, яким заборонено фінансувати партії, громадян, котрі мають податковий борг. Саме через це порушення НАЗК складала левову частку адміністративних протоколів проти партійних донорів, тоді як податковий борг у більшості випадків був мізерним – у межах десятків чи сотень гривень. Держфінансування партій збільшено (повернуто до попереднього рівня)Вдруге за останні півроку парламент змінює формулу розрахунку обсягів державного фінансування партій. Ще у вересні минулого року за ініціативи Володимира Зеленського обсяги фінансування партій скоротили у 2 рази, а також позбавили права на його отримання позапарламентські партії. Нові зміни у закон “Про політичні партії в Україні” повертають обсяги державного фінансування до старого рівня, щоправда з кількома нюансами. Нова формула запрацює лише з 2021 року. Позапарламентським партіям держфінансування не повернули (редакція закону у 2015 — 2019 роках передбачала фінансування позапарламентських партій, які на виборах отримали від 2% голосів виборців). Тож цього року парламентські партії отримуватимуть держфінансування ще за “президентською” формулою — сукупно 283 мільйони гривень (мало б бути вдвічі більше). Щоправда, парламентські партії додатково отримають повну компенсацію витрат на виборчу кампанію. Звітувати по-новомуУ прес-релізі Офісу Президента, присвяченому підписанню закону, особливо звертають увагу на спрощенні процедури звітування для партій. “Документ спрощує процедуру подання фінансової звітності політичних партій, передбачену Законом “Про політичні партії”, замінюючи паперову форму фінансової звітності на електронну. Це дасть змогу зменшити навантаження на представників політпартій, відповідальних за складання й подання фінансової звітності, та підвищить ефективність діяльності Національного агентства з питань запобігання корупції” – йдеться у повідомленні Офісу Президента.Із дня набуття чинності закону у НАЗК є всього 6 місяців на розробку такої форми. Строки перевірки звітів збереженоГромадський Рух ЧЕСНО висловлював низку зауважень щодо першої редакції законопроекту, і частина з них була врахована у другій редакції. Законопроект передбачав скорочення строків перевірки партійної звітності з двох місяців до 30 днів. Це могло суттєво ускладнити роботу НАЗК, яке за короткий термін має перевірити звіти 360+ партій та кількох тисяч партійних осередків. Між першим та другим читанням комітет підтримав правку Анастасії Красносільської (“Слуга народу”) і строки перевірки повернув до попереднього рівня. Водночас, ряд зауважень не були враховані. Зокрема, новий закон не узалежнив граничну суму внеску на користь партії від частини офіційного доходу донора. Через це не вирішилося питання із підставними донорами. Журналісти неодноразово фіксували ситуації, коли бюджетники, вчителі чи студенти перераховували партіям мільйони гривень. Також новий закон не позбавив громадські організації права фінансувати партії. Зараз громадські організації законодавчо не зобов’язані повідомляти про те, звідки вони отримують гроші. Таким чином, походження коштів, які ГО перераховують політсилам — невідоме.',
        'author_id' => '1',
        'created_time' => '2020-01-18 13:31:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Україні спростили процедуру здійснення внеску на рахунок політичної партії шляхом створення електронної звітності. Після вересневого урізання підвищують обсяги держфінансування партій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-31-14_850.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Президент України Володимир Зеленський підписав ініційований депутатами “Голосу” та “Батьківщини” закон, яким вноситься низка важливих змін до закону “Про політичні партії в Україні”, інформує “Чесно“.</p>
<p class=\\"bb_p\\">Відтепер, щоби перерахувати гроші політичній партії, не обов’язково йти до банку чи поштового відділення, а також не потрібно разом із внеском подавати спеціальну заяву. Фактично, зміни легалізують внески через онлайн системи. У той же момент закон зберігає вимогу ідентифікації донора. При перерахунку коштів донору потрібно буде вказати своє ім’я, інформацію про місце проживання, номер платника податків (РНОКПП чи ідентифікаційний номер), дату народження та призначення платежу. Усю цю інформацію партія повинна вказувати у своїй фінзвітності до НАЗК. Готівкові внески, як і раніше, заборонені.</p>
<p class=\\"bb_p\\">Важливо, що така процедура стосується лише внесків на поточні партійні рахунки, тоді як внески на виборчі рахунки регулюються Виборчим кодексом. Згідно із нормами Кодексу (зокрема, ст.215), для перерахунку коштів все ж таки доведеться особисто відвідати відділення банку. При цьому, партія під час кампанії може продовжувати збирати гроші за спрощеною процедурою на поточні рахунки, а вже потім перераховувати їх на рахунок виборчого фонду (схема не актуальна для самовисуванців).</p>
<p class=\\"bb_p\\">Такий спосіб наповнення фонду хоч і спростить життя партії, але негативним чином впливає на фінансову прозорість. Проміжні фінансові звіти, які розпорядники виборчих фондів подають напередодні виборів, міститимуть лише інформацію про трансфери з поточного рахунку партії на виборчий рахунок й не показуватимуть реальних донорів кампанії. А сама ідея проміжної звітності полягає в тому, щоби дати виборцю можливість дізнатися партійних донорів ще до того, як він піде на виборчу дільницю. За поточні рахунки партія звітує вже після виборів, коли ця інформація втрачає свою актуальність.</p>
<p class=\\"bb_p\\">Податковий борг більше не перешкодаІз закону вилучили зі списку осіб, яким заборонено фінансувати партії, громадян, котрі мають податковий борг. Саме через це порушення НАЗК складала левову частку адміністративних протоколів проти партійних донорів, тоді як податковий борг у більшості випадків був мізерним – у межах десятків чи сотень гривень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Держфінансування партій збільшено (повернуто до попереднього рівня)</b>Вдруге за останні півроку парламент змінює формулу розрахунку обсягів державного фінансування партій. Ще у вересні минулого року за ініціативи Володимира Зеленського обсяги фінансування партій скоротили у 2 рази, а також позбавили права на його отримання позапарламентські партії. Нові зміни у закон “Про політичні партії в Україні” повертають обсяги державного фінансування до старого рівня, щоправда з кількома нюансами. Нова формула запрацює лише з 2021 року. Позапарламентським партіям держфінансування не повернули (редакція закону у 2015 — 2019 роках передбачала фінансування позапарламентських партій, які на виборах отримали від 2% голосів виборців).</p>
<p class=\\"bb_p\\">Тож цього року парламентські партії отримуватимуть держфінансування ще за “президентською” формулою — сукупно 283 мільйони гривень (мало б бути вдвічі більше). Щоправда, парламентські партії додатково отримають повну компенсацію витрат на виборчу кампанію.</p>
<p class=\\"bb_p\\">Звітувати по-новомуУ прес-релізі Офісу Президента, присвяченому підписанню закону, особливо звертають увагу на спрощенні процедури звітування для партій.</p>
<p class=\\"bb_p\\">“Документ спрощує процедуру подання фінансової звітності політичних партій, передбачену Законом “Про політичні партії”, замінюючи паперову форму фінансової звітності на електронну. Це дасть змогу зменшити навантаження на представників політпартій, відповідальних за складання й подання фінансової звітності, та підвищить ефективність діяльності Національного агентства з питань запобігання корупції” – йдеться у повідомленні Офісу Президента.Із дня набуття чинності закону у НАЗК є всього 6 місяців на розробку такої форми.</p>
<p class=\\"bb_p\\">Строки перевірки звітів збереженоГромадський Рух ЧЕСНО висловлював низку зауважень щодо першої редакції законопроекту, і частина з них була врахована у другій редакції. Законопроект передбачав скорочення строків перевірки партійної звітності з двох місяців до 30 днів. Це могло суттєво ускладнити роботу НАЗК, яке за короткий термін має перевірити звіти 360+ партій та кількох тисяч партійних осередків. Між першим та другим читанням комітет підтримав правку Анастасії Красносільської (“Слуга народу”) і строки перевірки повернув до попереднього рівня.</p>
<p class=\\"bb_p\\">Водночас, ряд зауважень не були враховані. Зокрема, новий закон не узалежнив граничну суму внеску на користь партії від частини офіційного доходу донора.</p>
<p class=\\"bb_p\\">Через це не вирішилося питання із підставними донорами. Журналісти неодноразово фіксували ситуації, коли бюджетники, вчителі чи студенти перераховували партіям мільйони гривень.</p>
<p class=\\"bb_p\\">Також новий закон не позбавив громадські організації права фінансувати партії. Зараз громадські організації законодавчо не зобов’язані повідомляти про те, звідки вони отримують гроші. Таким чином, походження коштів, які ГО перераховують політсилам — невідоме.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vidteper-partiyu-mozhna-profinansuvati-onlajn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6574',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6574',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6574',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6574',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6574',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6574',
        ),
      ),
    ),
    6573 => 
    array (
      'post' => 
      array (
        'id' => '6573',
        'title' => 'Черкащанин перейняв досвід від батьків і став зварювальником',
        'alt_title' => '9869a4c7a102ab47bafa686402df5e69',
        'descr' => 'Черкащанин перейняв досвід від батьків і став зварювальником',
        'short_post' => 'Житель села Білозір’я, Іоанн Пархоменко звернувся до Черкаської районної філії Черкаського обласного центру зайнятості з метою пошуку вакансій електрогазозварника. У хлопця на той час був тільки середній рівень освіти, проте він мав навички зварювання, здобуті завдяки батькові, який навчав сина особливостям ремесла. Для Іоанна зварювання було, як хобі, але він зрозумів, що ця справа може приносити дохід. Відсутність освіти часто стає перешкодою на шляху до омріяної роботи, адже роботодавцю необхідно бути впевненим в кваліфікації потенційного працівника. Можливості служби зайнятості дозволяють підвищити кваліфікацію, змінити професію або ж отримати свою першу професійну освіту.  Навчальний процес здійснюється за рахунок коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття. Організовується під конкретні замовлення роботодавців, а це означає, що по його закінченню усі слухачі матимуть роботу. Тож, проконсультувавшись зі своїм кар’єрним радником та фахівцями з профорієнтації, Іоанн обрав навчання в  Одеському центрі професійно-технічної освіти Державної служби зайнятості. Після піврічного навчання, отримавши свідоцтво про здобуту професію «Електрогазозварник», молодий спеціаліст був працевлаштований на одне з підприємств міста. Зі слів Іоанна: «Навчання було дуже змістовним та цікавим. Я зміг навчитися багатьом секретам у галузі електрогазозварювання, здобути нові навички та поповнити власний досвід корисними порадами викладачів. Приємною була комунікація з майстрами та керівництвом закладу, які враховували всі наші зауваження та побажання щодо організації та наповнення навчання. Також корисним досвідом стала практика на одному з підприємств Одеси». Довідково: у 2019 році за направленням Черкаської районної філії обласного центру зайнятості пройшли підвищення кваліфікації, професійну підготовку та перепідготовку 318 безробітних, з них – всі  працевлаштовані. Повідомляє Черкаська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2020-01-18 13:31:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Житель села Білозір’я, Іоанн Пархоменко звернувся до Черкаської районної філії Черкаського обласного центру зайнятості з метою пошуку вакансій електрогазозварника.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-31-04_237.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У хлопця на той час був тільки середній рівень освіти, проте він мав навички зварювання, здобуті завдяки батькові, який навчав сина особливостям ремесла.</p>
<p class=\\"bb_p\\">Для Іоанна зварювання було, як хобі, але він зрозумів, що ця справа може приносити дохід.</p>
<p class=\\"bb_p\\">Відсутність освіти часто стає перешкодою на шляху до омріяної роботи, адже роботодавцю необхідно бути впевненим в кваліфікації потенційного працівника.</p>
<p class=\\"bb_p\\">Можливості служби зайнятості дозволяють підвищити кваліфікацію, змінити професію або ж отримати свою першу професійну освіту.</p>
<p class=\\"bb_p\\"> Навчальний процес здійснюється за рахунок коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття. Організовується під конкретні замовлення роботодавців, а це означає, що по його закінченню усі слухачі матимуть роботу.</p>
<p class=\\"bb_p\\">Тож, проконсультувавшись зі своїм кар’єрним радником та фахівцями з профорієнтації, Іоанн обрав навчання в  Одеському центрі професійно-технічної освіти Державної служби зайнятості.</p>
<p class=\\"bb_p\\">Після піврічного навчання, отримавши свідоцтво про здобуту професію «Електрогазозварник», молодий спеціаліст був працевлаштований на одне з підприємств міста.</p>
<p class=\\"bb_p\\">Зі слів Іоанна: «Навчання було дуже змістовним та цікавим. Я зміг навчитися багатьом секретам у галузі електрогазозварювання, здобути нові навички та поповнити власний досвід корисними порадами викладачів. Приємною була комунікація з майстрами та керівництвом закладу, які враховували всі наші зауваження та побажання щодо організації та наповнення навчання. Також корисним досвідом стала практика на одному з підприємств Одеси».</p>
<p class=\\"bb_p\\">Довідково: у 2019 році за направленням Черкаської районної філії обласного центру зайнятості пройшли підвищення кваліфікації, професійну підготовку та перепідготовку 318 безробітних, з них – всі  працевлаштовані.</p>
<p class=\\"bb_p\\">Повідомляє Черкаська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyn-perejnyav-dosvid-vid-batkiv-i-stav-zvaryuvalnykom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6573',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6573',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6573',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6573',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6573',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6573',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6573',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6573',
        ),
      ),
    ),
  ),
); 
?>