<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402458.708 (2019-12-27 01:20:58) */
return array (
  'count' => 6,
  'rows' => 
  array (
    5112 => 
    array (
      'post' => 
      array (
        'id' => '5112',
        'title' => 'У Золотоноші в квартирі знайшли труп, який пролежав три тижні',
        'alt_title' => '9e5e8e82a712813788d210e70d7906fd',
        'descr' => 'У Золотоноші в квартирі знайшли труп, який пролежав три тижні',
        'short_post' => 'Майже місяць сусіди проходили повз квартиру, з якої було чутно характерний запах, і робили вигляд, що нічого не омічають, пише сайт "Золотоноша.City". 24 грудня до Золотоніського відділу ДСНС надійшло повідомлення від родичів 45-річного чоловіка, який давно не виходив на зв’язок. Рідні просили відчинити двері у квартиру. Рятувальники приїхали на місце події до помешкання на перехрестя вулиць Новоселівська-Незалежності. За допомогою пожежного лому відкрили двері. Всередині житла виявили труп. За словами експертів, він пролежав у квартирі близько трьох тижнів. Трупний запах було чути на весь під’їзд, проте зреагувала на нього лише сестра померлого. Вона й викликала поліцію. За життя чоловік зловживав алкогольними напоями. Що саме стало причиною смерті – з’ясовує судмедексперт.',
        'author_id' => '1',
        'created_time' => '2019-12-26 15:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Майже місяць сусіди проходили повз квартиру, з якої було чутно характерний запах, і робили вигляд, що нічого не омічають, пише сайт "Золотоноша.City".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_15-15-10_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">24 грудня до Золотоніського відділу ДСНС надійшло повідомлення від родичів 45-річного чоловіка, який давно не виходив на зв’язок. Рідні просили відчинити двері у квартиру. Рятувальники приїхали на місце події до помешкання на перехрестя вулиць Новоселівська-Незалежності. За допомогою пожежного лому відкрили двері. Всередині житла виявили труп.</p>
<p class=\\"bb_p\\">За словами експертів, він пролежав у квартирі близько трьох тижнів. Трупний запах було чути на весь під’їзд, проте зреагувала на нього лише сестра померлого. Вона й викликала поліцію. За життя чоловік зловживав алкогольними напоями. Що саме стало причиною смерті – з’ясовує судмедексперт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-zolotonoshi-v-kvartyri-znayshly-trup-iakyy-prolezhav-try-tyzhni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5112',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5112',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5112',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5112',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5112',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5112',
        ),
      ),
    ),
  ),
); 
?>