<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579635243.0546 (2020-01-21 21:34:03) */
return array (
  'count' => 501,
  'rows' => 
  array (
    1410 => 
    array (
      'post' => 
      array (
        'id' => '1410',
        'title' => 'Xiaomi випустила розумний годинник Mi Watch Color',
        'alt_title' => 'a41da6d18e92adc8260751f45ead7f13',
        'descr' => 'Xiaomi випустила розумний годинник Mi Watch Color',
        'short_post' => 'Китайська компанія Xiaomi, яка відома виробництвом смартфонів з хорошим співвідношенням ціни та якості, нещодавно випустила розумний годинник під власним брендом. Тепер компанія анонсувала черговий розумний годинник під назвою Xiaomi Mi Watch Color. Як зрозуміло з назви, у новинки є підтримка різнокольорових ремінців, які, як стверджує компанія, підходять для жінок та чоловіків, а також на всі випадки. Крім того, є підтримка різних типів колірних комбінацій. Хоча компанія оголосила про випуск годинника Xiaomi Mi Watch Color, вона ще не розкрила подробиць, пов’язаних з його специфікаціями, модифікаціями і цінами. Проте, Xiaomi підтвердила, що розумний годинник буде доступний для покупки в Китаї вже з 3 січня. Якщо вірити чуткам, то цей розумний ґаджет матиме такий же набір функцій і характеристик, що і Huami Amazfit GTR. Він може мати 1.39” круглий дисплей з роздільною здатністю екрана 454 x 454 пікселів і оснащений різними датчиками. Зокрема, датчиком частоти серцевих скорочень, акселерометром, барометром, а також захистом від води за стандартом 5 ATM. Ми очікуємо на подробиці у наступні кілька днів. Тим часом є також повідомлення про те, що компанія готується до випуску нового годинника Xiaomi Watch Pro. Він матиме круглий циферблат, на відміну від стандартного Xiaomi Mi Watch, який дуже подібний на Apple Watch.',
        'author_id' => '1',
        'created_time' => '2019-12-30 08:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Китайська компанія Xiaomi, яка відома виробництвом смартфонів з хорошим співвідношенням ціни та якості, нещодавно випустила розумний годинник під власним брендом. Тепер компанія анонсувала черговий розумний годинник під назвою Xiaomi Mi Watch Color. Як зрозуміло з назви, у новинки є підтримка різнокольорових ремінців, які, як стверджує компанія, підходять для жінок та чоловіків, а також на всі випадки. Крім того, є підтримка різних типів колірних комбінацій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_08-13-04_662.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хоча компанія оголосила про випуск годинника Xiaomi Mi Watch Color, вона ще не розкрила подробиць, пов’язаних з його специфікаціями, модифікаціями і цінами. Проте, Xiaomi підтвердила, що розумний годинник буде доступний для покупки в Китаї вже з 3 січня. Якщо вірити чуткам, то цей розумний ґаджет матиме такий же набір функцій і характеристик, що і Huami Amazfit GTR.</p>
<p class=\\"bb_p\\">Він може мати 1.39” круглий дисплей з роздільною здатністю екрана 454 x 454 пікселів і оснащений різними датчиками. Зокрема, датчиком частоти серцевих скорочень, акселерометром, барометром, а також захистом від води за стандартом 5 ATM. Ми очікуємо на подробиці у наступні кілька днів. Тим часом є також повідомлення про те, що компанія готується до випуску нового годинника Xiaomi Watch Pro. Він матиме круглий циферблат, на відміну від стандартного Xiaomi Mi Watch, який дуже подібний на Apple Watch.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-vypustyla-rozumnyj-godynnyk-mi-watch-color.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1410',
        ),
      ),
    ),
    1407 => 
    array (
      'post' => 
      array (
        'id' => '1407',
        'title' => 'Хакери обійшли двофакторну автентифікацію',
        'alt_title' => 'dc47c63bd5c31136c3110beed2c1d0cb',
        'descr' => 'Хакери обійшли двофакторну автентифікацію',
        'short_post' => 'Двофакторна автентифікація – це додаткова система захисту, яку ми використовуємо для підключення до послуги. Але китайські хакери з групи на прізвисько APT20 змогли обійти її. Державні служби та промислові компанії у десяти країнах стурбовані цією ситуацією. Цій групі хакерів вдалося обійти двофакторну автентифікацію, яка використовується переважною більшістю служб в інтернеті, наприклад, Google, але також (і насамперед) банківськими установами. Інформація була опублікована голландським фахівцем з безпеки Fox-IT. На сьогоднішній день, це стандартна система захисту, і ви, безумовно, використовуєте її, навіть якщо не знаєте цього. Вона поставляється на додачу до класичного дуету логін/пароль. Коли ви вводите свої облікові дані в службі, що використовує цей захист, вона відправляє тимчасовий код, який ми вводимо на нашому пристрої. Вводячи отриманий тимчасовий код, ви підтверджуєте свою особистість в системі. В разі Google, система повертає вас на ваш смартфон, де ви повинні натиснути кнопку, щоб підтвердити, що це ви намагаєтесь увійти в систему. Керуючи цією автентификацією, хакери змогли проникнути в певні урядові департаменти або сервери промислових компаній. Одна з жертв цих атак зв’язалася з Fox-IT, оскільки виявила підозрілу активність. Її змогли простежити до вищезгаданої групи хакерів. Компанії, що постраждали від хакерів, розташовані у десяти країнах, які приналежні до різних галузей промисловості. У список країн входять Франція, Італія, Іспанія, Португалія, Німеччина, Велика Британія, Бразилія, США, Мексика і навіть Китай. Щодо галузей – це аеронавтика, будівництво, фінанси, енергетика, страхування, транспорт, кадри, дизайнери замків та азартні ігри. Не схоже, що ця хвиля атак стосується широкої публіки, але однозначно зачіпає компанії.',
        'author_id' => '1',
        'created_time' => '2019-12-29 19:13:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Двофакторна автентифікація – це додаткова система захисту, яку ми використовуємо для підключення до послуги. Але китайські хакери з групи на прізвисько APT20 змогли обійти її. Державні служби та промислові компанії у десяти країнах стурбовані цією ситуацією. Цій групі хакерів вдалося обійти двофакторну автентифікацію, яка використовується переважною більшістю служб в інтернеті, наприклад, Google, але також (і насамперед) банківськими установами. Інформація була опублікована голландським фахівцем з безпеки Fox-IT.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_19-13-05_460.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На сьогоднішній день, це стандартна система захисту, і ви, безумовно, використовуєте її, навіть якщо не знаєте цього. Вона поставляється на додачу до класичного дуету логін/пароль. Коли ви вводите свої облікові дані в службі, що використовує цей захист, вона відправляє тимчасовий код, який ми вводимо на нашому пристрої. Вводячи отриманий тимчасовий код, ви підтверджуєте свою особистість в системі. В разі Google, система повертає вас на ваш смартфон, де ви повинні натиснути кнопку, щоб підтвердити, що це ви намагаєтесь увійти в систему.</p>
<p class=\\"bb_p\\">Керуючи цією автентификацією, хакери змогли проникнути в певні урядові департаменти або сервери промислових компаній. Одна з жертв цих атак зв’язалася з Fox-IT, оскільки виявила підозрілу активність. Її змогли простежити до вищезгаданої групи хакерів. Компанії, що постраждали від хакерів, розташовані у десяти країнах, які приналежні до різних галузей промисловості.</p>
<p class=\\"bb_p\\">У список країн входять Франція, Італія, Іспанія, Португалія, Німеччина, Велика Британія, Бразилія, США, Мексика і навіть Китай. Щодо галузей – це аеронавтика, будівництво, фінанси, енергетика, страхування, транспорт, кадри, дизайнери замків та азартні ігри. Не схоже, що ця хвиля атак стосується широкої публіки, але однозначно зачіпає компанії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/hakery-obijshly-dvofaktornu-avtentyfikacziyu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1407',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1407',
        ),
      ),
    ),
    1404 => 
    array (
      'post' => 
      array (
        'id' => '1404',
        'title' => 'Windows 10X все ще не готова до випуску',
        'alt_title' => '44c37190c014549fed6a33f7da75d0a6',
        'descr' => 'Windows 10X все ще не готова до випуску',
        'short_post' => 'Наступний 2020 рік може стати роком складних пристроїв з двома екранами від виробників смартфонів і ПК. Microsoft також планує вийти на цей новий ринок з двома продуктами: Surface Neo на базі Windows 10X і Surface Duo на базі Android. Lenovo розробляє ноутбук ThinkPad з гнучким екраном Dell запатентував гнучкий ноутбук з подвійним екраном Dell запатентував цікавий пристрій з гнучким екраном Windows 10X – нова операційна система Microsoft, налаштована на перші комп’ютери з двома екранами. Surface Neo стане першим, що отримає нову ОС, але технологічний гігант також готує її для двоекранних пристроїв від інших компаній. Очікується, що Windows 10X працюватиме на двоекранних пристроях, розроблених OEM-партнерами Microsoft, такими як HP, Dell та Lenovo. Нещодавний витік підтвердив, що нова ОС з’явиться в ноутбуках й інших традиційних форм-факторів у майбутньому, але схоже, що вона все ще «сира». Відповідно до нового звіту, Intel може не рекламувати складні ноутбуки через повільний розвиток операційної системи і недостатнє постачання гнучких панелей. Двоекранний прототип Intel оснащений 17” дисплеєм і працюватиме під управлінням Windows 10X. Але компанія відкладе анонс, спочатку запланований на CES 2020 року через проблеми з «незрілою підтримкою ОС». У доповіді в ролі джерела чуток згадується «верхівка ланцюжка поставок», а також додається, що Intel не буде просувати складні ноутбуки до середини 2020 року. Windows 10X була анонсована на жовтневому заході 2019 року, і з того часу Microsoft більше не розказує деталей. Компанія не повідомила, коли планує випустити нову операційну систему, але точно має бути готова для запуску Surface Neo й інших складних пристроїв 2020 року.',
        'author_id' => '1',
        'created_time' => '2019-12-29 18:53:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наступний 2020 рік може стати роком складних пристроїв з двома екранами від виробників смартфонів і ПК. Microsoft також планує вийти на цей новий ринок з двома продуктами: Surface Neo на базі Windows 10X і Surface Duo на базі Android.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_18-53-04_27.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Lenovo розробляє ноутбук ThinkPad з гнучким екраном</p>
<p class=\\"bb_p\\">Dell запатентував гнучкий ноутбук з подвійним екраном</p>
<p class=\\"bb_p\\">Dell запатентував цікавий пристрій з гнучким екраном</p>
<p class=\\"bb_p\\">Windows 10X – нова операційна система Microsoft, налаштована на перші комп’ютери з двома екранами. Surface Neo стане першим, що отримає нову ОС, але технологічний гігант також готує її для двоекранних пристроїв від інших компаній. Очікується, що Windows 10X працюватиме на двоекранних пристроях, розроблених OEM-партнерами Microsoft, такими як HP, Dell та Lenovo. Нещодавний витік підтвердив, що нова ОС з’явиться в ноутбуках й інших традиційних форм-факторів у майбутньому, але схоже, що вона все ще «сира».</p>
<p class=\\"bb_p\\">Відповідно до нового звіту, Intel може не рекламувати складні ноутбуки через повільний розвиток операційної системи і недостатнє постачання гнучких панелей. Двоекранний прототип Intel оснащений 17” дисплеєм і працюватиме під управлінням Windows 10X. Але компанія відкладе анонс, спочатку запланований на CES 2020 року через проблеми з «незрілою підтримкою ОС». У доповіді в ролі джерела чуток згадується «верхівка ланцюжка поставок», а також додається, що Intel не буде просувати складні ноутбуки до середини 2020 року.</p>
<p class=\\"bb_p\\">Windows 10X була анонсована на жовтневому заході 2019 року, і з того часу Microsoft більше не розказує деталей. Компанія не повідомила, коли планує випустити нову операційну систему, але точно має бути готова для запуску Surface Neo й інших складних пристроїв 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/windows-10x-vse-shhe-ne-gotova-do-vypusku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1404',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1404',
        ),
      ),
    ),
    1403 => 
    array (
      'post' => 
      array (
        'id' => '1403',
        'title' => 'Logitech MX Master 3: огляд шикарної бездротової мишки для роботи',
        'alt_title' => '7f4877e47cc0c71b5b2e7bc732f48e51',
        'descr' => 'Logitech MX Master 3: огляд шикарної бездротової мишки для роботи',
        'short_post' => 'З мишками компанії Logitech я знайомий давно. На нашому сайті вже є огляди кількох мишок, з якими ви можете ознайомитись за посиланнями нижче. Цього разу в мене на тестуванні була багатофункціональна бездротова мишка Logitech MX Master 3, яка не залишить вас байдужими. Детальніше читайте в моєму огляді. Logitech M590: огляд безшумної мишки з крутою особливістю Logitech MK345: досвід користування бездротовим комбо Logitech G300s – ґеймерський хом’ячок Logitech M330 Silent Plus – мишка моєї мрії Огляд Logitech Wireless Combo MK240 Міні-огляд ігрової миші Logitech G403 Prodigy Wired Logitech MX Master 3 – технічні характеристики Рік випуску Розміри 124.9 х 84.3 х 51 мм (мишка) 18.4 x 14.4 x 6.6 мм (USB-приймач) 141 г (мишка) 2 г (USB-приймач) чорний, сірий Технологія датчика Номінальне значення 1000 точок на дюйм Чутливість від 200 до 4000 точок на дюйм (регулювання: 1 крок – 50 точок на дюйм) Кнопки та коліщатка 1-2 => основні ліва і права, 3-4 => кнопки переміщення вперед і назад, 5 => кнопка перемикання додатків, 6 => кнопка зміни режиму роботи коліщатка, 7 => середня кнопка 8 => коліщатко прокрутки (підтримує автоматичне перемикання режимів роботи) 9 => коліщатко для великого пальця 10 => кнопка жестів Діапазон дії бездротового зв’язку Акумулятор 500 мАг (літій-полімерний) Роз’єм Швидкість зарядки Автономність Підтримка ОС (USB-приймач – 2.4 ҐГц) Windows 7+, macOS 10.13+, Linux Підтримка ОС (Bluetooth LE) Windows 8+, macOS 10.13+, Linux, iPadOS 13.1 (управління курсором, клацання і прокрутка будуть підтримуватися після включення функції доступу Assistive Touch) Програмне забезпечення Logitech Options та Logitech Flow Комплект мишка Logitech MX Master 3 кабель з USB-A на USB-C Зовнішній вигляд Logitech MX Master 3 Logitech MX Master 3 має дуже витончений та елегантний дизайн, який зможе сподобатися багатьом. Ця мишка має стандартні розміри і чудово лежить у правій руці. І тут варто зазначити, що вона розрахована лише для правші. Мишка розроблена з дуже якісних та міцних матеріалів, таких як стандартний пластик, м’який на дотик пластик (під долонею і великим пальцем) та сталь (коліщатка). Також варто зауважити, що ця мишка виглядає дорого та стильно. Головне коліщатко Logitech MX Master 3 оснащена двома коліщатками. Головне знаходиться на стандартному для мишок місці. На перший погляд, нічого особливого в ньому нема. Однак, це лише на перший погляд, оскільки після під’єдання мишки до комп’ютера, ви відчуєте його роботу повністю по-новому. Ми усі звикли до звичайної та банальної прокрутки, однак Logitech зумів сильно заморочитися над такою деталлю і зробити щось неймовірно круте. Це головне коліщатко має електромагнітну прокрутку, під назвою MagSpeed. Воно зроблене із механічно обробленої сталі для кращої передачі тактильних відчуттів. Кожний повільний оберт коліщатка відбувається поступово, а під пальцем відчуття ніби крутите шестерню. Натомісь, якщо докласти трішки більше зусиль і добряче крутнути, то коліщатко починає крутитися дуже швидко і майже безшумно по своїй інерції. І подекуди може довго не зупинятися доти, поки ви самі його не зупините. Така інерційна робота механізму коліщатка дозволяє прокрутити близько 1000 рядків всього лиш за 1 секунду. Цікаво, що такий механізм по-різному працює, коли мишка включена і коли виключена. Тому якщо ви хочете відчути цю технологію повністю, обов’язково потрібно включити мишку та під’єднати її до комп’ютера. За словами компанії, MX Master 3 має на 90% швидшу прокрутку аніж інші звичайні мишки компанії без електромагнітного коліщатка та на 87% точнішу прокрутку порівняно з роботою MX Master 2S. Попереднім поколінням я не користувався, тому підтвердити це не можу. Але судячи з роботи MX Master 3, електромагнітна прокрутка MagSpeed є дуже точна, швидка та видає дуже мало шуму. Вона не просто дає нові відчуття, вона надає комфортніший процес роботи, а час виконання цієї роботи стає набагато швидшим, аніж це є зі звичайною мишкою. Додаткове коліщатко Окрім головного коліщатка, Logitech MX Master 3 має ще бокове для великого пальця. Воно також зроблене зі сталі, але не має інерційного механізму. Воно рухається повільно, але дуже плавно. Також це коліщатко не використовується як кнопка. Тобто, воно не натискається. Отже, для чого воно потрібне? За допомогою цього бокового коліщатка можна виконувати такі операції як: горизонтальна прокрутка для Excel, часової шкали для Premiere Pro чи Final Cut Pro тощо налаштування розміру пензля для Photoshop навігація між вкладками у браузерах таких як Chrome, Safari, Edge тощо масштабування у Word чи PowerPoint Точність Logitech MX Master 3 На нижній поверхні Logitech MX Master 3 знаходиться спеціальний датчик, який застосовує технологію Logitech Darkfield для забеспечення швидкості та точності руху курсора на будь-якій поверхні. І це дійсно так і є. Нема потреби докуповувати килимок, адже все і так добре працює чи то на дивані, чи навіть на стіні – я перевіряв :-). Говорячи про точність, то чутливість дачика становить 4000 точок на 1 дюйм. Logitech Flow Ця мишка є в числі тих, від Logitech, яка підтримує технологію Flow. Flow – це фірмова функція, яка легко дозволяє керувати кількома комп’ютерами одночасно. При включеній функції, ви можете перемістити курсор з краю одного комп’ютера, для прикладу, під операційною системою Windows 10, на край іншого комп’ютера під операційною системою macOS 10.15. Можна також переміщати текст, копіювати, перекидати різні файли з одного на інший комп’ютер тощо. Щоб це все працювало, потрібно на ці комп’ютери встановити програму Logitech Options, підключити до них мишку та щоб ці комп’ютери працювали в одній Wi-Fi мережі. І бажано в домашній та закритій для вашої безпеки. Після цього, треба зайти в програму Options, зайти у вкладку Flow і запустити цю функцію. Ось і все. Кнопка жестів Logitech MX Master 3 має ще одну дуже класну фішку – кнопку жестів. Вона знаходиться під великим пальцем правої руки. Натиснувши на неї, стандартно можна здійснювати жести вліво, вправо, вгору та вниз. Тобто, можна переключатися між робочими столами, переходити у Mission Control чи Expose (для macOS). Зрештою, в Logitech Options можна це все міняти на будь-який смак не лише під усі програми, а й під кожну окрему. Швидке та легке переключення На нижній поверхні є спеціальна кнопка, яка переключає мишку між 3-ма різними комп’ютерами. Можна переключати між 1 USB-підключенням та 2 по Bluetooth, або між усіма 3-ма Bluetooth підключеннями. Для прикладу, USB-приймач підключений до вашого Windows ПК, а по Bluetooth мишка підключена до MacBook та до Mac mini. Автономність Logitech MX Master 3 На відміну від більшості бездротових мишок, MX Master 3 оснащена вбудованим акумулятором, який можна зарядити кабелем через роз’єм USB-C. По-перше, це зручно, оскільки такого акумулятора має вистачити на кілька років як мінімум. По-друге, нема потреби морочитися з пальчиковими батарейками, яких може вистачити або на 2-3 тижні, або на кілька місяців, в залежності від інтенсивності використання. А потім потрібно іти в магазин і купувати нові. Якщо у вас акумуляторні батарейки, тоді їх потрібно дуже довго заряджати. Та й коштують вони далеко недешево, а спеціальний зарядний пристрій для них тим більше буде коштувати дорого. По-третє, завдяки технології USB-C, цю мишку можна зарядити дуже швидко. Для прикладу, 1 хв заряду надасть вам приблизно 3 год роботи з мишкою. А повний заряд надасть до 70 днів автономної роботи. Різниця між іншими мишками компанії Logitech MX Master 3 MX Master 2S MX Anywhere 2S M720 Triathlon Головне коліщатко MagSpeed/Smartshift швидка прокрутка покрокова прокрутка Коліщатко для великого пальця Можливість налаштування встановлені профілі) Підтримка Flow Чутливість 4000 точок на 1 дюйм Живлення USB-C / до 70 днів Micro-USB / до 70 днів Micro-USB / до 70 днів 1 батарейка AA / Підтримка ОС Windows, Mac, Linux Висновок Якщо порівнювати Logitech MX Master 3 із попередньою моделлю, а саме з MX Master 2S, то новинка має підтримку технології USB-C, що краще з точки зору зручності підключення до кабеля та, в першу чергу, швидкості зарядження. Також різниця є трішки в дизайні, та, що дуже важливо, в підтримці технології MagSpeed. І ця технологія чомусь мені нагадує трекпад в MacBook та його Force Touch. Тобто нагадує своїм підходом, реалізацією та механікою в застосуванні. Я знаю, що ці технології взагалі різні, однак, я думаю, користувачі MacBook мене мають зрозуміти. Logitech MX Master 3 – це шикарна бездротова мишка для роботи.  Чи сподобалося мені користуватися цією мишкою? Як користувач MacBook Pro з великим трекпадом, користуватися Logitech MX Master 3 мені дуже сподобалося. Ця мишка як шикарне доповнення для користувача Mac у роботі з обробкою фотографій чи навіть відеофайлів. Та й загалом, для будь-якої роботи. До речі, підключення до Mac по Bluetooth відбувається надзвичайно швидко. Із Windows ситуація складніша через особливість самої операційної системи. Тут як карта ляже – або нормально підключає, або взагалі не підключає, тому що Windows «так хочеться». Тому, якщо ви користувачі Windows, краще підключати через USB-приймач, якщо у вас також як у мене не буде виходити через Bluetooth. Чи є в Logitech MX Master 3 мінуси? Особисто для мене, це гучність кнопок, але не усіх. Наприклад, бокові кнопки, під додатковим коліщатком, натискаються тихо. Хотілося, щоб в MX Master 3 усі кнопки натискалися тихіше. Наприклад, як це реалізовано в Logitech M330 Silent Plus або у Logitech M590. Також варто звернути увагу на ціну. На момент публікації цього огляду, в залежності від магазину, вона коштує приблизно ? 3 000. Так, це небюджетна мишка. Однак, після тривалого та інтенсивного користування, я дійшов до висновку, що MX Master 3 – це якість, функціональність, новий підхід та стабільність. Краще один раз викластись і придбати якісний та функціональний ґаджет на роки, аніж купувати постійно дешеві з категорії «аби було». Якщо це саме те, що вам потрібно, то взявши цю мишку, ви точно не пошкодуєте.',
        'author_id' => '1',
        'created_time' => '2019-12-29 18:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З мишками компанії Logitech я знайомий давно. На нашому сайті вже є огляди кількох мишок, з якими ви можете ознайомитись за посиланнями нижче. Цього разу в мене на тестуванні була багатофункціональна бездротова мишка Logitech MX Master 3, яка не залишить вас байдужими. Детальніше читайте в моєму огляді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_18-33-03_374.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Logitech M590: огляд безшумної мишки з крутою особливістю</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/JDLKTUWVDbk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Logitech MK345: досвід користування бездротовим комбо</p>
<p class=\\"bb_p\\">Logitech G300s – ґеймерський хом’ячок</p>
<p class=\\"bb_p\\">Logitech M330 Silent Plus – мишка моєї мрії</p>
<p class=\\"bb_p\\">Огляд Logitech Wireless Combo MK240</p>
<p class=\\"bb_p\\">Міні-огляд ігрової миші Logitech G403 Prodigy Wired</p>
<h2 class=\\"bb_h2\\">Logitech MX Master 3 – технічні характеристики</h2>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рік випуску</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розміри</b></p>
<p class=\\"bb_p\\">124.9 х 84.3 х 51 мм (мишка)</p>
<p class=\\"bb_p\\">18.4 x 14.4 x 6.6 мм (USB-приймач)</p>
<p class=\\"bb_p\\">141 г (мишка)</p>
<p class=\\"bb_p\\">2 г (USB-приймач)</p>
<p class=\\"bb_p\\">чорний, сірий</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Технологія датчика</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Номінальне значення</b></p>
<p class=\\"bb_p\\">1000 точок на дюйм</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чутливість</b></p>
<p class=\\"bb_p\\">від 200 до 4000 точок на дюйм</p>
<p class=\\"bb_p\\">(регулювання: 1 крок – 50 точок на дюйм)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кнопки та коліщатка</b></p>
<p class=\\"bb_p\\">1-2 => основні ліва і права,</p>
<p class=\\"bb_p\\">3-4 => кнопки переміщення вперед і назад,</p>
<p class=\\"bb_p\\">5 => кнопка перемикання додатків,</p>
<p class=\\"bb_p\\">6 => кнопка зміни режиму роботи коліщатка,</p>
<p class=\\"bb_p\\">7 => середня кнопка</p>
<p class=\\"bb_p\\">8 => коліщатко прокрутки (підтримує автоматичне перемикання режимів роботи)</p>
<p class=\\"bb_p\\">9 => коліщатко для великого пальця</p>
<p class=\\"bb_p\\">10 => кнопка жестів</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Діапазон дії бездротового зв’язку</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Акумулятор</b></p>
<p class=\\"bb_p\\">500 мАг (літій-полімерний)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Роз’єм</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Швидкість зарядки</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Автономність</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підтримка ОС (USB-приймач – 2.4 ҐГц)</b></p>
<p class=\\"bb_p\\">Windows 7+, macOS 10.13+, Linux</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підтримка ОС (Bluetooth LE)</b></p>
<p class=\\"bb_p\\">Windows 8+, macOS 10.13+, Linux, iPadOS 13.1 (управління курсором, клацання і прокрутка будуть підтримуватися після включення функції доступу Assistive Touch)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Програмне забезпечення</b></p>
<p class=\\"bb_p\\">Logitech Options та Logitech Flow</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Комплект</b></p>
<p class=\\"bb_p\\">мишка Logitech MX Master 3</p>
<p class=\\"bb_p\\">кабель з USB-A на USB-C</p>
<h2 class=\\"bb_h2\\">Зовнішній вигляд Logitech MX Master 3</h2>
<p class=\\"bb_p\\">Logitech MX Master 3 має дуже витончений та елегантний дизайн, який зможе сподобатися багатьом. Ця мишка має стандартні розміри і чудово лежить у правій руці. І тут варто зазначити, що вона розрахована лише для правші. Мишка розроблена з дуже якісних та міцних матеріалів, таких як стандартний пластик, м’який на дотик пластик (під долонею і великим пальцем) та сталь (коліщатка). Також варто зауважити, що ця мишка виглядає дорого та стильно.</p>
<h2 class=\\"bb_h2\\">Головне коліщатко</h2>
<p class=\\"bb_p\\">Logitech MX Master 3 оснащена двома коліщатками. Головне знаходиться на стандартному для мишок місці. На перший погляд, нічого особливого в ньому нема. Однак, це лише на перший погляд, оскільки після під’єдання мишки до комп’ютера, ви відчуєте його роботу повністю по-новому.</p>
<p class=\\"bb_p\\">Ми усі звикли до звичайної та банальної прокрутки, однак Logitech зумів сильно заморочитися над такою деталлю і зробити щось неймовірно круте. Це головне коліщатко має електромагнітну прокрутку, під назвою <b class=\\"bb_b\\">MagSpeed</b>. Воно зроблене із механічно обробленої сталі для кращої передачі тактильних відчуттів. Кожний повільний оберт коліщатка відбувається поступово, а під пальцем відчуття ніби крутите шестерню. Натомісь, якщо докласти трішки більше зусиль і добряче крутнути, то коліщатко починає крутитися дуже швидко і майже безшумно по своїй інерції. І подекуди може довго не зупинятися доти, поки ви самі його не зупините.</p>
<p class=\\"bb_p\\">Така інерційна робота механізму коліщатка дозволяє прокрутити близько 1000 рядків всього лиш за 1 секунду. Цікаво, що такий механізм по-різному працює, коли мишка включена і коли виключена. Тому якщо ви хочете відчути цю технологію повністю, обов’язково потрібно включити мишку та під’єднати її до комп’ютера.</p>
<p class=\\"bb_p\\">За словами компанії, MX Master 3 має на 90% швидшу прокрутку аніж інші звичайні мишки компанії без електромагнітного коліщатка та на 87% точнішу прокрутку порівняно з роботою MX Master 2S. Попереднім поколінням я не користувався, тому підтвердити це не можу. Але судячи з роботи MX Master 3, електромагнітна прокрутка MagSpeed є дуже точна, швидка та видає дуже мало шуму. Вона не просто дає нові відчуття, вона надає комфортніший процес роботи, а час виконання цієї роботи стає набагато швидшим, аніж це є зі звичайною мишкою.</p>
<h2 class=\\"bb_h2\\">Додаткове коліщатко</h2>
<p class=\\"bb_p\\">Окрім головного коліщатка, Logitech MX Master 3 має ще бокове для великого пальця. Воно також зроблене зі сталі, але не має інерційного механізму. Воно рухається повільно, але дуже плавно. Також це коліщатко не використовується як кнопка. Тобто, воно не натискається. Отже, для чого воно потрібне? За допомогою цього бокового коліщатка можна виконувати такі операції як:</p>
<p class=\\"bb_p\\">горизонтальна прокрутка для Excel, часової шкали для Premiere Pro чи Final Cut Pro тощо</p>
<p class=\\"bb_p\\">налаштування розміру пензля для Photoshop</p>
<p class=\\"bb_p\\">навігація між вкладками у браузерах таких як Chrome, Safari, Edge тощо</p>
<p class=\\"bb_p\\">масштабування у Word чи PowerPoint</p>
<h2 class=\\"bb_h2\\">Точність Logitech MX Master 3</h2>
<p class=\\"bb_p\\">На нижній поверхні Logitech MX Master 3 знаходиться спеціальний датчик, який застосовує технологію <b class=\\"bb_b\\">Logitech Darkfield</b> для забеспечення швидкості та точності руху курсора на будь-якій поверхні. І це дійсно так і є. Нема потреби докуповувати килимок, адже все і так добре працює чи то на дивані, чи навіть на стіні – я перевіряв :-). Говорячи про точність, то чутливість дачика становить 4000 точок на 1 дюйм.</p>
<h2 class=\\"bb_h2\\">Logitech Flow</h2>
<p class=\\"bb_p\\">Ця мишка є в числі тих, від Logitech, яка підтримує технологію Flow. <b class=\\"bb_b\\">Flow</b> – це фірмова функція, яка легко дозволяє керувати кількома комп’ютерами одночасно. При включеній функції, ви можете перемістити курсор з краю одного комп’ютера, для прикладу, під операційною системою Windows 10, на край іншого комп’ютера під операційною системою macOS 10.15. Можна також переміщати текст, копіювати, перекидати різні файли з одного на інший комп’ютер тощо.</p>
<p class=\\"bb_p\\">Щоб це все працювало, потрібно на ці комп’ютери встановити програму Logitech Options, підключити до них мишку та щоб ці комп’ютери працювали в одній Wi-Fi мережі. І бажано в домашній та закритій для вашої безпеки. Після цього, треба зайти в програму Options, зайти у вкладку Flow і запустити цю функцію. Ось і все.</p>
<h2 class=\\"bb_h2\\">Кнопка жестів</h2>
<p class=\\"bb_p\\">Logitech MX Master 3 має ще одну дуже класну фішку – кнопку жестів. Вона знаходиться під великим пальцем правої руки. Натиснувши на неї, стандартно можна здійснювати жести вліво, вправо, вгору та вниз. Тобто, можна переключатися між робочими столами, переходити у Mission Control чи Expose (для macOS). Зрештою, в Logitech Options можна це все міняти на будь-який смак не лише під усі програми, а й під кожну окрему.</p>
<h2 class=\\"bb_h2\\">Швидке та легке переключення</h2>
<p class=\\"bb_p\\">На нижній поверхні є спеціальна кнопка, яка переключає мишку між 3-ма різними комп’ютерами. Можна переключати між 1 USB-підключенням та 2 по Bluetooth, або між усіма 3-ма Bluetooth підключеннями. Для прикладу, USB-приймач підключений до вашого Windows ПК, а по Bluetooth мишка підключена до MacBook та до Mac mini.</p>
<h2 class=\\"bb_h2\\">Автономність Logitech MX Master 3</h2>
<p class=\\"bb_p\\">На відміну від більшості бездротових мишок, MX Master 3 оснащена вбудованим акумулятором, який можна зарядити кабелем через роз’єм USB-C. По-перше, це зручно, оскільки такого акумулятора має вистачити на кілька років як мінімум. По-друге, нема потреби морочитися з пальчиковими батарейками, яких може вистачити або на 2-3 тижні, або на кілька місяців, в залежності від інтенсивності використання. А потім потрібно іти в магазин і купувати нові. Якщо у вас акумуляторні батарейки, тоді їх потрібно дуже довго заряджати. Та й коштують вони далеко недешево, а спеціальний зарядний пристрій для них тим більше буде коштувати дорого. По-третє, завдяки технології USB-C, цю мишку можна зарядити дуже швидко. Для прикладу, 1 хв заряду надасть вам приблизно 3 год роботи з мишкою. А повний заряд надасть до 70 днів автономної роботи.</p>
<h2 class=\\"bb_h2\\">Різниця між іншими мишками компанії Logitech</h2>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">MX Master 3</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">MX Master 2S</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">MX Anywhere 2S</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">M720 Triathlon</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Головне коліщатко</b></p>
<p class=\\"bb_p\\">MagSpeed/Smartshift</p>
<p class=\\"bb_p\\">швидка прокрутка</p>
<p class=\\"bb_p\\">покрокова прокрутка</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коліщатко для великого пальця</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Можливість налаштування</b></p>
<p class=\\"bb_p\\">встановлені профілі)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підтримка Flow</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чутливість 4000 точок на 1 дюйм</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Живлення</b></p>
<p class=\\"bb_p\\">USB-C / до 70 днів</p>
<p class=\\"bb_p\\">Micro-USB / до 70 днів</p>
<p class=\\"bb_p\\">Micro-USB / до 70 днів</p>
<p class=\\"bb_p\\">1 батарейка AA /</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підтримка ОС</b></p>
<p class=\\"bb_p\\">Windows, Mac, Linux</p>
<h2 class=\\"bb_h2\\">Висновок</h2>
<p class=\\"bb_p\\">Якщо порівнювати Logitech MX Master 3 із попередньою моделлю, а саме з MX Master 2S, то новинка має підтримку технології USB-C, що краще з точки зору зручності підключення до кабеля та, в першу чергу, швидкості зарядження. Також різниця є трішки в дизайні, та, що дуже важливо, в підтримці технології MagSpeed. І ця технологія чомусь мені нагадує трекпад в MacBook та його Force Touch. Тобто нагадує своїм підходом, реалізацією та механікою в застосуванні. Я знаю, що ці технології взагалі різні, однак, я думаю, користувачі MacBook мене мають зрозуміти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Logitech MX Master 3 – це шикарна бездротова мишка для роботи. </b></p>
<h3 class=\\"bb_h3\\"><b class=\\"bb_b\\">Чи сподобалося мені користуватися цією мишкою?</b></h3>
<p class=\\"bb_p\\">Як користувач MacBook Pro з великим трекпадом, користуватися Logitech MX Master 3 мені дуже сподобалося. Ця мишка як шикарне доповнення для користувача Mac у роботі з обробкою фотографій чи навіть відеофайлів. Та й загалом, для будь-якої роботи. До речі, підключення до Mac по Bluetooth відбувається надзвичайно швидко. Із Windows ситуація складніша через особливість самої операційної системи. Тут як карта ляже – або нормально підключає, або взагалі не підключає, тому що Windows «так хочеться». Тому, якщо ви користувачі Windows, краще підключати через USB-приймач, якщо у вас також як у мене не буде виходити через Bluetooth.</p>
<h3 class=\\"bb_h3\\"><b class=\\"bb_b\\">Чи є в Logitech MX Master 3 мінуси?</b></h3>
<p class=\\"bb_p\\">Особисто для мене, це гучність кнопок, але не усіх. Наприклад, бокові кнопки, під додатковим коліщатком, натискаються тихо. Хотілося, щоб в MX Master 3 усі кнопки натискалися тихіше. Наприклад, як це реалізовано в Logitech M330 Silent Plus або у Logitech M590. Також варто звернути увагу на ціну. На момент публікації цього огляду, в залежності від магазину, вона коштує приблизно ? 3 000. Так, це небюджетна мишка. Однак, після тривалого та інтенсивного користування, я дійшов до висновку, що MX Master 3 – це якість, функціональність, новий підхід та стабільність. Краще один раз викластись і придбати якісний та функціональний ґаджет на роки, аніж купувати постійно дешеві з категорії «аби було». Якщо це саме те, що вам потрібно, то взявши цю мишку, ви точно не пошкодуєте.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/reviews-gadgets/pcandaccessories/logitech-mx-master-3-oglyad-shykarnoyi-bezdrotovoyi-myshky-dlya-roboty.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1403',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1403',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1403',
        ),
      ),
    ),
    1402 => 
    array (
      'post' => 
      array (
        'id' => '1402',
        'title' => 'В мережі з’явилися перші рендери Google Pixel 4a',
        'alt_title' => '93ca9a6179188fdc2a57569ca60ca278',
        'descr' => 'В мережі з’явилися перші рендери Google Pixel 4a',
        'short_post' => 'На початку травня, корпорація Google анонсувала бюджетні смартфони Pixel 3a та Pixel 3a XL. Обидва пристрої дуже подібні між собою і мають незначні відмінності у габаритах, діагоналях екранів та ємністю акумуляторів. Дизайн ні для кого не став сюрпризом – це пластиковий корпус, виконаний у стилі оригінальних версій Pixel. Коштують вони дешевше, ніж інші «пікселі», але ціни однаково дещо завищені, як для таких характеристик. Схоже на те, що компанія підготувала наступника, адже в мережі з’явилися рендери Google Pixel 4a. Все, що відомо на цей момент, це габарити 144.2 х 69.5 х 8.2 мм та діагональ екрана між 5.7” та 5.8”. З рендерів відомий дизайн, а саме доволі широкі рамки по периметру екрана та фронтальна камера в отворі. Тилова камера розмістилась у квадратному модулі, де один сенсор зображення та світлодіодний спалах. Також ззаду є сканер відбитків пальців та фірмовий логотип компанії. Загалом, дизайн тилової панелі зроблений у дусі серії Pixel 4. Збоку помітна помаранчева кнопка живлення та суцільна клавіша регулювання гучності. Наразі, невідомо коли буде представлена нова модель і чи чекати нам на Google Pixel 4a XL. Однак, можна припустити, що анонс відбудеться у травні.',
        'author_id' => '1',
        'created_time' => '2019-12-29 17:03:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На початку травня, корпорація Google анонсувала бюджетні смартфони Pixel 3a та Pixel 3a XL. Обидва пристрої дуже подібні між собою і мають незначні відмінності у габаритах, діагоналях екранів та ємністю акумуляторів. Дизайн ні для кого не став сюрпризом – це пластиковий корпус, виконаний у стилі оригінальних версій Pixel. Коштують вони дешевше, ніж інші «пікселі», але ціни однаково дещо завищені, як для таких характеристик. Схоже на те, що компанія підготувала наступника, адже в мережі з’явилися рендери Google Pixel 4a.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_17-03-03_133.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Все, що відомо на цей момент, це габарити 144.2 х 69.5 х 8.2 мм та діагональ екрана між 5.7” та 5.8”. З рендерів відомий дизайн, а саме доволі широкі рамки по периметру екрана та фронтальна камера в отворі. Тилова камера розмістилась у квадратному модулі, де один сенсор зображення та світлодіодний спалах. Також ззаду є сканер відбитків пальців та фірмовий логотип компанії. Загалом, дизайн тилової панелі зроблений у дусі серії Pixel 4. Збоку помітна помаранчева кнопка живлення та суцільна клавіша регулювання гучності. Наразі, невідомо коли буде представлена нова модель і чи чекати нам на Google Pixel 4a XL. Однак, можна припустити, що анонс відбудеться у травні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-pixel-4a-rendery-smartfona-kompaniyi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1402',
        ),
      ),
    ),
    1396 => 
    array (
      'post' => 
      array (
        'id' => '1396',
        'title' => 'Розумне кільце Apple буде міні-версією Apple Watch',
        'alt_title' => '191c63754abd452bf4ceeb961cbad988',
        'descr' => 'Розумне кільце Apple буде міні-версією Apple Watch',
        'short_post' => 'Про перші патенти на розумне кільце Apple було відомо вже досить давно. Згідно з деякими даними, проект знаходиться на стадії розробки не менше трьох з половиною років. Нова патентна заявка є продовженням попередніх. Припускається, що розумне кільце Apple запропонує функції аналогічні Amazon Echo Loop. Зокрема, процес керування пристроями «розумного» будинку за допомогою голосових команд. Але разом з тим, ґаджет по своїй суті буде чимось на кшталт міні-версії розумного годинника Apple Watch. Завдяки використанню процесора, бездротового приймача, мікрофона і тактильності, «носимий електронний кільцевий обчислювальний пристрій», як Apple називає його в нещодавньому патенті, зможе відстежувати щоденну активність, прослуховувати і надавати зворотний зв’язок по командам тощо. Однак, не варто забувати, що це лише патент. І чи випустить компанія подібний пристрій у найближчі роки, залишається під питанням. Не маючи нічого, крім патентів, не варто очікувати на появу розумного кільця ще досить довго.',
        'author_id' => '1',
        'created_time' => '2019-12-28 19:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про перші патенти на розумне кільце Apple було відомо вже досить давно. Згідно з деякими даними, проект знаходиться на стадії розробки не менше трьох з половиною років. Нова патентна заявка є продовженням попередніх. Припускається, що розумне кільце Apple запропонує функції аналогічні Amazon Echo Loop. Зокрема, процес керування пристроями «розумного» будинку за допомогою голосових команд. Але разом з тим, ґаджет по своїй суті буде чимось на кшталт міні-версії розумного годинника Apple Watch.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_19-13-04_306.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки використанню процесора, бездротового приймача, мікрофона і тактильності, «носимий електронний кільцевий обчислювальний пристрій», як Apple називає його в нещодавньому патенті, зможе відстежувати щоденну активність, прослуховувати і надавати зворотний зв’язок по командам тощо. Однак, не варто забувати, що це лише патент. І чи випустить компанія подібний пристрій у найближчі роки, залишається під питанням. Не маючи нічого, крім патентів, не варто очікувати на появу розумного кільця ще досить довго.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/rozumne-kilcze-apple-bude-mini-versiyeyu-apple-watch.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1396',
        ),
      ),
    ),
    1395 => 
    array (
      'post' => 
      array (
        'id' => '1395',
        'title' => 'Японський супутник потрапив у Книгу рекордів Гіннесса за найнижчу орбіту польоту',
        'alt_title' => '38d594d8c3dbc878a443cc1c1bf99d3f',
        'descr' => 'Японський супутник потрапив у Книгу рекордів Гіннесса за найнижчу орбіту польоту',
        'short_post' => 'Японський супутник потрапив у Книгу рекордів Гіннесса за найнижчу орбіту польоту. Апарат «Цубаме» перебував сім днів на орбіті в 167,4 км — рекордна висота для всіх існуючих супутників. Про це йдеться в повідомленні японського космічного агентства JAXA. Рекордний обліт Землі «Цубаме» зробив під час своєї основної місії, яка тривала з 23 грудня 2017 року по 1 жовтня 2019 року. Висота основної орбіти супутника спочатку становила 271,5 км, а до кінця польоту знизилася до рекордної позначки в 167,4 км. На цій висоті «Цубаме», вага якого становив 383 кг, провів тиждень. За це керівництво Книги рекордів Гінеса внесло команду супутника в списки рекордсменів. Однією з основних завдань місії «Цубаме» було тестування можливості існування супутників для спостереження за Землею на наднизьких орбітах. За цей час супутник повинен був отримати якісні знімки Землі, незважаючи на те, що атмосфера створює опір в тисячу разів більше, ніж на високих орбітах, а наявність атомарного кисню призводить до руйнування апарату. Супутник «Цубаме» створювався з кисневостійких матеріалів, які повинні захистити апарат від занадто швидкого руйнування. Крім того, пристрій мав іонний двигун, що допомагав супутника підтримувати необхідну орбіту, яка постійно змінювалася через гравітації Землі. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:53:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Японський супутник потрапив у Книгу рекордів Гіннесса за найнижчу орбіту польоту. Апарат «Цубаме» перебував сім днів на орбіті в 167,4 км — рекордна висота для всіх існуючих супутників. Про це йдеться в повідомленні японського космічного агентства JAXA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-53-11_576.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рекордний обліт Землі «Цубаме» зробив під час своєї основної місії, яка тривала з 23 грудня 2017 року по 1 жовтня 2019 року. Висота основної орбіти супутника спочатку становила 271,5 км, а до кінця польоту знизилася до рекордної позначки в 167,4 км.</p>
<p class=\\"bb_p\\">На цій висоті «Цубаме», вага якого становив 383 кг, провів тиждень. За це керівництво Книги рекордів Гінеса внесло команду супутника в списки рекордсменів.</p>
<p class=\\"bb_p\\">Однією з основних завдань місії «Цубаме» було тестування можливості існування супутників для спостереження за Землею на наднизьких орбітах. За цей час супутник повинен був отримати якісні знімки Землі, незважаючи на те, що атмосфера створює опір в тисячу разів більше, ніж на високих орбітах, а наявність атомарного кисню призводить до руйнування апарату.</p>
<p class=\\"bb_p\\">Супутник «Цубаме» створювався з кисневостійких матеріалів, які повинні захистити апарат від занадто швидкого руйнування. Крім того, пристрій мав іонний двигун, що допомагав супутника підтримувати необхідну орбіту, яка постійно змінювалася через гравітації Землі.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/yaponskij-suputnik-potrapiv-u-knigu-rekordiv-ginnessa-za-samu-nizku-orbitu-polotu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1395',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1395',
        ),
      ),
    ),
    1393 => 
    array (
      'post' => 
      array (
        'id' => '1393',
        'title' => 'Google Messages отримає функцію «плаваючих» повідомлень',
        'alt_title' => '888f2bc309227d5b293a20b0cd8ee14c',
        'descr' => 'Google Messages отримає функцію «плаваючих» повідомлень',
        'short_post' => 'Якщо ви слідкуєте за темою Android, то напевно пам’ятаєте, що в Android 10 мала з’явитися функція «плаваючих повідомлень». Але її заховали глибоко у систему і не активували для всіх користувачів операційної системи. Хоча схоже, що Google не зовсім відмовився від цієї функції і вже тестує її для свого додатка Google Messages. Ресурс XDA Developers виявив її і активував для Google Messages. Таким чином, на робочому столі смартфона була «плаваюча» іконка додатка, яка нагадує Facebook Messenger. Торкнувшись значка, відкривається вікно для листування, а також відомості про користувача. Скоріше за все, цю функцію активують в подальших оновленнях операційної системи. Але, наразі, компанія Google не розкриває подробиць.',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо ви слідкуєте за темою Android, то напевно пам’ятаєте, що в Android 10 мала з’явитися функція «плаваючих повідомлень». Але її заховали глибоко у систему і не активували для всіх користувачів операційної системи. Хоча схоже, що Google не зовсім відмовився від цієї функції і вже тестує її для свого додатка Google Messages.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-43-03_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ресурс XDA Developers виявив її і активував для Google Messages. Таким чином, на робочому столі смартфона була «плаваюча» іконка додатка, яка нагадує Facebook Messenger. Торкнувшись значка, відкривається вікно для листування, а також відомості про користувача. Скоріше за все, цю функцію активують в подальших оновленнях операційної системи. Але, наразі, компанія Google не розкриває подробиць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-messages-otrymaye-funkcziyu-plavayuchyh-povidomlen.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1393',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1393',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1393',
        ),
      ),
    ),
    1392 => 
    array (
      'post' => 
      array (
        'id' => '1392',
        'title' => 'Huawei P40 Pro може бути подібним на Galaxy S11',
        'alt_title' => 'dc34be9a0983a971f8ee0b79b9dfb081',
        'descr' => 'Huawei P40 Pro може бути подібним на Galaxy S11',
        'short_post' => 'В мережі з’явилися нові рендери майбутньої флагманської серії Huawei P40. Згідно з новими даними, спереду Huawei P40 Pro буде дуже подібний на останній Samsung Galaxy Note10. Тобто, він матиме ідентичний тип фронтальної камери – в отворі посеред дисплея. До речі, подібний дизайн приписують також і Samsung Galaxy S11, який може вийти під назвою Galaxy S20. Крім того, смартфон також має зігнутий дисплей, що дозволяє отримати повноекранний вид без рамок. Цікаво, що попередні витоки показували переднє скло без отворів та виїмок. Але всі ці дані зараз на етапі чуток, тому можна зустріти ще багато варіантів. Дизайн тилової частини, зокрема модуля камери, ми зустрічали в багатьох рендерах за останні тижні. Тилова камера розташувалась у прямокутному модулі і представлена 5 сенсорами зображення та подвійним світлодіодним спалахом. Очікується, що Huawei P40 Pro буде оснащений новим фірмовим 7-нм чипом Kirin 990 5G. Це також перший в світі мобільний чип з більш ніж 10.3 млрд транзисторів. Смартфон також підтримуватиме режими SA і NSA – 5G-технологію, яка збільшує зону покриття в порівнянні зі смартфонами тільки з NSA. Глава компанії вже підтвердив, що нову серію можна очікувати у березні 2020 року.',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В мережі з’явилися нові рендери майбутньої флагманської серії Huawei P40. Згідно з новими даними, спереду Huawei P40 Pro буде дуже подібний на останній Samsung Galaxy Note10. Тобто, він матиме ідентичний тип фронтальної камери – в отворі посеред дисплея. До речі, подібний дизайн приписують також і Samsung Galaxy S11, який може вийти під назвою Galaxy S20. Крім того, смартфон також має зігнутий дисплей, що дозволяє отримати повноекранний вид без рамок. Цікаво, що попередні витоки показували переднє скло без отворів та виїмок. Але всі ці дані зараз на етапі чуток, тому можна зустріти ще багато варіантів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-23-03_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дизайн тилової частини, зокрема модуля камери, ми зустрічали в багатьох рендерах за останні тижні. Тилова камера розташувалась у прямокутному модулі і представлена 5 сенсорами зображення та подвійним світлодіодним спалахом. Очікується, що Huawei P40 Pro буде оснащений новим фірмовим 7-нм чипом Kirin 990 5G. Це також перший в світі мобільний чип з більш ніж 10.3 млрд транзисторів. Смартфон також підтримуватиме режими SA і NSA – 5G-технологію, яка збільшує зону покриття в порівнянні зі смартфонами тільки з NSA. Глава компанії вже підтвердив, що нову серію можна очікувати у березні 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/huawei-p40-pro-mozhe-buty-podibnym-na-galaxy-s11.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1392',
        ),
      ),
    ),
    1389 => 
    array (
      'post' => 
      array (
        'id' => '1389',
        'title' => 'Xiaomi готує нові годинники для жінок та чоловіків',
        'alt_title' => 'c4604aa1923736feb6f6262e25e636f7',
        'descr' => 'Xiaomi готує нові годинники для жінок та чоловіків',
        'short_post' => 'Нещодавно китайська компанія Xiaomi анонсувала свій власний перший розумний годинник Mi Watch. На краудфандинговій платформі Xiaomi, Youpin, вже з’явилися дві нові моделі – бюджетний Haylou за $ 14 та стильний Youpin Forbidden City за $ 245. А зараз у китайській соцмережі Weibo, на сторінці Mijia з’явилися два нові постери, які натякають на нові годинники. Судячи з опублікованих рекламних постерів, це будуть дві моделі – для жінок та чоловіків. Помітно, що дисплей буде круглим, але жодних деталей про характеристики чи особливості годинників не розкривають. Можна припустити, що жіночий вийде у пудрово-рожевому відтінку, тоді як чоловічий мав би бути у синьо-чорному. Анонс заплановано на 30 грудня, тож чекати залишилось вже недовго.',
        'author_id' => '1',
        'created_time' => '2019-12-28 17:53:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нещодавно китайська компанія Xiaomi анонсувала свій власний перший розумний годинник Mi Watch. На краудфандинговій платформі Xiaomi, Youpin, вже з’явилися дві нові моделі – бюджетний Haylou за $ 14 та стильний Youpin Forbidden City за $ 245. А зараз у китайській соцмережі Weibo, на сторінці Mijia з’явилися два нові постери, які натякають на нові годинники.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_17-53-05_125.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Судячи з опублікованих рекламних постерів, це будуть дві моделі – для жінок та чоловіків. Помітно, що дисплей буде круглим, але жодних деталей про характеристики чи особливості годинників не розкривають. Можна припустити, що жіночий вийде у пудрово-рожевому відтінку, тоді як чоловічий мав би бути у синьо-чорному. Анонс заплановано на 30 грудня, тож чекати залишилось вже недовго.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-gotuye-novi-godynnyky-dlya-zhinok-ta-cholovikiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1389',
        ),
      ),
    ),
  ),
); 
?>