<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579564686.3099 (2020-01-21 01:58:06) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5851 => 
    array (
      'post' => 
      array (
        'id' => '5851',
        'title' => 'Пробрався в дім і поцупив гроші. На Черкащині обікрали пенсіонерку',
        'alt_title' => 'df0e88ccc03779ed2ba77f8fc7377cfd',
        'descr' => 'Пробрався в дім і поцупив гроші. На Черкащині обікрали пенсіонерку',
        'short_post' => 'У Корсуні затримали раніше судимого, який викрав 4 500 грн з будинку літньої жінки, - повідомляють в ГУНП України в Черкаській області. До Корсунь-Шевченківського відділення поліції зателефонувала місцева жителька та повідомила про крадіжку. Поліцейські, які прибули за викликом, встановили, що невідома особа проникла в помешкання та викрала 4 500 гривень. Поліцейські встановили особу крадія, ним виявився раніше судимий місцевий житель. Корсунь-Шевченківське відділення поліції відкрило кримінальне провадження за частиною 1 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до трьох років.',
        'author_id' => '1',
        'created_time' => '2020-01-10 10:05:45',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Корсуні затримали раніше судимого, який викрав 4 500 грн з будинку літньої жінки, - повідомляють в ГУНП України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_10-05-24_432.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Корсунь-Шевченківського відділення поліції зателефонувала  місцева жителька та повідомила про крадіжку. Поліцейські, які прибули за викликом, встановили, що невідома особа проникла в помешкання та викрала 4 500 гривень. Поліцейські встановили особу крадія, ним виявився раніше судимий місцевий житель.</p>
<p class=\\"bb_p\\">Корсунь-Шевченківське відділення поліції відкрило кримінальне провадження за частиною 1 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до трьох років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/probravsia-v-dim-i-potsupyv-hroshi-na-cherkashchyni-obikraly-pensionerku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5851',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5851',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5851',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5851',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5851',
        ),
      ),
    ),
  ),
); 
?>