<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576093094.0009 (2019-12-11 21:38:14) */
return array (
  'count' => 1104,
  'rows' => 
  array (
    3206 => 
    array (
      'post' => 
      array (
        'id' => '3206',
        'title' => 'Черкащани просять замінити недобросовісного перевізника',
        'alt_title' => '8c898593a08ecd6756a2060b69b0aa98',
        'descr' => 'Черкащани просять замінити недобросовісного перевізника',
        'short_post' => 'Замінити перевізника на автобусних маршрутах № 33 та 20 просять містяни. Петицію із таким проханням зареєстрував на сайті Черкаської міськради житель міста Сергій Яковенко. Нині вона набрала 180 голосів із 250 необхідних, йдеться в сюжеті “Суспільного”. Сергій Яковенко живе в мікрорайоні “Митниця”. Чоловік щодня їздить на роботу автобусом № 33. Він зазначає, чекати транспортний засіб доводиться по 30- 40 хвилин: “Якщо чекати маршрутку по 30 – 40 хвилин, то це може зашкодити навіть здоров’ю, призвести до переохолодження, до обморожень, і, звісно, виникає питання, хто за це відповідатиме, міська влада чи перевізник”. Черкащанка Віталіна Бабенко також не задоволена періодичністю руху транспорту: “Раніше, як дорогу не робили, Героїв Дніпра, то їздили майже добре, а зараз 20 та 33 рідко ходить, доводиться чекати по 15 хвилин”. 14 листопада Сергій Яковенко зареєстрував на сайті Черкаської міської ради петицію з проханням замінити перевізника цих маршрутів. Хлопець пояснює, чому вирішив це зробити: “Я її чекав більше 30 хвилин, і це повторюється неодноразово”. Спілкуватися із журналістами директор компанії перевізника “ЧАРЗ-Авто” Юрій Сущенко та його заступник Борис Марченко відмовились. Кажуть, не мають на це часу. Зі слів начальника міського управління транспорту житлово-комунального комплексу Віталія Москаленка, на 33 маршруті працює 5 автобусів на 20-му – 10: “Якщо 10 машин працює на 33 маршруті, це інтервал 10 хвилин, якщо працює 4-5 машин, то це інтервал 22-25 хвилин, якщо одна машина виходить з ладу, то це інтервал уже одна година, на 20 я не скажу, що так усе погано, там інтервал в районі 12-13 хвилин”. І додає, що міська рада на маршрути №20 та №33 договір з перевізником “ЧАРЗ-Авто” не уклала: “Було проведено конкурс за рішенням суду за умовами, які були в рішенні суду, і конкурсний комітет визнав переможцем “ЧАРЗ-Авто” на 20 та 33 маршрут. Виконавчий комітет скасував рішення про проведення конкурсу і визнав, що конкурс не відбувся, мер наклав вето і зупинив рішення виконавчого комітету”. Якщо петиція набере 250 голосів, то її розглянуть члени виконавчого комітету Черкаської міськради. Нині за цю пропозицію проголосувало 180 осіб.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:45:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Замінити перевізника на автобусних маршрутах № 33 та 20 просять містяни. Петицію із таким проханням зареєстрував на сайті Черкаської міськради житель міста Сергій Яковенко. Нині вона набрала 180 голосів із 250 необхідних, йдеться в сюжеті “Суспільного”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-45-11_388.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Сергій Яковенко живе в мікрорайоні “Митниця”. Чоловік щодня їздить на роботу автобусом № 33. Він зазначає, чекати транспортний засіб доводиться по 30- 40 хвилин: “Якщо чекати маршрутку по 30 – 40 хвилин, то це може зашкодити навіть здоров’ю, призвести до переохолодження, до обморожень, і, звісно, виникає питання, хто за це відповідатиме, міська влада чи перевізник”.</p>
<p class=\\"bb_p\\">Черкащанка Віталіна Бабенко також не задоволена періодичністю руху транспорту: “Раніше, як дорогу не робили, Героїв Дніпра, то їздили майже добре, а зараз 20 та 33 рідко ходить, доводиться чекати по 15 хвилин”.</p>
<p class=\\"bb_p\\">14 листопада Сергій Яковенко зареєстрував на сайті Черкаської міської ради петицію з проханням замінити перевізника цих маршрутів. Хлопець пояснює, чому вирішив це зробити: “Я її чекав більше 30 хвилин, і це повторюється неодноразово”.</p>
<p class=\\"bb_p\\">Спілкуватися із журналістами директор компанії перевізника “ЧАРЗ-Авто” Юрій Сущенко та його заступник Борис Марченко відмовились. Кажуть, не мають на це часу. Зі слів начальника міського управління транспорту житлово-комунального комплексу Віталія Москаленка, на 33 маршруті працює 5 автобусів на 20-му – 10: “Якщо 10 машин працює на 33 маршруті, це інтервал 10 хвилин, якщо працює 4-5 машин, то це інтервал 22-25 хвилин, якщо одна машина виходить з ладу, то це інтервал уже одна година, на 20 я не скажу, що так усе погано, там інтервал в районі 12-13 хвилин”.</p>
<p class=\\"bb_p\\">І додає, що міська рада на маршрути №20 та №33 договір з перевізником “ЧАРЗ-Авто” не уклала: “Було проведено конкурс за рішенням суду за умовами, які були в рішенні суду, і конкурсний комітет визнав переможцем “ЧАРЗ-Авто” на 20 та 33 маршрут. Виконавчий комітет скасував рішення про проведення конкурсу і визнав, що конкурс не відбувся, мер наклав вето і зупинив рішення виконавчого комітету”.</p>
<p class=\\"bb_p\\">Якщо петиція набере 250 голосів, то її розглянуть члени виконавчого комітету Черкаської міськради. Нині за цю пропозицію проголосувало 180 осіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhany-prosyat-zaminyty-nedobrosovisnogo-pereviznyka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3206',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3206',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3206',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3206',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3206',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3206',
        ),
      ),
    ),
    3205 => 
    array (
      'post' => 
      array (
        'id' => '3205',
        'title' => 'У Черкасах патрульні перевіряли перевізників',
        'alt_title' => '2f3f772c125ace1ddbaa21835fa5132c',
        'descr' => 'У Черкасах патрульні перевіряли перевізників',
        'short_post' => 'Сьогодні вранці інспектори відділу безпеки дорожнього руху з працівниками Укртрансбезпеки провели спільне відпрацювання у сфері надання послуг з перевезення пасажирів та вантажів. Повідомили у патрульній поліції Черкащини. Під час перевірки транспортних засобів правоохоронці виявили та задокументували 9 фактів порушень законодавства. Також нагадуємо, що під час ускладнення погодних умов будьте дуже уважними та обережними за кермом. У випадку, якщо ви потрапили у скрутне становище через негоду – телефонуйте 102 або повідомляйте про це аварійні служби.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні вранці інспектори відділу безпеки дорожнього руху з працівниками Укртрансбезпеки провели спільне відпрацювання у сфері надання послуг з перевезення пасажирів та вантажів. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-45-07_803.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час перевірки транспортних засобів правоохоронці виявили та задокументували 9 фактів порушень законодавства.</p>
<p class=\\"bb_p\\">Також нагадуємо, що під час ускладнення погодних умов будьте дуже уважними та обережними за кермом. У випадку, якщо ви потрапили у скрутне становище через негоду – телефонуйте 102 або повідомляйте про це аварійні служби.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-patrulni-pereviryaly-pereviznykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3205',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3205',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3205',
        ),
      ),
    ),
    3204 => 
    array (
      'post' => 
      array (
        'id' => '3204',
        'title' => 'На Черкащині покарають двох працівниць суду',
        'alt_title' => '8ebbca7da7e22202b1a96d753c73516c',
        'descr' => 'На Черкащині покарають двох працівниць суду',
        'short_post' => 'Одну обвинувачують у розголошенні даних оперативно-розшукової діяльності, а інша несвоєчасно подала щорічну електронну декларацію. Спільними зусиллями Черкаська місцева прокуратура, Управління стратегічних розслідувань та поліція викрили працівницю Соснівського районного суду міста Черкаси, яка розголосила зацікавленим особам про те, що до слідчого судді надійшли клопотання про проведення обшуків. Якщо її вину буде доведено, жінці загрожує покарання у вигляді штрафу від 50 до 100 неоподатковуваних мінімумів доходів громадян або виправні роботи на строк до 2 років. Золотоніський міськрайонний суд визнав винною присяжну одного із місцевих судів області, яка не своєчасно подала щорічну електронну декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування. Коли рішення набере законної сили, вона має сплатити 850 грн штрафу. Інформує пресслужба Прокуратури в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одну обвинувачують у розголошенні даних оперативно-розшукової діяльності, а інша несвоєчасно подала щорічну електронну декларацію.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-35-11_836.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спільними зусиллями  Черкаська місцева прокуратура, Управління стратегічних розслідувань та поліція викрили працівницю Соснівського районного суду міста Черкаси, яка розголосила зацікавленим особам про те, що до слідчого судді надійшли клопотання про проведення обшуків. Якщо її вину буде доведено, жінці загрожує покарання у вигляді штрафу від 50 до 100 неоподатковуваних мінімумів доходів громадян або виправні роботи на строк до 2 років.</p>
<p class=\\"bb_p\\">Золотоніський міськрайонний суд визнав винною присяжну одного із місцевих судів області, яка не своєчасно подала щорічну електронну декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування. Коли рішення набере законної сили, вона має сплатити 850 грн штрафу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інформує пресслужба Прокуратури в Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pokaraiut-dvokh-pratsivnyts-sudu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3204',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3204',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3204',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3204',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3204',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3204',
        ),
      ),
    ),
    3201 => 
    array (
      'post' => 
      array (
        'id' => '3201',
        'title' => 'У Черкаській області сільраду тероризують колектори',
        'alt_title' => '3c6a4e5e06e66ae9fda8f7474589d25c',
        'descr' => 'У Черкаській області сільраду тероризують колектори',
        'short_post' => ' Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село.Про це інформують Вечірні Черкаси.– Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали.– Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.–    Усі наші заяви об’єднали й перекваліфікували з  шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село.</b></p><p class=\\"bb_p\\">Про це інформують Вечірні Черкаси.</p><p class=\\"bb_p\\">– Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.</p><p class=\\"bb_p\\">За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.</p><p class=\\"bb_p\\">– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».</p><p class=\\"bb_p\\">У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали.</p><p class=\\"bb_p\\">– Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.</p><p class=\\"bb_p\\">Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.</p><p class=\\"bb_p\\">–    Усі наші заяви об’єднали й перекваліфікували з  шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.</p><p class=\\"bb_p\\">Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.</p><p class=\\"bb_p\\">– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.</p><p class=\\"bb_p\\">Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.</p><p class=\\"bb_p\\">– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.</p><p class=\\"bb_p\\">Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-05-12_147.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37564" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3201',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3201',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3201',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3201',
        ),
      ),
    ),
    3195 => 
    array (
      'post' => 
      array (
        'id' => '3195',
        'title' => 'Хлопчику, що постраждав у резонансній пожежі, зробили чергову операцію',
        'alt_title' => 'b4e20569ea3067761c47b6401896b6e7',
        'descr' => 'Хлопчику, що постраждав у резонансній пожежі, зробили чергову операцію',
        'short_post' => '3 грудня 6-місячному Назару, якого врятували під час пожежі в селі Медведівка, зробили ще одну операцію – пластику.  Про це повідомляє волонтерка Дарина Макаренко у “Групі Добрих Справ”. Стан хлопчика досі залишається стабільно тяжким. “Наталка – мама –  каже, що коли він чує її, то вже заспокоюється та, дивлячись на неї, посміхається”, – зазначила волонтерка. Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. За цим фактом поліція відкрила кримінальне провадження. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі.  21 листопада, немовляті зробили некроктомію  та пластику. 28 листопада хлопчика похрестили в реанімації.',
        'author_id' => '1',
        'created_time' => '2019-12-04 11:58:10',
        'keywords' => 'діти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">3 грудня 6-місячному Назару,</b> <b class=\\"bb_b\\">якого врятували під час пожежі в селі Медведівка, зробили ще одну операцію – пластику. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_11-58-04_991.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє волонтерка Дарина Макаренко у “Групі Добрих Справ”.</p>
<p class=\\"bb_p\\">Стан хлопчика досі залишається стабільно тяжким.</p>
<p class=\\"bb_p\\">“Наталка – мама –  каже, що коли він чує її, то вже заспокоюється та, дивлячись на неї, посміхається”, – зазначила волонтерка.</p>
<p class=\\"bb_p\\">Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. За цим фактом поліція відкрила кримінальне провадження. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі.  21 листопада, немовляті зробили некроктомію  та пластику. 28 листопада хлопчика похрестили в реанімації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/xlopchiku-shho-postrazhdav-u-rezonansnij-pozhezhi-zrobili-chergovu-operaciyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3195',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3195',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3195',
        ),
      ),
    ),
    3192 => 
    array (
      'post' => 
      array (
        'id' => '3192',
        'title' => 'Шахрай заплатить штраф за те, що видавав себе за поліцейського і видурив 20 тисяч гривень',
        'alt_title' => 'a0e622a9f674fc396e285d9452b8d6ce',
        'descr' => 'Шахрай заплатить штраф за те, що видавав себе за поліцейського і видурив 20 тисяч гривень',
        'short_post' => 'Засуджено чоловіка, який, видаючи себе працівником органів Національної поліції України, незаконно заволодів грошовими коштами в сумі 20 тис. грн.Про це повідомляють у Золотоніській місцевій прокуратурі.Прокуратурою підтримано публічне обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 190 КК України, а саме заволодіння чужим майном шляхом обману (шахрайство).В судовому засіданні встановлено, що чоловік у період з 31.05.2019 по 07.06.2019, перебуваючи в м. Золотоноша, видаючи себе за працівника органів Національної поліції України, яким насправді не є, під приводом непритягнення потерпілого до кримінальної відповідальності незаконно заволодів грошовими коштами потерпілого в сумі 20000 (двадцять тисяч) гривень.На підставі пред’явленого прокуратурою обвинувачення Золотоніським міськрайонним судом шахрая засуджено до покарання у вигляді штрафу.',
        'author_id' => '1',
        'created_time' => '2019-12-04 11:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Засуджено чоловіка, який, видаючи себе працівником органів Національної поліції України, незаконно заволодів грошовими коштами в сумі 20 тис. грн.</b></p><p class=\\"bb_p\\">Про це повідомляють у Золотоніській місцевій прокуратурі.</p><p class=\\"bb_p\\">Прокуратурою підтримано публічне обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 190 КК України, а саме заволодіння чужим майном шляхом обману (шахрайство).</p><p class=\\"bb_p\\">В судовому засіданні встановлено, що чоловік у період з 31.05.2019 по 07.06.2019, перебуваючи в м. Золотоноша, видаючи себе за працівника органів Національної поліції України, яким насправді не є, під приводом непритягнення потерпілого до кримінальної відповідальності незаконно заволодів грошовими коштами потерпілого в сумі 20000 (двадцять тисяч) гривень.</p><p class=\\"bb_p\\">На підставі пред’явленого прокуратурою обвинувачення Золотоніським міськрайонним судом шахрая засуджено до покарання у вигляді штрафу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_11-05-07_638.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37562" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3192',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3192',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3192',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3192',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3192',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3192',
        ),
      ),
    ),
    3188 => 
    array (
      'post' => 
      array (
        'id' => '3188',
        'title' => 'На Черкащині CБУ викрила посадовця комунального медзакладу на хабарі',
        'alt_title' => 'a1426bfccf940b5791d96ff021ff25d6',
        'descr' => 'На Черкащині CБУ викрила посадовця комунального медзакладу на хабарі',
        'short_post' => 'Спецпідрозділом Служби безпеки України спільно з прокуратурою м. Черкас викрито корупційний механізм привласнення коштів міського бюджету, виділених на закупівлю медичного обладнання для потреб закладів охорони здоров’я. повідомили у СБУ Черкаської області. Оперативники встановили, що начальник одного із комунальних медичних закладів Черкас вимагав 80 тисяч гривен від підприємця. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума «вдячності» за співпрацю мала скласти 10 % від визначеної суми вартості поставок. Правоохоронці затримали зловмисника у власному кабінеті під час отримання другого траншу у сумі 50 тисяч гривень неправомірної вигоди. Раніше, оперативники спецслужби задокументували факт отримання першої частини хабара у 8 тисяч гривень. У межах відкритого кримінального провадження за ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України тривають невідкладні слідчі дії для встановлення всіх причетних осіб до вчинення злочинної оборудки. Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину. Викриття та затримання зловмисника проводилось спільно зі слідчими Національної поліції за процесуального керівництва Черкаської місцевої прокуратури.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спецпідрозділом Служби безпеки України спільно з прокуратурою м. Черкас викрито корупційний механізм привласнення коштів міського бюджету, виділених на закупівлю медичного обладнання для потреб закладів охорони здоров’я. повідомили у СБУ Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-45-03_20.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Оперативники встановили, що начальник одного із комунальних медичних закладів Черкас вимагав 80 тисяч гривен від підприємця. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума «вдячності» за співпрацю мала скласти 10 % від визначеної суми вартості поставок.</p>
<p class=\\"bb_p\\">Правоохоронці затримали зловмисника у власному кабінеті під час отримання другого траншу у сумі 50 тисяч гривень неправомірної вигоди. Раніше, оперативники спецслужби задокументували факт отримання першої частини хабара у 8 тисяч гривень.</p>
<p class=\\"bb_p\\">У межах відкритого кримінального провадження за ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України тривають невідкладні слідчі дії для встановлення всіх причетних осіб до вчинення злочинної оборудки.</p>
<p class=\\"bb_p\\">Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину. Викриття та затримання зловмисника проводилось спільно зі слідчими Національної поліції за процесуального керівництва Черкаської місцевої прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-cbu-vykryla-posadovczya-komunalnogo-medzakladu-na-habari/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3188',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3188',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3188',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3188',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3188',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3188',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3188',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3188',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3188',
        ),
      ),
    ),
    3186 => 
    array (
      'post' => 
      array (
        'id' => '3186',
        'title' => 'У Черкасах виявили автомобіль із підробними документами',
        'alt_title' => '8355230b865751d7205ca96b0efc1da3',
        'descr' => 'У Черкасах виявили автомобіль із підробними документами',
        'short_post' => 'Учора під час несення служби на вулиці Благовісній патрульні зупинили за порушення правил дорожнього руху «Fiat Punto» під керуванням 24-річного черкащанина. У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. На місце події викликали слідчо-оперативну групу. Авто вилучили та помістили на майданчик для тимчасового тримання транспортних засобів. Про це інформує пресслужба Патрульної поліції в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора під час несення служби на вулиці Благовісній патрульні зупинили за порушення правил дорожнього руху «Fiat Punto» під керуванням 24-річного черкащанина.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-35-06_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. На місце події викликали слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Авто вилучили та помістили на майданчик для тимчасового тримання транспортних засобів.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Патрульної поліції в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-viyavili-avtomobil-iz-pidrobnimi-dokumentami/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3186',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3186',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3186',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3186',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3186',
        ),
      ),
    ),
    3181 => 
    array (
      'post' => 
      array (
        'id' => '3181',
        'title' => 'Запаковувала у коробки непотріб: на Черкащині продавчиня збагатилася на понад 150 тисяч гривень',
        'alt_title' => '1a5f44867f8465396f96c4783aec98c9',
        'descr' => 'Запаковувала у коробки непотріб: на Черкащині продавчиня збагатилася на понад 150 тисяч гривень',
        'short_post' => 'У Каневі продавець-консультант одного із магазинів техніки вносила неправдиві відомості у звіти та упаковувала у коробки із проданого товару непотріб.Про це повідомляє пресслужба Канівського міськрайонного суду.41-річна жінка, перебуваючи на робочому місці вносила недостовірні відомості у звіти, знижуючи реальний обсяг реалізованих товарів. Таким чином  вона ввела в оману роботодавця та збагатилася на суму 153 тисячі 458 гривні.За дане кримінальне правопорушення 41- річна жінка отримала судимість та штраф у розмірі 50 (п’ятдесяти) неоподаткованих мінімумів доходів громадян.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Каневі продавець-консультант одного із магазинів техніки вносила неправдиві відомості у звіти та упаковувала у коробки із проданого товару непотріб.</b></p><p class=\\"bb_p\\">Про це повідомляє пресслужба Канівського міськрайонного суду.</p><p class=\\"bb_p\\">41-річна жінка, перебуваючи на робочому місці вносила недостовірні відомості у звіти, знижуючи реальний обсяг реалізованих товарів. Таким чином  вона ввела в оману роботодавця та збагатилася на суму 153 тисячі 458 гривні.</p><p class=\\"bb_p\\">За дане кримінальне правопорушення 41- річна жінка отримала судимість та штраф у розмірі 50 (п’ятдесяти) неоподаткованих мінімумів доходів громадян.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-05-11_336.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37559" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3181',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3181',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3181',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3181',
        ),
      ),
    ),
    3179 => 
    array (
      'post' => 
      array (
        'id' => '3179',
        'title' => 'Уманська прокуратура розслідувала незаконне зберігання наркотиків у великих розмірах',
        'alt_title' => '0d525f38b3bf1ce5bd89cab13f82aa3f',
        'descr' => 'Уманська прокуратура розслідувала незаконне зберігання наркотиків у великих розмірах',
        'short_post' => 'Під процесуальним керівництвом прокурорів Жашківського відділу Уманської місцевої прокуратури відбулося досудове розслідування за фактами незаконного придбання та зберігання наркотичних засобів у великих розмірах, а також незаконного вирощування конопель у кількості від десяти до п’ятдесяти рослин. Про це повідомила прес-служба Уманської місцевої прокуратури. Досудове розслідування встановило, що 40-річний житель міста Жашків незаконно купував та зберігав вдома наркотики у великих розмірах без мети збуту. При цьому чоловік усвідомлював незаконність своїх дій. Зокрема, зловмисник купив та зберігав за місцем свого тимчасового проживання пакет з маковою соломкою та канабісом. Крім того, він вирощував коноплю на присадибній ділянці поруч з будинком. У серпні 2019 року працівники Жашківського відділення поліції виявили та вилучили за місцем проживання чоловіка понад 800 г макової соломки, понад 1,3 кг канабісу та близько 40 рослин коноплі. За результатами досудового розслідування до суду скеровано обвинувальний акт за ознаками кримінальних правопорушень, передбачених ч. 2 ст. 309, ч. 1 ст. 310 Кримінального кодексу України. Санкція ч. 2 ст. 309 КК України передбачає покарання у виді позбавлення волі на строк від двох до п’яти років, санкція ч. 1 ст. 310 КК України ? покарання у виді штрафу від ста до п’ятисот неоподатковуваних мінімумів доходів громадян або арешту на строк до шести місяців, або обмеження волі на строк до трьох років.',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під процесуальним керівництвом прокурорів Жашківського відділу Уманської місцевої прокуратури відбулося досудове розслідування за фактами незаконного придбання та зберігання наркотичних засобів у великих розмірах, а також незаконного вирощування конопель у кількості від десяти до п’ятдесяти рослин.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-35-06_570.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомила</b> прес-служба Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Досудове розслідування встановило, що 40-річний житель міста Жашків незаконно купував та зберігав вдома наркотики у великих розмірах без мети збуту. При цьому чоловік усвідомлював незаконність своїх дій.</p>
<p class=\\"bb_p\\">Зокрема, зловмисник купив та зберігав за місцем свого тимчасового проживання пакет з маковою соломкою та канабісом. Крім того, він вирощував коноплю на присадибній ділянці поруч з будинком.</p>
<p class=\\"bb_p\\">У серпні 2019 року працівники Жашківського відділення поліції виявили та вилучили за місцем проживання чоловіка понад 800 г макової соломки, понад 1,3 кг канабісу та близько 40 рослин коноплі.</p>
<p class=\\"bb_p\\">За результатами досудового розслідування до суду скеровано обвинувальний акт за ознаками кримінальних правопорушень, передбачених ч. 2 ст. 309, ч. 1 ст. 310 Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Санкція ч. 2 ст. 309 КК України передбачає покарання у виді позбавлення волі на строк від двох до п’яти років, санкція ч. 1 ст. 310 КК України ? покарання у виді штрафу від ста до п’ятисот неоподатковуваних мінімумів доходів громадян або арешту на строк до шести місяців, або обмеження волі на строк до трьох років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanska-prokuratura-rozsliduvala-n/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3179',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3179',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3179',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3179',
        ),
      ),
    ),
  ),
); 
?>