<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579468351.5229 (2020-01-19 23:12:31) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    3575 => 
    array (
      'post' => 
      array (
        'id' => '3575',
        'title' => 'Юні віртуози фортепіано зі Шполи тріумфували на конкурсі в Умані',
        'alt_title' => 'e79fd2c7029a959ca099d8b197fdba16',
        'descr' => 'Юні віртуози фортепіано зі Шполи тріумфували на конкурсі в Умані',
        'short_post' => '30 листопада в Уманському обласному музичному училищі ім. П.Д. Демуцького відбувся конкурс виконавської майстерності обдарованих учнів мистецьких навчальних закладів “Маленький віртуоз”.Дев’ять учнів Шполянської дитячої школи мистецтв представляли свої таланти і вісім з них привезли до рідної громади винагороди.Вітаємо з високими досягненнями по класу фортепіано:«Гран-прі» — Валерію Молостову (викладач Т. Чебан);І місце — Євгенія Матіка (викладач Т. Оніщенко);І місце — Анна Несвячена (викладач Г. Міцкевич);І місце — Ірина Близнюк (викладач Г. Міцкевич);ІІ місце — Назар Присяжний (викладач Г. Міцкевич);ІІІ місце — Софія Лога (викладач Т. Оніщенко);ІІІ місце — Владислав Спроба (викладач);Диплом учасника — Анастасія ЦяпкалоЗа повідомленням сайту Шполянської ОТГ',
        'author_id' => '1',
        'created_time' => '2019-12-08 09:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 листопада в Уманському обласному музичному училищі ім. П.Д. Демуцького відбувся конкурс виконавської майстерності обдарованих учнів мистецьких навчальних закладів “Маленький віртуоз”.</p><p class=\\"bb_p\\">Дев’ять учнів Шполянської дитячої школи мистецтв представляли свої таланти і вісім з них привезли до рідної громади винагороди.</p><p class=\\"bb_p\\">Вітаємо з високими досягненнями по класу фортепіано:</p><p class=\\"bb_p\\">«Гран-прі» — Валерію Молостову (викладач Т. Чебан);</p><p class=\\"bb_p\\">І місце — Євгенія Матіка (викладач Т. Оніщенко);</p><p class=\\"bb_p\\">І місце — Анна Несвячена (викладач Г. Міцкевич);</p><p class=\\"bb_p\\">І місце — Ірина Близнюк (викладач Г. Міцкевич);</p><p class=\\"bb_p\\">ІІ місце — Назар Присяжний (викладач Г. Міцкевич);</p><p class=\\"bb_p\\">ІІІ місце — Софія Лога (викладач Т. Оніщенко);</p><p class=\\"bb_p\\">ІІІ місце — Владислав Спроба (викладач);</p><p class=\\"bb_p\\">Диплом учасника — Анастасія Цяпкало</p><p class=\\"bb_p\\">За повідомленням сайту Шполянської ОТГ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-15-07_717.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-15-10_643.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/08/post-37654" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3575',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3575',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3575',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3575',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3575',
        ),
      ),
    ),
    3574 => 
    array (
      'post' => 
      array (
        'id' => '3574',
        'title' => '“Черкаські Мавпи” удома переконливо розібралися з “Одесою”',
        'alt_title' => '30640e1d219c39f814c15fd2dc95388a',
        'descr' => '“Черкаські Мавпи” удома переконливо розібралися з “Одесою”',
        'short_post' => 'Команда Максима Міхельсона в рідних стінах легко обіграла підопічних Олега Юшкіна.  Про це повідомляє офіційний сайт клубу. 6 грудняЧеркаси, ПС Будівельник Черкаські Мавпи – Одеса – 92:76 (22:17, 22:17, 24:16, 24:26 )  Черкаські Мавпи: Райт (19 + 7 підбирань), Хаджифейзович (16 + 7 підбирань), Конєв (7), Бєліков (8), Ейрінгтон (8 + 7 передач), Попов (5), Кольченко (20), Ткаченко (5 + 6 підбирань), Руслов (), Сергеєв (2), Бондаренко (2). Одеса: Артамонов (16) , Фрізен (3) , Носков, Холловей (22 + 6 підбирань), Браун (10 + 7 підбирань), Кадигроб (3), Новиков (2), Прокопенко (10 + 7 підбирань), Мессі (10 + 8 передач) Статистика матчу',
        'author_id' => '1',
        'created_time' => '2019-12-08 08:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Команда Максима Міхельсона в рідних стінах легко обіграла підопічних Олега Юшкіна. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_08-58-03_677.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє офіційний сайт клубу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">6 грудня</b>Черкаси, ПС Будівельник</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські Мавпи – </b>Одеса<b class=\\"bb_b\\"> – 92:76 (22:17, 22:17, 24:16, 24:26 ) </b></p>
<p class=\\"bb_p\\">Черкаські Мавпи: Райт (19 + 7 підбирань), Хаджифейзович (16 + 7 підбирань), Конєв (7), Бєліков (8), Ейрінгтон (8 + 7 передач), Попов (5), Кольченко (20), Ткаченко (5 + 6 підбирань), Руслов (), Сергеєв (2), Бондаренко (2).</p>
<p class=\\"bb_p\\">Одеса: Артамонов (16) , Фрізен (3) , Носков, Холловей (22 + 6 підбирань), Браун (10 + 7 підбирань), Кадигроб (3), Новиков (2), Прокопенко (10 + 7 підбирань), Мессі (10 + 8 передач)</p>
<p class=\\"bb_p\\">Статистика матчу</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-mavpi-udoma-perekonlivo-rozibralisya-z-odesoyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3574',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3574',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3574',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3574',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3574',
        ),
      ),
    ),
    3572 => 
    array (
      'post' => 
      array (
        'id' => '3572',
        'title' => 'На Черкащині ОСББ та громадяни впроваджують енергоощадні заходи',
        'alt_title' => '88c6985de7b00ebab12644055f44a7f1',
        'descr' => 'На Черкащині ОСББ та громадяни впроваджують енергоощадні заходи',
        'short_post' => 'Майже 24 млн грн залучили за одинадцять місяців цього року в області ОСББ, ЖБК та приватні домогосподарства на енергозбереження. Загалом уповноважені банки АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 645 «теплих» кредитів, повідомляють у Департаменті містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації. Зокрема для придбання котлів видали 28 кредитів на 0,8 млн грн, для впровадження енергоефективних заходів – 609 кредитів на 20 млн грн. ОСББ використали 8 кредитів на 2,9 млн грн. Компенсацію на заходи з енергозбереження отримали 732 позичальники на понад 2 млн грн. – Щоб стимулювати жителів області до впровадження енергоефективних заходів з енергозбереження, на Черкащині Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – каже в. о. директора Департаменту Андрій Липкань. – Цього року на виконання заходів програми з обласного бюджету маємо 400 тис. грн. Ще 3,7 млн грн передбачили місцеві бюджети. Разом із тим, розпорядженнями обласної державної адміністрації затверджено розподіл субвенції Золотоноші, Городищенському, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам на 93 тис. грн. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-08 08:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майже 24 млн грн залучили за одинадцять місяців цього року в області ОСББ, ЖБК та приватні домогосподарства на енергозбереження. Загалом уповноважені банки АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 645 «теплих» кредитів, повідомляють у Департаменті містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_08-05-06_696.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема для придбання котлів видали 28 кредитів на 0,8 млн грн, для впровадження енергоефективних заходів – 609 кредитів на 20 млн грн. ОСББ використали 8 кредитів на 2,9 млн грн. Компенсацію на заходи з енергозбереження отримали 732 позичальники на понад 2 млн грн.</p>
<p class=\\"bb_p\\">– Щоб стимулювати жителів області до впровадження енергоефективних заходів з енергозбереження, на Черкащині Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – каже в. о. директора Департаменту Андрій Липкань. – Цього року на виконання заходів програми з обласного бюджету маємо 400 тис. грн. Ще 3,7 млн грн передбачили місцеві бюджети. Разом із тим, розпорядженнями обласної державної адміністрації затверджено розподіл субвенції Золотоноші, Городищенському, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам на 93 тис. грн.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-osbb-ta-gromadyani-vprovadzhuyut-energooshhadni-zahodi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3572',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3572',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3572',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3572',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3572',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3572',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3572',
        ),
      ),
    ),
    3569 => 
    array (
      'post' => 
      array (
        'id' => '3569',
        'title' => '“Черкаські Мавпи” виграли в одеситів',
        'alt_title' => '99f570034344b371ada503130dc62024',
        'descr' => '“Черкаські Мавпи” виграли в одеситів',
        'short_post' => '"Черкаські Мавпи" перемогли "Одесу" з рахунком 92:76. Одесити намагалися чинити опір, проте дії господарів були на щабель вдалішими та яскравішими за гостей. Пише офіційний сайт БК "Черкаські Мавпи". Обидві команди зі стартових секунд гри почали демонструвати швидкий баскетбол, проте, не надто результативний. Щонайменше п’ять атак встиги провести клуби, поки бігмен господарів Райт не відкрив лік набраним балам з лінії штрафних. На третій хвилині гри Беліков подвоїв перевагу для своєї команди, але після цього одеситам знадобилося лише 9 секунд, аби рахунок вирівняти – 4:4. Надалі команди грали рівно, а відмітитися в першій чверті зумів снайпер команди Міхельсона – Джейлін Ейрінгтон. Американець забив яскраві три, а також виконав вбивчий данк. Завершилась перша чверть з рахунком 22:17. На старті другої десятихвилинки добре до гри увійшов єдиний не американсьий легіонер у Суперлізі Парі-Матч – Сеад Хаджифейзович. Серб з боснійським паспортом декілька разів вдало проатакував та змусив наставника Одеси брати тайм-аут. На екваторі чверті після чергової трьохи від Ейрінгтона різниця в рахунку сягнула 12 балів на користь Мавп, проте гості вирішили лишити інтригу в матчі та скоротили відставання до 6. Остаточну крапку в першій половині поставив Попов своїми двома балами з проходу – 44:34. Третій період розпочався з ефектної триочкової атаки від Діона Райта, але одесити цей удар витримали та надалі навіть скоротили різницю до 5 балів зусиллями Холовея, але, на більше в цій грі команди Олега Юшкіна не вистачило. Мавпи зробили потужний ривок та практично знищили інтригу ще в кінцівці третьої десятихвилинки. В заключні 10 хвилин обидві команди потішили публіку в Черкасах яскравими моментами, які, втім, вже ніяк не впливали на підсумковий результат гри. 92:76 – перемога команди з Черкас.',
        'author_id' => '1',
        'created_time' => '2019-12-08 06:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">"Черкаські Мавпи" перемогли "Одесу" з рахунком 92:76. Одесити намагалися чинити опір, проте дії господарів були на щабель вдалішими та яскравішими за гостей. Пише офіційний сайт БК "Черкаські Мавпи".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_06-05-22_29.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Обидві команди зі стартових секунд гри почали демонструвати швидкий баскетбол, проте, не надто результативний. Щонайменше п’ять атак встиги провести клуби, поки бігмен господарів Райт не відкрив лік набраним балам з лінії штрафних. На третій хвилині гри Беліков подвоїв перевагу для своєї команди, але після цього одеситам знадобилося лише 9 секунд, аби рахунок вирівняти – 4:4. Надалі команди грали рівно, а відмітитися в першій чверті зумів снайпер команди Міхельсона – Джейлін Ейрінгтон. Американець забив яскраві три, а також виконав вбивчий данк. Завершилась перша чверть з рахунком 22:17.</p>
<p class=\\"bb_p\\">На старті другої десятихвилинки добре до гри увійшов єдиний не американсьий легіонер у Суперлізі Парі-Матч – Сеад Хаджифейзович. Серб з боснійським паспортом декілька разів вдало проатакував та змусив наставника Одеси брати тайм-аут. На екваторі чверті після чергової трьохи від Ейрінгтона різниця в рахунку сягнула 12 балів на користь Мавп, проте гості вирішили лишити інтригу в матчі та скоротили відставання до 6. Остаточну крапку в першій половині поставив Попов своїми двома балами з проходу – 44:34.</p>
<p class=\\"bb_p\\">Третій період розпочався з ефектної триочкової атаки від Діона Райта, але одесити цей удар витримали та надалі навіть скоротили різницю до 5 балів зусиллями Холовея, але, на більше в цій грі команди Олега Юшкіна не вистачило. Мавпи зробили потужний ривок та практично знищили інтригу ще в кінцівці третьої десятихвилинки. В заключні 10 хвилин обидві команди потішили публіку в Черкасах яскравими моментами, які, втім, вже ніяк не впливали на підсумковий результат гри. 92:76 – перемога команди з Черкас.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-mavpy-peremohly-komandu-z-odesy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3569',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3569',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3569',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3569',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3569',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3569',
        ),
      ),
    ),
    3568 => 
    array (
      'post' => 
      array (
        'id' => '3568',
        'title' => 'Черкащанам розповіли, як боротися із застудою',
        'alt_title' => 'e593790f00d41254e8be0b6e8300ac60',
        'descr' => 'Черкащанам розповіли, як боротися із застудою',
        'short_post' => 'На офіційному сайті Управління охорони здоров\'я Черкаської обласної державної адміністрації пишуть, що робити при перших ознаках захворювання. При перших ознаках захворювання: Прийміть гарячий душ або ванну впродовж 10-15 хвилин (якщо немає високої температури та хвороб серця). Після цього ляжте під теплу ковдру. Прийміть 500-1000 мг. аскорбінової кислоти (вітаміну С), що сприятиме посиленню захисних сил організму. Пийте багато рідини, найкраще – чай з калиною чи обліпихою, адже ці ягоди мають протизапальну та імуностимулюючу властивості. Полощіть горло розчином соди з сіллю та 2-3 краплями йоду. Після цього варто прийняти льодяники з антисептичними властивостями. Прислухайтесь до потреб свого організму в їжі. Їжте те, чого найбільше хочеться, але не перевантажуйте себе жирною, смаженою, вуглеводною їжею. Вживайте курячий бульйон декілька разів на день (хоча б по 150-200 мл.). Доведено, що він має протизапальні властивості. Пийте лужну мінеральну воду без газу («Лужанська», «Боржомі», «Свалява»). Віруси бояться лужного середовища. Спіть по 8-9 годин для кращого відновлення сил.',
        'author_id' => '1',
        'created_time' => '2019-12-08 06:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На офіційному сайті Управління охорони здоров\'я Черкаської обласної державної адміністрації пишуть, що робити при перших ознаках захворювання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_06-05-19_504.png" alt="" title="" /></p>
<p class=\\"bb_p\\">При перших ознаках захворювання:</p>
<p class=\\"bb_p\\">Прийміть гарячий душ або ванну впродовж 10-15 хвилин (якщо немає високої температури та хвороб серця). Після цього ляжте під теплу ковдру.</p>
<p class=\\"bb_p\\">Прийміть 500-1000 мг. аскорбінової кислоти (вітаміну С), що сприятиме посиленню захисних сил організму.</p>
<p class=\\"bb_p\\">Пийте багато рідини, найкраще – чай з калиною чи обліпихою, адже ці ягоди мають протизапальну та імуностимулюючу властивості.</p>
<p class=\\"bb_p\\">Полощіть горло розчином соди з сіллю та 2-3 краплями йоду. Після цього варто прийняти льодяники з антисептичними властивостями.</p>
<p class=\\"bb_p\\">Прислухайтесь до потреб свого організму в їжі. Їжте те, чого найбільше хочеться, але не перевантажуйте себе жирною, смаженою, вуглеводною їжею.</p>
<p class=\\"bb_p\\">Вживайте курячий бульйон декілька разів на день (хоча б по 150-200 мл.). Доведено, що він має протизапальні властивості.</p>
<p class=\\"bb_p\\">Пийте лужну мінеральну воду без газу («Лужанська», «Боржомі», «Свалява»). Віруси бояться лужного середовища.</p>
<p class=\\"bb_p\\">Спіть по 8-9 годин для кращого відновлення сил.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanam-rozpovily-iak-borotysia-iz-zastudoiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3568',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3568',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3568',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3568',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3568',
        ),
      ),
    ),
    3567 => 
    array (
      'post' => 
      array (
        'id' => '3567',
        'title' => 'Стала відома найкраща світлина 2019 року з Черкащини',
        'alt_title' => '29c0a3c4c94dd73aee0fe21010581214',
        'descr' => 'Стала відома найкраща світлина 2019 року з Черкащини',
        'short_post' => 'Переможцем номінації «Найкраща фотографія Черкаської області 2019» в українській частині найбільшого у світі міжнародного фотоконкурсу «Вікі любить пам’ятки» стала світлина Миколаївської церкви у селі Скориківка Золотоніського району. Автором фото є Олександр Ткаченко, пише «Рідна Черкащини». “Приваблива презентація маловідомої і чарівної пам’ятки дерев’яної архітектури, яка гарно представляє пам’ятку у середовищі та дозволяє детально ознайомитись з деталями оригінального різьбленого декору. З недоліків — певний перекіс будівлі вліво та трохи назад”, – поділилася враженнями про фото членкиня журі, фотографиня і мандрівниця Наталія Шестакова. Миколаївську церкву будували з 1907 по 1910 рік на кошти прихожан майстрами з Вереміївки. Упродовж 1934—1943 років була закрита місцевою владою. У 1962 році будівлю церкви використовували як комору. У січні 1991 року церква була освячена і почала діяти. Статті про цю пам’ятку в українській Вікіпедії поки немає. У списку пам’яток Черкаської області 2717 об’єктів культурної спадщини, з яких за вісім років проведення конкурсу вже мають свої фото у Вікісховищі майже половина — 1328. У 2019 році конкурсанти подали на конкурс 2156 світлин 780 об’єктів. Цьогоріч за перемогу у номінації змагались 32 конкурсанти, за вісім років — 171.',
        'author_id' => '1',
        'created_time' => '2019-12-08 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Переможцем номінації «Найкраща фотографія Черкаської області 2019» в українській частині найбільшого у світі міжнародного фотоконкурсу «Вікі любить пам’ятки» стала світлина Миколаївської церкви у селі Скориківка Золотоніського району. Автором фото є Олександр Ткаченко, пише «Рідна Черкащини».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_06-05-08_844.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Приваблива презентація маловідомої і чарівної пам’ятки дерев’яної архітектури, яка гарно представляє пам’ятку у середовищі та дозволяє детально ознайомитись з деталями оригінального різьбленого декору. З недоліків — певний перекіс будівлі вліво та трохи назад”, – поділилася враженнями про фото членкиня журі, фотографиня і мандрівниця Наталія Шестакова.</p>
<p class=\\"bb_p\\">Миколаївську церкву будували з 1907 по 1910 рік на кошти прихожан майстрами з Вереміївки. Упродовж 1934—1943 років була закрита місцевою владою. У 1962 році будівлю церкви використовували як комору. У січні 1991 року церква була освячена і почала діяти. Статті про цю пам’ятку в українській Вікіпедії поки немає.</p>
<p class=\\"bb_p\\">У списку пам’яток Черкаської області 2717 об’єктів культурної спадщини, з яких за вісім років проведення конкурсу вже мають свої фото у Вікісховищі майже половина — 1328. У 2019 році конкурсанти подали на конкурс 2156 світлин 780 об’єктів. Цьогоріч за перемогу у номінації змагались 32 конкурсанти, за вісім років — 171.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stala-vidoma-najkrashha-svitlyna-2019-roku-z-cherkashhyny-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3567',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3567',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3567',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3567',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3567',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3567',
        ),
      ),
    ),
    3563 => 
    array (
      'post' => 
      array (
        'id' => '3563',
        'title' => 'Майже в 70 % шкіл та садочків Черкащини виявили порушення в харчоблоках',
        'alt_title' => '9160748a623bcb805e810f45a6be2859',
        'descr' => 'Майже в 70 % шкіл та садочків Черкащини виявили порушення в харчоблоках',
        'short_post' => 'За 9 місяців цього року працівники Головного управління Держпродспоживслужби в Черкаській області перевірили 280 харчоблоків у дошкільних та шкільних закладах Черкащини. У 192 випадках виявлено порушення. З них - 25% порушень пов’язані із санітарним станом обладнання харчоблоків та інвентарю, 12% - з продукцією, яка надходить, зберігається та готується в харчоблоках, 7% випадків стосуються порушень з боку персоналу. І 10% - це недоліки у технологічних процесах приготування страв. Про це розповів начальник управління безпечності харчових продуктів та ветеринарної медицини Головного управління Держпродспоживслужби в області Юрій Квас під час семінару щодо безпечного харчування дітей.',
        'author_id' => '1',
        'created_time' => '2019-12-07 19:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За 9 місяців цього року працівники Головного управління Держпродспоживслужби в Черкаській області перевірили 280 харчоблоків у дошкільних та шкільних закладах Черкащини. У 192 випадках виявлено порушення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_19-15-18_631.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З них - 25% порушень пов’язані із санітарним станом обладнання харчоблоків та інвентарю, 12% - з продукцією,  яка надходить, зберігається та готується в харчоблоках,  7% випадків стосуються порушень з боку персоналу.  І 10% - це недоліки у технологічних процесах приготування страв.</p>
<p class=\\"bb_p\\">Про це розповів начальник управління безпечності харчових продуктів та ветеринарної медицини Головного управління Держпродспоживслужби в області Юрій Квас під час семінару щодо безпечного харчування дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mayzhe-v-70-shkil-ta-sadochkiv-cherkashchyny-vyiavyly-porushennia-v-kharchoblokakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3563',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3563',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3563',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3563',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3563',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3563',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3563',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3563',
        ),
      ),
    ),
    3562 => 
    array (
      'post' => 
      array (
        'id' => '3562',
        'title' => 'Як черкащанка на візку стала призеркою конкурсу краси',
        'alt_title' => 'ac99f1d4674d63df283f8223698ccc5b',
        'descr' => 'Як черкащанка на візку стала призеркою конкурсу краси',
        'short_post' => 'Боротися не можна здаватися. Ці слова можна читати по-різному, залежно від розділових знаків. Наталія Давиденко вирішила поставити у реченні кому, не зважати на зламаний хребет, інвалідний візок і взяти участь у конкурсі краси.  Вона виборола друге місце на всеукраїнському конкурсі «Краса без обмежень» для дівчат з інвалідністю. Дівчина розказала журналістці «Громадського: Черкаси» як стала першою віцеміс 2019 та де знайшла сили жити повноцінно після травми. «Життя просто переломилося» Це сталося п’ять років тому. Наталія впала на сходах і зламала хребет. Відтоді вона не відчуває ніг і пересувається на інвалідному візку. Щоб адаптуватися до нового життя, дівчині знадобилося кілька років. «Я випала із соціуму на рік точно. Депресія, апатія, безпорадність. Загалом нічого доброго. Були моменти, коли хотіла опустити руки. Дуже тяжко зрозуміти, що робити з собою та своїм життям, коли отримуєш інвалідність», – каже Наталія. Коханий, мама та інші близькі люди завжди підтримували та підбадьорювали її. Коли Наталія познайомилася з іншими людьми на візках, лише тоді зрозуміла, що життя не закінчилося. Тоді воно почало налагоджуватися. «Я стала сильнішою, самостійнішою та впевненішою в собі. Я зрозуміла, що треба рухатися вперед і що все в моїх руках. Якби тяжко не було – не можна здаватися. Треба завжди боротися. Згодом це дасть свої хороші результати», – говорить Наталія. Перша участь в конкурсі й одразу перемога  Наталія вирішила взяти участь у конкурсі для дівчат із інвалідністю «Краса без обмежень». Заявки надсилали дівчата з усієї України. Журі оцінювали зовнішність, ораторське мистецтво, активну позицію з питань інклюзії. Конкурс проходив п’ять днів. Цього року його темою була «Аліса у країні Чудес». Про конкурс Наталія дізналася від друзів. Каже, вирішила спробувати щось нове в своєму житті. Дівчина вперше брала участь в конкурсі і відразу посіла друге місце. Вона говорить, що не очікувала такого результату, тому що брала участь насамперед для досвіду. «Участь в цьому конкурсі розширила мій світогляд. Дала досвід, який позитивно впливає на мислення, ставлення до себе. Дала багато нових знайомств із людьми, які надихають рухатися вперед», – каже Наталія. Наталія разом з іншими конкурсантками знялася у двох фотосесіях – в образі Аліси з країни Чудес та українському стилі. Образи дівчина придумувала собі сама. Черкащанка змагалася в кулінарному батлі та брала участь у пейнтбольній битві. На фінал Наталія готувала два танці. Один – в казковому образі Аліси, інший – у вечірній сукні. За друге місце Наталія отримала подарунки від спонсорів конкурсу. Зокрема, ювелірні прикраси. «Головне – не сидіти на місці» «Будь-яка подорож і подія змушують забути, що я на інвалідному візку», – каже Наталія. Тому дівчина ловить усі можливості кудись поїхати: до санаторію чи на конкурс краси. Каже, щасливою її робить підтримка друзів, особливо коханого. Він підтримує її у всьому. Останнім часом Наталія шиє косметички. Вже майже всі подруги мають її вироби. Тепер дівчина планує перетворити хобі на роботу. «Не важливо, на інвалідному ти візку чи на власних ногах. Можна так само, як і всі, працювати, відпочивати, подорожувати. Головне – не сидіти на місці. Я собі постійно нагадую і всім раджу: навіть якщо чогось не можеш – знайди спосіб і зроби це інакше. Не варто зациклюватися на тому, що не виходить. А ще знайдіть собі улюблену справу. Коли займаєшся тим, що тобі подобається, то і настрій кращий, і думки в порядку», – говорить Наталія.',
        'author_id' => '1',
        'created_time' => '2019-12-07 19:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Боротися не можна здаватися. Ці слова можна читати по-різному, залежно від розділових знаків. Наталія Давиденко вирішила поставити у реченні кому, не зважати на зламаний хребет, інвалідний візок і взяти участь у конкурсі краси.  Вона виборола друге місце на всеукраїнському конкурсі «Краса без обмежень» для дівчат з інвалідністю. Дівчина розказала журналістці «Громадського: Черкаси» як стала першою віцеміс 2019 та де знайшла сили жити повноцінно після травми.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_19-15-03_158.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Життя просто переломилося»</b></p>
<p class=\\"bb_p\\">Це сталося п’ять років тому. Наталія впала на сходах і зламала хребет. Відтоді вона не відчуває ніг і пересувається на інвалідному візку. Щоб адаптуватися до нового життя, дівчині знадобилося кілька років.</p>
<p class=\\"bb_p\\">«Я випала із соціуму на рік точно. Депресія, апатія, безпорадність. Загалом нічого доброго. Були моменти, коли хотіла опустити руки. Дуже тяжко зрозуміти, що робити з собою та своїм життям, коли отримуєш інвалідність», – каже Наталія.</p>
<p class=\\"bb_p\\">Коханий, мама та інші близькі люди завжди підтримували та підбадьорювали її. Коли Наталія познайомилася з іншими людьми на візках, лише тоді зрозуміла, що життя не закінчилося. Тоді воно почало налагоджуватися.</p>
<p class=\\"bb_p\\">«Я стала сильнішою, самостійнішою та впевненішою в собі. Я зрозуміла, що треба рухатися вперед і що все в моїх руках. Якби тяжко не було – не можна здаватися. Треба завжди боротися. Згодом це дасть свої хороші результати», – говорить Наталія.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перша участь в конкурсі й одразу перемога </b></p>
<p class=\\"bb_p\\">Наталія вирішила взяти участь у конкурсі для дівчат із інвалідністю «Краса без обмежень». Заявки надсилали дівчата з усієї України. Журі оцінювали зовнішність, ораторське мистецтво, активну позицію з питань інклюзії. Конкурс проходив п’ять днів. Цього року його темою була «Аліса у країні Чудес».</p>
<p class=\\"bb_p\\">Про конкурс Наталія дізналася від друзів. Каже, вирішила спробувати щось нове в своєму житті. Дівчина вперше брала участь в конкурсі і відразу посіла друге місце. Вона говорить, що не очікувала такого результату, тому що брала участь насамперед для досвіду.</p>
<p class=\\"bb_p\\">«Участь в цьому конкурсі розширила мій світогляд. Дала досвід, який позитивно впливає на мислення, ставлення до себе. Дала багато нових знайомств із людьми, які надихають рухатися вперед», – каже Наталія.</p>
<p class=\\"bb_p\\">Наталія разом з іншими конкурсантками знялася у двох фотосесіях – в образі Аліси з країни Чудес та українському стилі. Образи дівчина придумувала собі сама. Черкащанка змагалася в кулінарному батлі та брала участь у пейнтбольній битві. На фінал Наталія готувала два танці. Один – в казковому образі Аліси, інший – у вечірній сукні.</p>
<p class=\\"bb_p\\">За друге місце Наталія отримала подарунки від спонсорів конкурсу. Зокрема, ювелірні прикраси.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Головне – не сидіти на місці»</b></p>
<p class=\\"bb_p\\">«Будь-яка подорож і подія змушують забути, що я на інвалідному візку», – каже Наталія.</p>
<p class=\\"bb_p\\">Тому дівчина ловить усі можливості кудись поїхати: до санаторію чи на конкурс краси.</p>
<p class=\\"bb_p\\">Каже, щасливою її робить підтримка друзів, особливо коханого. Він підтримує її у всьому.</p>
<p class=\\"bb_p\\">Останнім часом Наталія шиє косметички. Вже майже всі подруги мають її вироби. Тепер дівчина планує перетворити хобі на роботу.</p>
<p class=\\"bb_p\\">«Не важливо, на інвалідному ти візку чи на власних ногах. Можна так само, як і всі, працювати, відпочивати, подорожувати. Головне – не сидіти на місці. Я собі постійно нагадую і всім раджу: навіть якщо чогось не можеш – знайди спосіб і зроби це інакше. Не варто зациклюватися на тому, що не виходить. А ще знайдіть собі улюблену справу. Коли займаєшся тим, що тобі подобається, то і настрій кращий, і думки в порядку», – говорить Наталія.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-cherkashhanka-na-vizku-stala-pryzerkoyu-konkursu-krasy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3562',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3562',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3562',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3562',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3562',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3562',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3562',
        ),
      ),
    ),
    3561 => 
    array (
      'post' => 
      array (
        'id' => '3561',
        'title' => 'Черкащанам розповіли, чому жорстокість проти тварин загрожує самим людям',
        'alt_title' => 'cc768aaadc3db7b2cd9f989e4c0d5e3b',
        'descr' => 'Черкащанам розповіли, чому жорстокість проти тварин загрожує самим людям',
        'short_post' => 'Серійні убивці часто чинили з людьми так, як звикли чинити із тваринами. Чому жорстокість проти тварин загрожує самим людям – дізнавалися учасники унікальних тренінгів з протидії жорстокості до тварин, що 4-5 грудня відбулись у Черкасах, пише сайт «Вікка». Як ефективно протидіяти злочинам щодо тварин, поліцію та зоозахисників навчали міжнародний фонд Naturewatch Foundaton у співпраці з Марком Ренделлом, старшим офіцером поліції у відставці та директором громадської організації захисту тварин Hidden-In-Sight. «Жорстоке поводження із тваринами як правило є індикатором – і якщо «потягнути» за цю «ниточку», можна побачити набагато більшу проблему», – зазначив консультант NatureWatch Foundation (Великобританія) з питань добробуту тварин та гуманної освіти, керівник міжнародного проекту з гуманної освіти Олександр Богачик. Знущання над тваринами з боку дітей є одним із найважливіших ранніх індикаторів розладу поведінки. На цьому наголосив детектив із Великої Британії, який 7 років займався розслідуванням злочинів, пов’язаних із тваринами, Марк Ренделл. За його словами, межі насильства часто досить розмиті. Незаконно цілеспрямовано завдавати тварині будь-якої шкоди. І залишення без їжі, води, притулку, ветеринарного лікування або не забезпечення чистим та безпечним середовищем тварини, власником якої ви є – все це може трактуватися як форма насильства над твариною, як недогляд. Тому, загалом, правильним буде сказати, що, там де закінчується добробут, починається жорстокість. Під час тренінгів як поліцейські, так і зоозахисники отримали інформацію, як протидіяти жорстокості, як можливо упереджувати такі факти та ефективно їх розслідувати. Черкаси стали дев’ятим містом України, де відбувся тренінг проти жорстокості, який у нас пройшли майже 50 поліцейських та захисників тварин.',
        'author_id' => '1',
        'created_time' => '2019-12-07 18:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Серійні убивці часто чинили з людьми так, як звикли чинити із тваринами. Чому жорстокість проти тварин загрожує самим людям – дізнавалися учасники унікальних тренінгів з протидії жорстокості до тварин, що 4-5 грудня відбулись у Черкасах, пише сайт «Вікка».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_18-58-08_461.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як ефективно протидіяти злочинам щодо тварин, поліцію та зоозахисників навчали міжнародний фонд Naturewatch Foundaton у співпраці з Марком Ренделлом, старшим офіцером поліції у відставці та директором громадської організації захисту тварин Hidden-In-Sight.</p>
<p class=\\"bb_p\\">«Жорстоке поводження із тваринами як правило є індикатором – і якщо «потягнути» за цю «ниточку», можна побачити набагато більшу проблему», – зазначив консультант NatureWatch Foundation (Великобританія) з питань добробуту тварин та гуманної освіти, керівник міжнародного проекту з гуманної освіти Олександр Богачик.</p>
<p class=\\"bb_p\\">Знущання над тваринами з боку дітей є одним із найважливіших ранніх індикаторів розладу поведінки. На цьому наголосив детектив із Великої Британії, який 7 років займався розслідуванням злочинів, пов’язаних із тваринами, Марк Ренделл.</p>
<p class=\\"bb_p\\">За його словами, межі насильства часто досить розмиті. Незаконно цілеспрямовано завдавати тварині будь-якої шкоди. І залишення без їжі, води, притулку, ветеринарного лікування або не забезпечення чистим та безпечним середовищем тварини, власником якої ви є – все це може трактуватися як форма насильства над твариною, як недогляд. Тому, загалом, правильним буде сказати, що, там де закінчується добробут, починається жорстокість.</p>
<p class=\\"bb_p\\">Під час тренінгів як поліцейські, так і зоозахисники отримали інформацію, як протидіяти жорстокості, як можливо упереджувати такі факти та ефективно їх розслідувати. Черкаси стали дев’ятим містом України, де відбувся тренінг проти жорстокості, який у нас пройшли майже 50 поліцейських та захисників тварин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkashhanam-rozpovili-chomu-zhorstokist-proti-tvarin-zagrozhuye-samim-lyudyam/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3561',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3561',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3561',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3561',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3561',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3561',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3561',
        ),
      ),
    ),
    3558 => 
    array (
      'post' => 
      array (
        'id' => '3558',
        'title' => 'Черкаський арбітр зможе судити матчі ФІФА',
        'alt_title' => 'fee04242e1b8b0a3c88f81f3007f71de',
        'descr' => 'Черкаський арбітр зможе судити матчі ФІФА',
        'short_post' => 'Черкащанин Семен Шлончак зможе судити міжнародні матчі під егідою ФІФА. Про це повідомляє УАФ. Комітет арбітрів ФІФА затвердив списки українських суддів, які в 2020 році зможуть судити міжнародні матчі під егідою організації. У списку осіб загалом 31 представник суддівського корпусу України, серед них і черкащанин Семен Шлончак. Він вказаний в числі асистентів арбітрів.',
        'author_id' => '1',
        'created_time' => '2019-12-07 16:58:05',
        'keywords' => 'Футбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанин Семен Шлончак зможе</b> <b class=\\"bb_b\\">судити міжнародні матчі під егідою ФІФА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_16-58-03_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє УАФ.</p>
<p class=\\"bb_p\\">Комітет арбітрів ФІФА затвердив списки українських суддів, які в 2020 році зможуть судити міжнародні матчі під егідою організації.</p>
<p class=\\"bb_p\\">У списку осіб загалом 31 представник суддівського корпусу України, серед них і черкащанин <b class=\\"bb_b\\">Семен Шлончак</b>. Він вказаний в числі асистентів арбітрів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaskij-arbitr-zmozhe-suditi-matchi-fifa/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3558',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3558',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3558',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3558',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3558',
        ),
      ),
    ),
  ),
); 
?>