<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573684347.9143 (2019-11-14 00:32:27) */
return array (
  'count' => 8,
  'rows' => 
  array (
    642 => 
    array (
      'post' => 
      array (
        'id' => '642',
        'title' => 'В Умані патрульні затримали батька, що вкрав дитину у горе-матері',
        'alt_title' => '0574c5dcbd5ccfac595797620c313dff',
        'descr' => 'В Умані патрульні затримали батька, що вкрав дитину у горе-матері',
        'short_post' => '5 листопада, вранці до поліції надійшла заява від матері, яка повідомила, що батько її 6-річного сина забрав дитину зі школи без дозволу та повіз до Одеси. Орієнтування на легковик передали патрулям Черкаської та Одеської областей. Зупинили батька із сином патрульні УПП в Черкаській області, на посту в місті Умань. Повідомили у прес-службі патрульної поліції Черкащини. Чоловік пояснив Правоохоронцям, що забрав сина бо той нібито поскаржився, що його ображає співмешканець матері. Патрульні викликали слідчо-оперативну групу Уманського РВП, працівників ювенальної превенції Білої Церкви та начальника служби у справах дітей Уманської райдержадміністрації для проведення бесіди із батьками та з’ясування усіх деталей по факту події. У розмові з правоохоронцями малий поділився, що в майбутньому хоче стати поліцейським.',
        'author_id' => '1',
        'created_time' => '2019-11-06 12:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 листопада, вранці до поліції надійшла заява від матері, яка повідомила, що батько її 6-річного сина забрав дитину зі школи без дозволу та повіз до Одеси. Орієнтування на легковик передали патрулям Черкаської та Одеської областей. Зупинили батька із сином патрульні УПП в Черкаській області, на посту в місті Умань. Повідомили у прес-службі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_12-05-02_618.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік пояснив Правоохоронцям, що забрав сина бо той нібито поскаржився, що його ображає співмешканець матері.</p>
<p class=\\"bb_p\\">Патрульні викликали слідчо-оперативну групу Уманського РВП, працівників ювенальної превенції Білої Церкви та начальника служби у справах дітей Уманської райдержадміністрації для проведення бесіди із батьками та з’ясування усіх деталей по факту події.</p>
<p class=\\"bb_p\\">У розмові з правоохоронцями малий поділився, що в майбутньому хоче стати поліцейським.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-patrulni-zatrymaly-batka-shho-vkrav-dytynu-u-gore-materi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '642',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '642',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '642',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '642',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '642',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '642',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '642',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '642',
        ),
      ),
    ),
  ),
); 
?>