<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575237524.2924 (2019-12-01 23:58:44) */
return array (
  'count' => 7,
  'rows' => 
  array (
    741 => 
    array (
      'post' => 
      array (
        'id' => '741',
        'title' => 'Рятувальники закликали уманчан негайно перевірити стан пічного опалення',
        'alt_title' => '002653ade398aa5fabd7aea95e2ad970',
        'descr' => 'Рятувальники закликали уманчан негайно перевірити стан пічного опалення',
        'short_post' => 'Управління Державної служби з надзвичайних ситуацій України у Черкаській області закликало жителів міста Умань та Уманського району негайно перевірити стан опалювальних печей та димарів, якщо вони не зробили цього перед початком опалювального сезону. «У осінньо-зимовий пожежонебезпечний період переважна кількість пожеж виникає через порушення правил пожежної безпеки при використанні та монтажу пічного опалення. Найгірше те, що на цих пожежах гинуть люди», ? зазначається на сайті Управління ДСНС України у Черкаській області. Щоб попередити трагедію треба дотримуватися елементарних правил пожежної безпеки. Зокрема, постійно слідкувати за станом опалювальних печей та димарів та своєчасно їх ремонтувати: перед початком, а також впродовж усього опалювального сезону слід очищати димоходи та печі від сажі, щоб уникнути займання. Очищення від сажі та різноманітного бруду для опалювальних печей періодичної дії на твердому та рідкому паливі необхідно проводити не рідше одного разу на три місяці;біля кожної печі перед топковим отвором на горючій підлозі слід прибити металевий лист розміром не менше 0,5 х 0,7 м;усі димові труби та стіни на горищі, через які прокладено димові канали, повинні бути заштукатурені й побілені;золу й шлак, що їх видаляють із топки, необхідно заливати водою та виносити в спеціально відведені місця. Не дозволяється висипати золу й шлак поблизу будівель.Під час використання пічного опалення неприпустимо: залишати печі, які топляться, без нагляду або доручати нагляд за ними малолітнім дітям;користуватися печами, які мають тріщини;розміщувати паливо, інші горючі речовини та матеріали безпосередньо перед топковим отвором;зберігати не загашені вуглини та попіл у металевому посуді, встановленому на дерев’яній підлозі або горючій підставці;сушити й складати на печах одяг, дрова, інші горючі предмети та матеріали;застосовувати для розпалювання печей легкозаймисті та горючі рідини;використовувати для топлення дрова, довжина яких перевищує розміри топки;здійснювати топлення печей із відкритими дверцятами топки;закріплювати на димових трубах антени телевізорів, радіоприймачів тощо;зберігати у приміщенні запас палива, який перевищує добову потребу.',
        'author_id' => '1',
        'created_time' => '2019-11-07 07:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Управління Державної служби з надзвичайних ситуацій України у Черкаській області закликало жителів міста Умань та Уманського району негайно перевірити стан опалювальних печей та димарів, якщо вони не зробили цього перед початком опалювального сезону.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_07-45-07_405.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«У осінньо-зимовий пожежонебезпечний період переважна кількість пожеж виникає через порушення правил пожежної безпеки при використанні та монтажу пічного опалення. Найгірше те, що на цих пожежах гинуть люди», ? зазначається <b class=\\"bb_b\\">на сайті</b> Управління ДСНС України у Черкаській області.</p>
<p class=\\"bb_p\\">Щоб попередити трагедію треба дотримуватися елементарних правил пожежної безпеки. Зокрема, постійно слідкувати за станом опалювальних печей та димарів та своєчасно їх ремонтувати:</p>
<p class=\\"bb_p\\">перед початком, а також впродовж усього опалювального сезону слід очищати димоходи та печі від сажі, щоб уникнути займання. Очищення від сажі та різноманітного бруду для опалювальних печей періодичної дії на твердому та рідкому паливі необхідно проводити не рідше одного разу на три місяці;біля кожної печі перед топковим отвором на горючій підлозі слід прибити металевий лист розміром не менше 0,5 х 0,7 м;усі димові труби та стіни на горищі, через які прокладено димові канали, повинні бути заштукатурені й побілені;золу й шлак, що їх видаляють із топки, необхідно заливати водою та виносити в спеціально відведені місця. Не дозволяється висипати золу й шлак поблизу будівель.Під час використання пічного опалення неприпустимо:</p>
<p class=\\"bb_p\\">залишати печі, які топляться, без нагляду або доручати нагляд за ними малолітнім дітям;користуватися печами, які мають тріщини;розміщувати паливо, інші горючі речовини та матеріали безпосередньо перед топковим отвором;зберігати не загашені вуглини та попіл у металевому посуді, встановленому на дерев’яній підлозі або горючій підставці;сушити й складати на печах одяг, дрова, інші горючі предмети та матеріали;застосовувати для розпалювання печей легкозаймисті та горючі рідини;використовувати для топлення дрова, довжина яких перевищує розміри топки;здійснювати топлення печей із відкритими дверцятами топки;закріплювати на димових трубах антени телевізорів, радіоприймачів тощо;зберігати у приміщенні запас палива, який перевищує добову потребу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/rjatuvalniki-zaklikali-umanchan-nega/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '741',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '741',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '741',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '741',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '741',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '741',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '741',
        ),
      ),
    ),
  ),
); 
?>