<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579720589.3661 (2020-01-22 21:16:29) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3631 => 
    array (
      'post' => 
      array (
        'id' => '3631',
        'title' => 'Підрядник, що поклав плитку в сніг, заасфальтував каналізаційні люки на Чехова',
        'alt_title' => '8b9f1052729bd9024c90aa01127c0302',
        'descr' => 'Підрядник, що поклав плитку в сніг, заасфальтував каналізаційні люки на Чехова',
        'short_post' => 'Товариство «Колтех-Транс», яке виконує ремонт вулиці Чехова за 52 мільйон гривень, заасфальтувало каналізаційні люки. Про це під час вранішньої наради в мерії розповів директор КП «Черкасиводоканал» Сергій Овчаренко. – Вулиця Чехова від Надпільної до бульвару Шевченка і від Благовісної до Іллєнка – заасфальтовано 20 каналізаційних люків і 18 водопровідних колодязів. Підрядна організація «закатала» повністю. Зараз, не дай Бог, виникне затор каналізації, а ще й сніг випаде, – каже він. Директор департамента-замовника робіт Артур Савін прокоментував це так: – Проблема є. З підрядником з’ясуємо питання. Він мав підняти люки, коли укладатимуть ЩМА. Просто робити ями – не дуже буде комфортно. Частково, де була аварія, вже відкрили люки. Нагадаємо, у вересні цього року департамент архітектури і містобудування уклав угоду із одним із своїх «улюблених» підрядників – ТОВ «Колтех-Транс». «Колтех-Транс» належить Сергію Колесниченку. Підприємства із його орбіти займалися поточним ремонтом міських доріг у 2016-2017 роках. Зокрема, «Колтех-Транс», який був субпідрядником у КП ЧЕЛУАШ. Нині ці ремонтні роботи розслідує національна поліція та місцева прокуратура. Підприємців підозрюють в ухиленні від сплати податків та в привласненні коштів в особливо великих розмірах. Детально про цей кримінал “%SITENAME%” писав ще в березні цього року. Після того «Колтех-Транс» встиг втрапити ще в низку кримінальних справ(про це можна почитати ТУТ) З 2017 року підприємство підписало 27 угод на 129 мільйонів гривень. З них – 67 мільйонів – це угоди з департаментом архітектури. 2019 рік найбільш успішний в історії фірми: цьогоріч у мерії з підприємством укладено договорів на понад 90 мільйонів гривень. Зокрема, окрім ремонту Чехова, фірма займається укладанням плитки на тротуарах по бульвару Шевченка та ямковим ремонтом черкаських доріг. Пересічним жителям міста “Колтех-Транс” міг запам’ятатися тим, що його робітники в грудні 2017 року укладали плитку в центрі Черкас в сніг і мороз. Опісля міський голова обіцяв змусити підрядника переробити ремонт. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-09 10:35:07',
        'keywords' => 'тендер',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Товариство «Колтех-Транс», яке виконує ремонт вулиці Чехова за 52 мільйон гривень, заасфальтувало каналізаційні люки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_10-35-04_617.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це під час вранішньої наради в мерії розповів директор КП «Черкасиводоканал» <b class=\\"bb_b\\">Сергій Овчаренко.</b></p>
<p class=\\"bb_p\\">– Вулиця Чехова від Надпільної до бульвару Шевченка і від Благовісної до Іллєнка – заасфальтовано 20 каналізаційних люків і 18 водопровідних колодязів. Підрядна організація «закатала» повністю. Зараз, не дай Бог, виникне затор каналізації, а ще й сніг випаде, – каже він.</p>
<p class=\\"bb_p\\">Директор департамента-замовника робіт Артур Савін прокоментував це так:</p>
<p class=\\"bb_p\\">– Проблема є. З підрядником з’ясуємо питання. Він мав підняти люки, коли укладатимуть ЩМА. Просто робити ями – не дуже буде комфортно. Частково, де була аварія, вже відкрили люки.</p>
<p class=\\"bb_p\\">Нагадаємо, у вересні цього року департамент архітектури і містобудування уклав угоду із одним із своїх «улюблених» підрядників – ТОВ «Колтех-Транс».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Колтех-Транс» </b>належить<b class=\\"bb_b\\"> Сергію Колесниченку. </b>Підприємства із його орбіти займалися поточним ремонтом міських доріг у 2016-2017 роках. Зокрема, «Колтех-Транс», який був субпідрядником у КП ЧЕЛУАШ. Нині ці ремонтні роботи розслідує національна поліція та місцева прокуратура. Підприємців підозрюють в ухиленні від сплати податків та в привласненні коштів в особливо великих розмірах. Детально про цей кримінал “<b class=\\"bb_b\\">%SITENAME%</b>” писав ще в березні цього року.</p>
<p class=\\"bb_p\\">Після того «Колтех-Транс» <b class=\\"bb_b\\">встиг втрапити ще в низку кримінальних справ</b>(про це можна почитати <b class=\\"bb_b\\">ТУТ</b>)</p>
<p class=\\"bb_p\\">З 2017 року підприємство підписало 27 угод на 129 мільйонів гривень. З них – 67 мільйонів – це угоди з департаментом архітектури. 2019 рік найбільш успішний в історії фірми: цьогоріч у мерії з підприємством укладено договорів на понад <b class=\\"bb_b\\">90 мільйонів гривень. </b>Зокрема, окрім ремонту Чехова, фірма займається укладанням плитки на тротуарах по бульвару Шевченка та ямковим ремонтом черкаських доріг.</p>
<p class=\\"bb_p\\">Пересічним жителям міста “Колтех-Транс” міг запам’ятатися тим, що його робітники в грудні 2017 року укладали плитку в центрі Черкас в сніг і мороз. Опісля міський голова обіцяв змусити підрядника переробити ремонт.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pidryadnik-shho-poklav-plitku-v-snig-zaasfaltuvav-kanalizacijni-lyuki-na-chexova/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3631',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3631',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3631',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3631',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3631',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3631',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3631',
        ),
      ),
    ),
  ),
); 
?>