<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575804090.2205 (2019-12-08 13:21:30) */
return array (
  'count' => 1,
  'rows' => 
  array (
    916 => 
    array (
      'post' => 
      array (
        'id' => '916',
        'title' => 'Sanso складе конкуренцію JBL і Tronsmart',
        'alt_title' => '1d35f8090985b52f06d89d09100124bf',
        'descr' => 'Sanso складе конкуренцію JBL і Tronsmart',
        'short_post' => 'Сьогодні стало відомо, що компанія Sanso анонсувала новий Bluetooth-динамік під назвою Sanso BE600. Він може під’єднуватися до смартфона чи ноутбука не лише бездротовим способом, а й дротовим через AUX (3.5 мм аудіороз’єм). Серед інших особливостей цього динаміка, є підтримка зовнішньої карти пам’яті microSD, зарядка через USB Type-C роз’єм і захист від пилу та бризок. Sanso запропонує українцям трендові смартфони із захистом від хакерів BE600 має не лише стандартну функціональність (наступне/попереднє аудіо, грати/пауза та регулювання гучності), його можна використовувати для аудіодзвінків завдяки вбудованому мікрофону. Також є можливість зміни режиму Bluetooth на режим програвання аудіо із карти пам’яті. Наразі, це всі відомі дані про цей динамік. Коли стане відома його ціна та потужність звуку, ми обов’язково вас повідомимо.',
        'author_id' => '1',
        'created_time' => '2019-12-06 16:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні стало відомо, що компанія Sanso анонсувала новий Bluetooth-динамік під назвою Sanso BE600. Він може під’єднуватися до смартфона чи ноутбука не лише бездротовим способом, а й дротовим через AUX (3.5 мм аудіороз’єм). Серед інших особливостей цього динаміка, є підтримка зовнішньої карти пам’яті microSD, зарядка через USB Type-C роз’єм і захист від пилу та бризок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_16-13-03_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Sanso запропонує українцям трендові смартфони із захистом від хакерів</p>
<p class=\\"bb_p\\">BE600 має не лише стандартну функціональність (наступне/попереднє аудіо, грати/пауза та регулювання гучності), його можна використовувати для аудіодзвінків завдяки вбудованому мікрофону. Також є можливість зміни режиму Bluetooth на режим програвання аудіо із карти пам’яті. Наразі, це всі відомі дані про цей динамік. Коли стане відома його ціна та потужність звуку, ми обов’язково вас повідомимо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/sanso-sklade-konkurentsiyu-jbl-i-tronsmart.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '916',
        ),
      ),
    ),
  ),
); 
?>