<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575762630.0865 (2019-12-08 01:50:30) */
return array (
  'count' => 8,
  'rows' => 
  array (
    2660 => 
    array (
      'post' => 
      array (
        'id' => '2660',
        'title' => 'На Уманщині пройшли змагання з міні-футболу серед дівчат',
        'alt_title' => '2cb80bd7af7ed374accc4d0599b30586',
        'descr' => 'На Уманщині пройшли змагання з міні-футболу серед дівчат',
        'short_post' => '22 листопада у селі Родниківка відбулися змагання з міні-футболу серед команд дівчат закладів загальної середньої освіти Уманського району. Участь у турнірі брало сім команд. Перемогу здобула збірна села Собківка. Змагання з міні-футболу серед дівчат проходили в спортивній залі Родниківської загальноосвітньої школи. Про це йдеться на сайті Уманської районної державної адміністрації. Учасників змагань розділили на дві групи. Групу А очолили минулорічні чемпіони, команда села Собківка, групу Б ? команда села Родниківка. Усі інші команди були розподілені по групам методом жеребкування. До групи А увійшли Іванівка та Паланка. Суперниками Родниківки стали команди Бабанської ЗОШ, Дубівського НВК та Текучанської філії. За результатами групових етапів перше місце посіли команди сіл Собківка та Родниківка, ІІ місце ? збірні сіл Іванівка та Текуча (за показником різниці м’ячів). Ці команди перейшли до наступного етапу і грали за коловою системою з урахуванням ігор у групових етапах. За результатами матчів перше місце зайняла команда села Собківка, друге ? збірна села Іванівка, третє ? команда села Родниківка, четверте ? збірна села Текуча.',
        'author_id' => '1',
        'created_time' => '2019-11-28 18:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">22 листопада у селі Родниківка відбулися змагання з міні-футболу серед команд дівчат закладів загальної середньої освіти Уманського району. Участь у турнірі брало сім команд. Перемогу здобула збірна села Собківка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_18-58-13_98.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Змагання з міні-футболу серед дівчат проходили в спортивній залі Родниківської загальноосвітньої школи. Про це йдеться <b class=\\"bb_b\\">на сайті</b> Уманської районної державної адміністрації.</p>
<p class=\\"bb_p\\">Учасників змагань розділили на дві групи. Групу А очолили минулорічні чемпіони, команда села Собківка, групу Б ? команда села Родниківка.</p>
<p class=\\"bb_p\\">Усі інші команди були розподілені по групам методом жеребкування. До групи А увійшли Іванівка та Паланка. Суперниками Родниківки стали команди Бабанської ЗОШ, Дубівського НВК та Текучанської філії.</p>
<p class=\\"bb_p\\">За результатами групових етапів перше місце посіли команди сіл Собківка та Родниківка, ІІ місце ? збірні сіл Іванівка та Текуча (за показником різниці м’ячів).</p>
<p class=\\"bb_p\\">Ці команди перейшли до наступного етапу і грали за коловою системою з урахуванням ігор у групових етапах.</p>
<p class=\\"bb_p\\">За результатами матчів перше місце зайняла команда села Собківка, друге ? збірна села Іванівка, третє ? команда села Родниківка, четверте ? збірна села Текуча.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhini-projshli-zmagannja-z-mini-fu/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2660',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2660',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2660',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2660',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2660',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2660',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2660',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2660',
        ),
      ),
    ),
  ),
); 
?>