<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576962442.1704 (2019-12-21 23:07:22) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1495 => 
    array (
      'post' => 
      array (
        'id' => '1495',
        'title' => 'Підозрюваного у вбивстві Сергієнка повертають до СІЗО',
        'alt_title' => 'c76227dc43143cc3ca89eb3003f0fef1',
        'descr' => 'Підозрюваного у вбивстві Сергієнка повертають до СІЗО',
        'short_post' => 'Підозрюваного в організації вбивства корсунського журналіста Василя Сергієнка Вадима Мельника повинні знову взяти під варту. Таким є рішення Кропивницького апеляційного суду. Фото Олега Собченка“На Шутова 1 в Солом‘янському суді зараз сидить Вадим Мельник, організатор банди кілерів, якому за апеляцією прокурора щойно змінили запобіжний на тримання під вартою (без застави). Він був по відеоконференцзв’язку з судом. Вони всі там сидять чекають ухвалу з суду Кропивницького, яку везе конвой. Це кілька годин. Його наче охороняє поліція, але насправді якщо він захоче піти – вони нічого не зможуть зробити”, – пише Собченко у фейсбуці.Нагадаємо, 22 серпня колегія суддів Городищенського районного суду винесла ухвалу про зміну запобіжного заходу підозрюваному в організації вбивства журналіста з Корсуні Василя Сергієнка – Вадиму Мельнику.  Відповідно до ухвали суду, Мельнику змінили запобіжний захід із тримання під вартою на цілодобовий домашній арешт, дозволивши відвідувати медичні заклади. Раніше цей же суд відпустив під домашній арешт Віктора Горбенка та Романа Недибалюка, що підозрюються у вбивстві черкаського журналіста Василя Сергієнка.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:06:06',
        'keywords' => 'Василь Сергієнко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підозрюваного в організації вбивства корсунського журналіста Василя Сергієнка Вадима Мельника повинні знову взяти під варту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-06-03_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таким є рішення Кропивницького апеляційного суду.</p>
<p class=\\"bb_p\\">Фото Олега Собченка“На Шутова 1 в Солом‘янському суді зараз сидить Вадим Мельник, організатор банди кілерів, якому за апеляцією прокурора щойно змінили запобіжний на тримання під вартою (без застави). Він був по відеоконференцзв’язку з судом. Вони всі там сидять чекають ухвалу з суду Кропивницького, яку везе конвой. Це кілька годин. Його наче охороняє поліція, але насправді якщо він захоче піти – вони нічого не зможуть зробити”, – пише Собченко у фейсбуці.Нагадаємо, 22 серпня колегія суддів Городищенського районного суду винесла ухвалу про зміну запобіжного заходу підозрюваному в організації вбивства журналіста з Корсуні Василя Сергієнка – Вадиму Мельнику. </p>
<p class=\\"bb_p\\">Відповідно до ухвали суду, Мельнику змінили запобіжний захід із тримання під вартою на цілодобовий домашній арешт, дозволивши відвідувати медичні заклади.</p>
<p class=\\"bb_p\\">Раніше цей же суд відпустив під домашній арешт Віктора Горбенка та Романа Недибалюка, що підозрюються у вбивстві черкаського журналіста Василя Сергієнка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pidozryuvanogo-u-vbivstvi-sergiyenka-povertayutsya-do-sizo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1495',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1495',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1495',
        ),
      ),
    ),
  ),
); 
?>