<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579638925.6158 (2020-01-21 22:35:25) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1210 => 
    array (
      'post' => 
      array (
        'id' => '1210',
        'title' => 'Понад 30 веб-сайтів використовуються для фішингу кредитних карт',
        'alt_title' => 'c7b3af8b8e174846020821238245ea63',
        'descr' => 'Понад 30 веб-сайтів використовуються для фішингу кредитних карт',
        'short_post' => 'Зловмисники активно використовують метушню навколо нового фільму «Зоряні війни: Сходження Скайуокера» в ролі приманки для фішингу кредитних карт. Фактично, вони заманюють потенційних жертв на фальшиві стримінгові сайти і крадуть дані їхніх кредитних карт. З огляду на те, що фільм вийде в кінотеатрах 20 грудня, у хакерів є чудова можливість, щоб привернути увагу шанувальників, які хотіли б завчасно поглянути на новий фільм «Зоряні війни». Дуже популярні фільми часто використовуються в ролі приманки, що приверне увагу фанатів обіцянкою раннього попереднього перегляду або на сайтах потокової передачі, або ж за допомогою шкідливих файлів, що маскуються під ранні копії фільмів. Понад 30 веб-сайтів використовуються для фішингу кредитних карт Дослідники Касперського виявили понад 30 шахрайських веб-сайтів і профілів в соціальних мережах, замаскованих під офіційні акаунти фільмів. На перший погляд, вони, нібито, поширюють безкоштовні копії останнього фільму у франшизі. А насправді, ці веб-сайти збирають дані кредитних карт необережних користувачів на підставі необхідної реєстрації на порталі. Дослідницька група також виявила 65 шкідливих файлів, які були замасковані під копії фільму «Зоряні війни: Сходження Скайуокера», а також кілька профілів в Twitter та інших соціальних мережах, замаскованих під офіційні акаунти, які поширюють безкоштовні копії фільму і просувають шкідливі потокові сайти. Насправді, замість отримання безкоштовної піратської копії фільму жертви заражають свої комп’ютери шкідливим ПЗ. У поєднанні зі шкідливими файлами, що розповсюджуються на торентах, це приносить злочинцям результати. Наразі, 83 користувачі вже постраждали від 65 шкідливих файлів, замаскованих під копії майбутнього фільму. Метушня навколо цієї франшизи живила подібні атаки протягом 2019 року. Загалом, було виявлено 285 103 спроби заразити 37 772 користувачі, охочих подивитися фільми «Зоряних воєн». А це на 10% більше, ніж у 2018 році. В цілому, число унікальних шкідливих файлів, які використовуються зловмисниками для фанатів «Зоряних воєн», досягло 20 199 у 2019 році, що на 30% менше, ніж в 2018 році.',
        'author_id' => '1',
        'created_time' => '2019-12-20 11:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисники активно використовують метушню навколо нового фільму «Зоряні війни: Сходження Скайуокера» в ролі приманки для фішингу кредитних карт. Фактично, вони заманюють потенційних жертв на фальшиві стримінгові сайти і крадуть дані їхніх кредитних карт. З огляду на те, що фільм вийде в кінотеатрах 20 грудня, у хакерів є чудова можливість, щоб привернути увагу шанувальників, які хотіли б завчасно поглянути на новий фільм «Зоряні війни». Дуже популярні фільми часто використовуються в ролі приманки, що приверне увагу фанатів обіцянкою раннього попереднього перегляду або на сайтах потокової передачі, або ж за допомогою шкідливих файлів, що маскуються під ранні копії фільмів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_11-23-03_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Понад 30 веб-сайтів використовуються</p>
<p class=\\"bb_p\\">для фішингу кредитних карт</p>
<p class=\\"bb_p\\">Дослідники Касперського виявили понад 30 шахрайських веб-сайтів і профілів в соціальних мережах, замаскованих під офіційні акаунти фільмів. На перший погляд, вони, нібито, поширюють безкоштовні копії останнього фільму у франшизі. А насправді, ці веб-сайти збирають дані кредитних карт необережних користувачів на підставі необхідної реєстрації на порталі.</p>
<p class=\\"bb_p\\">Дослідницька група також виявила 65 шкідливих файлів, які були замасковані під копії фільму «Зоряні війни: Сходження Скайуокера», а також кілька профілів в Twitter та інших соціальних мережах, замаскованих під офіційні акаунти, які поширюють безкоштовні копії фільму і просувають шкідливі потокові сайти. Насправді, замість отримання безкоштовної піратської копії фільму жертви заражають свої комп’ютери шкідливим ПЗ. У поєднанні зі шкідливими файлами, що розповсюджуються на торентах, це приносить злочинцям результати. Наразі, 83 користувачі вже постраждали від 65 шкідливих файлів, замаскованих під копії майбутнього фільму.</p>
<p class=\\"bb_p\\">Метушня навколо цієї франшизи живила подібні атаки протягом 2019 року. Загалом, було виявлено 285 103 спроби заразити 37 772 користувачі, охочих подивитися фільми «Зоряних воєн». А це на 10% більше, ніж у 2018 році. В цілому, число унікальних шкідливих файлів, які використовуються зловмисниками для фанатів «Зоряних воєн», досягло 20 199 у 2019 році, що на 30% менше, ніж в 2018 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/ponad-30-veb-sajtiv-vykorystovuyutsya-dlya-fishyngu-kredytnyh-kart.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1210',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1210',
        ),
      ),
    ),
  ),
); 
?>