<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574122401.6354 (2019-11-19 02:13:21) */
return array (
  'count' => 5,
  'rows' => 
  array (
    586 => 
    array (
      'post' => 
      array (
        'id' => '586',
        'title' => 'Працівників РДА на Черкащині суттєво поменшає',
        'alt_title' => 'a844b30e7a78cc3738bda14172e7b05c',
        'descr' => 'Працівників РДА на Черкащині суттєво поменшає',
        'short_post' => 'Позавчора, 3 листопада, Уряд на позачерговому засіданні ухвалив проект Бюджету-2020 до другого читання. «Ми ухвалили проект Бюджету-2020 до другого читання, опрацювавши висновки Верховної Ради. Враховуючи рішення РНБО та комісії щодо розподілу коштів на інвестпроекти, Бюджет ухвалено з доопрацюванням. Ми завершимо і  якнайшвидше передамо документ до Верховної  Ради. Для нас важливий широкий діалог з нашими колегами в Парламенті та Президентом, тому відзавтра ми будемо обговорювати проект Бюджету. І, звичайно,  після подачі ми представимо людям головний фінансовий документ країни», — зазначила Міністр фінансів Оксана Маркарова. Окрім цього, Уряд скоротив граничну чисельність працівників райдержадміністрацій (РДА). Це зумовлене тим, що внаслідок реформи децентралізації функції РДА активно переходять до об’єднаних територіальних громад. Рішення Уряду дозволить оптимізувати роботу таких райдержадміністрацій та зменшити витрати бюджетних коштів, які можуть бути спрямовані на розвиток громад на відповідних територіях. Також міністри зобов’язали усі державні установи виплачувати кошти на відрядження працівників у безготівковій формі. Це дозволить скоротити кількість паперових документів та заощадити мінімум 60 млн гривень на рік. За інформацією Урядового порталу.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Позавчора, 3 листопада, Уряд на позачерговому засіданні ухвалив проект Бюджету-2020 до другого читання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-05-02_121.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми ухвалили проект Бюджету-2020 до другого читання, опрацювавши висновки Верховної Ради. Враховуючи рішення РНБО та комісії щодо розподілу коштів на інвестпроекти, Бюджет ухвалено з доопрацюванням. Ми завершимо і  якнайшвидше передамо документ до Верховної  Ради. Для нас важливий широкий діалог з нашими колегами в Парламенті та Президентом, тому відзавтра ми будемо обговорювати проект Бюджету. І, звичайно,  після подачі ми представимо людям головний фінансовий документ країни», — зазначила Міністр фінансів Оксана Маркарова.</p>
<p class=\\"bb_p\\">Окрім цього, Уряд скоротив граничну чисельність працівників райдержадміністрацій (РДА). Це зумовлене тим, що внаслідок реформи децентралізації функції РДА активно переходять до об’єднаних територіальних громад.</p>
<p class=\\"bb_p\\">Рішення Уряду дозволить оптимізувати роботу таких райдержадміністрацій та зменшити витрати бюджетних коштів, які можуть бути спрямовані на розвиток громад на відповідних територіях.</p>
<p class=\\"bb_p\\">Також міністри зобов’язали усі державні установи виплачувати кошти на відрядження працівників у безготівковій формі. Це дозволить скоротити кількість паперових документів та заощадити мінімум 60 млн гривень на рік.</p>
<p class=\\"bb_p\\">За інформацією Урядового порталу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/praczivnykiv-rda-na-cherkashhyni-suttyevo-pomenshaye/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '586',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '586',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '586',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '586',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '586',
        ),
      ),
    ),
  ),
); 
?>