<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578698933.9249 (2020-01-11 01:28:53) */
return array (
  'count' => 3,
  'rows' => 
  array (
    5778 => 
    array (
      'post' => 
      array (
        'id' => '5778',
        'title' => 'Черкаський кікбоксер увійшов до десятки кращих в Україні',
        'alt_title' => '3341c4247ea6cc6067ff7ce16f3499e1',
        'descr' => 'Черкаський кікбоксер увійшов до десятки кращих в Україні',
        'short_post' => 'Майстер спорту міжнародного класу Роман Щербатюк увійшов в топ-10 кращих кікбоксерів 20019 року в Україні. Про це інформують у Федерації кікбоксингу України «WAKO». За підсумки минулого року, до десятки найкращих кікбоксерів України потрапили виключно призери Чемпіонату світу з кікбоксингу WAKO. Нагадаємо, що в 2019 році першість планети востаннє провели у два етапи. Світовий турнір у розділах К1, лоу-кік і лайт-контакт відбувся наприкінці жовтня в Сараєво (Боснія та Герцеговина), а за місяць у турецькій Анталії розіграли нагороди у фул-контакті, кік-лайті, поінт-файтингу і музичних формах.',
        'author_id' => '1',
        'created_time' => '2020-01-09 12:05:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майстер спорту міжнародного класу Роман Щербатюк увійшов в топ-10 кращих кікбоксерів 20019 року в Україні. Про це інформують у Федерації кікбоксингу України «WAKO».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_12-05-04_425.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За підсумки минулого року, до десятки найкращих кікбоксерів України потрапили виключно призери Чемпіонату світу з кікбоксингу WAKO.</p>
<p class=\\"bb_p\\">Нагадаємо, що в 2019 році першість планети востаннє провели у два етапи. Світовий турнір у розділах К1, лоу-кік і лайт-контакт відбувся наприкінці жовтня в Сараєво (Боснія та Герцеговина), а за місяць у турецькій Анталії розіграли нагороди у фул-контакті, кік-лайті, поінт-файтингу і музичних формах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-kikbokser-uvijshov-do-desyatky-krashhyh-v-ukrayini/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5778',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5778',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5778',
        ),
      ),
    ),
  ),
); 
?>