<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576010235.0675 (2019-12-10 22:37:15) */
return array (
  'count' => 87,
  'rows' => 
  array (
    3325 => 
    array (
      'post' => 
      array (
        'id' => '3325',
        'title' => 'Черкаський баскетболіст оновив рекорд результативності в НБА',
        'alt_title' => '18e473b83c8cb71703397e0bc392e027',
        'descr' => 'Черкаський баскетболіст оновив рекорд результативності в НБА',
        'short_post' => 'Черкаський баскетболіст і захисник Детройта Святослав Михайлюк провів матч НБА проти Клівленда (127:94). Черкащанин набрав 15 очок (5-11 з гри, 3-8 триочкові), зробив 2 підбирання та віддав 4 передачі, пише «Табло». Цей матч став найрезультативнішим для Михайлюка в НБА. Черкащанин став третім гравцем за результативністю в команді після Драммонда (17 очок), а також другим за проведеним часом у грі (26 хвилин). Нагадаємо, що черкащанин потрапив до рейтингу найталановитіших молодих футболістів світу.',
        'author_id' => '1',
        'created_time' => '2019-12-05 11:45:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський баскетболіст і захисник Детройта Святослав Михайлюк провів матч НБА проти Клівленда (127:94). Черкащанин набрав 15 очок (5-11 з гри, 3-8 триочкові), зробив 2 підбирання та віддав 4 передачі, пише «Табло».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-45-15_249.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цей матч став найрезультативнішим для Михайлюка в НБА. Черкащанин став третім гравцем за результативністю в команді після Драммонда (17 очок), а також другим за проведеним часом у грі (26 хвилин).</p>
<p class=\\"bb_p\\">Нагадаємо, що черкащанин потрапив до рейтингу найталановитіших молодих футболістів світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkaskij-basketbolist-onoviv-rekord-rezultativnosti-v-nba-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3325',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3325',
        ),
      ),
    ),
    3189 => 
    array (
      'post' => 
      array (
        'id' => '3189',
        'title' => 'Михайлюк знову оновив рекорд результативності в найсильнішій лізі світу',
        'alt_title' => '4fbce185882f88884a2c0b82d4a9c4f9',
        'descr' => 'Михайлюк знову оновив рекорд результативності в найсильнішій лізі світу',
        'short_post' => 'Вихованець черкаського баскетболу Святослав Михайлюк здобув 15 очок у грі проти “Клівленд Кавальєрс”. У черговому матчі регулярного сезону Святослав провів на майданчику 25 хвилин. За цей час він набрав 15 очок (реалізував 5 з 11 кидків з гри), а також зібрав 2 підбори і віддав 4 результативні передачі. Загалом черкащанин став у своїй команді третім за результативністю. Більше за нього очок лише у зірок команди Блейка Гріффіна та Андре Драммонда. Детройт розгромив свого суперника із рахунком 127:94 і піднявся на 9 сходинку Східної конференції. Наступну гру Святослав і Ко зіграють 5 грудня проти Мілуокі. Зазначимо, що Святослав у другому матчі поспіль оновлює свій особистий рекорд результативності у НБА. У попередній грі проти Сан-Антоніо він набрав 13 очок. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:45:11',
        'keywords' => 'баскетбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованець черкаського баскетболу Святослав Михайлюк здобув 15 очок у грі проти “Клівленд Кавальєрс”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-45-08_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У черговому матчі регулярного сезону Святослав провів на майданчику 25 хвилин. За цей час він набрав 15 очок (реалізував 5 з 11 кидків з гри), а також зібрав 2 підбори і віддав 4 результативні передачі. Загалом черкащанин став у своїй команді третім за результативністю. Більше за нього очок лише у зірок команди Блейка Гріффіна та Андре Драммонда.</p>
<p class=\\"bb_p\\">Детройт розгромив свого суперника із рахунком 127:94 і піднявся на 9 сходинку Східної конференції. Наступну гру Святослав і Ко зіграють 5 грудня проти Мілуокі.</p>
<p class=\\"bb_p\\">Зазначимо, що Святослав у другому матчі поспіль оновлює свій особистий рекорд результативності у НБА. У попередній грі проти Сан-Антоніо він набрав 13 очок.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-znovu-onoviv-rekord-rezultativnosti-v-najsilnishij-lizi-svitu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3189',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3189',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3189',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3189',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3189',
        ),
      ),
    ),
    3158 => 
    array (
      'post' => 
      array (
        'id' => '3158',
        'title' => 'Найкращий “рецепт” від похмілля розповів зірковий черкащанин',
        'alt_title' => '907ccdc8795402ce5d9b67fa2465a861',
        'descr' => 'Найкращий “рецепт” від похмілля розповів зірковий черкащанин',
        'short_post' => 'Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією. Про це він розповів Катерині Осадчій в шоу “Світська життя”. – Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак. Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією. Про це він розповів Катерині Осадчій в шоу “Світська життя”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-05-04_411.png" alt="" title="" /></p>

<p class=\\"bb_p\\">– Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак.</p>
<p class=\\"bb_p\\">Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/najkrashhyj-reczept-vid-pohmillya-rozpoviv-zirkovyj-cherkashhanyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3158',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3158',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3158',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3158',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3158',
        ),
      ),
    ),
    3103 => 
    array (
      'post' => 
      array (
        'id' => '3103',
        'title' => 'Кращим рятувальникам Умані вручили нагрудні знаки',
        'alt_title' => 'bbd1589be42d61f99ebb3098457b136b',
        'descr' => 'Кращим рятувальникам Умані вручили нагрудні знаки',
        'short_post' => '28 листопада в актовій залі Уманської міської ради нагородили рятувальників пожежно-рятувальної частини міста Умань, які сумлінно виконували свої службові обов’язки під час масового паломництва хасидів цієї осені. Про це йдеться на сторінці Уманського районного відділу управління Державної служби з надзвичайних ситуацій України у Черкаській області у соцмережі Facebook. На заході був присутній заступник начальника Управління з реагування на надзвичайні ситуації Олександр Горобець та рятувальники Уманського зведеного загону. За сумлінне виконання службових обов’язків, високий професіоналізм та забезпечення пожежної та техногенної безпеки під час святкування паломниками-хасидами іудейського Нового року Рош-га-шана рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС та Черкаської обласної державної адміністрації. Крім того, кращим фахівцям ДСНС вручили нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани».',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">28 листопада в актовій залі Уманської міської ради нагородили рятувальників пожежно-рятувальної частини міста Умань, які сумлінно виконували свої службові обов’язки під час масового паломництва хасидів цієї осені.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-25-10_252.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Уманського районного відділу управління Державної служби з надзвичайних ситуацій України у Черкаській області у соцмережі Facebook.</p>
<p class=\\"bb_p\\">На заході був присутній заступник начальника Управління з реагування на надзвичайні ситуації <b class=\\"bb_b\\">Олександр Горобець</b> та рятувальники Уманського зведеного загону.</p>
<p class=\\"bb_p\\">За сумлінне виконання службових обов’язків, високий професіоналізм та забезпечення пожежної та техногенної безпеки під час святкування паломниками-хасидами іудейського Нового року Рош-га-шана рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС та Черкаської обласної державної адміністрації.</p>
<p class=\\"bb_p\\">Крім того, кращим фахівцям ДСНС вручили нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/krashhim-rjatuvalnikam-umani-vruchili-n/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3103',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3103',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3103',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3103',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3103',
        ),
      ),
    ),
    3094 => 
    array (
      'post' => 
      array (
        'id' => '3094',
        'title' => 'Школярка з Умані стала чемпіонкою України з боксу',
        'alt_title' => 'e45ed67e3e9288b4d78083ab76d2e626',
        'descr' => 'Школярка з Умані стала чемпіонкою України з боксу',
        'short_post' => 'Боксерка-юначка, учениця Уманської дитячо-юнацької спортивної школи та вихованка боксерського клубу «АРЕС» Поплавська Катерина стала переможницею чемпіонату України з боксу. Ще одна уманчанка, Сушинська Лілія, посіла на змаганнях п’яте місце серед дівчат-молодіжниць. Про це на своїй сторінціу соцмережі Facebook написав старший тренер збірної Умані з боксу, тренер БК «АРЕС» Петриченко Віктор. Чемпіонат України з боксу серед дівчат: молоді, юніорів і спортсменів шкільного віку проходив з 28 листопада по 1 грудня в місті Івано-Франківськ.',
        'author_id' => '1',
        'created_time' => '2019-12-03 14:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Боксерка-юначка, учениця Уманської дитячо-юнацької спортивної школи та вихованка боксерського клубу «АРЕС» Поплавська Катерина стала переможницею чемпіонату України з боксу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_14-45-12_321.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще одна уманчанка, <b class=\\"bb_b\\">Сушинська Лілія</b>, посіла на змаганнях п’яте місце серед дівчат-молодіжниць.</p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">на своїй сторінці</b>у соцмережі Facebook написав старший тренер збірної Умані з боксу, тренер БК «АРЕС» <b class=\\"bb_b\\">Петриченко Віктор</b>.</p>
<p class=\\"bb_p\\">Чемпіонат України з боксу серед дівчат: молоді, юніорів і спортсменів шкільного віку проходив з 28 листопада по 1 грудня в місті Івано-Франківськ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/shkoljarka-z-umani-stala-chempionkoju-ukr/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3094',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3094',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3094',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3094',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3094',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3094',
        ),
      ),
    ),
    3039 => 
    array (
      'post' => 
      array (
        'id' => '3039',
        'title' => 'Відомий співак із Черкащини записав пісню з Потапом та Поляковою',
        'alt_title' => '0f7f582cc05bb80c3b97b343fc4efb9a',
        'descr' => 'Відомий співак із Черкащини записав пісню з Потапом та Поляковою',
        'short_post' => 'Зірковий черкащанин Олег Винник записав пісню разом із Ольгою Поляковою та Потапом. Композиція стане саундтреком до фільму “Скажене весілля 2”. Прем’єра пісні “Свят! Свят!” запланована на 5 грудня. Вона стане другим саундтреком до комедії “Скажене Весілля 2”. Додамо, ця пісня стала першою україномовною в репертуарі Полякової.',
        'author_id' => '1',
        'created_time' => '2019-12-03 09:35:12',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зірковий черкащанин Олег Винник записав пісню разом із Ольгою Поляковою та Потапом. Композиція стане саундтреком до фільму “Скажене весілля 2”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_09-35-05_832.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прем’єра пісні “Свят! Свят!” запланована на 5 грудня. Вона стане другим саундтреком до комедії “Скажене Весілля 2”.</p>
<p class=\\"bb_p\\">Додамо, ця пісня стала першою україномовною в репертуарі Полякової.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vidomij-spivak-iz-cherkashhini-zapisav-pisnyu-z-potapom-ta-polyakovoyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3039',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3039',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3039',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3039',
        ),
      ),
    ),
    3013 => 
    array (
      'post' => 
      array (
        'id' => '3013',
        'title' => 'Винник поділився “рецептом” від похмілля',
        'alt_title' => 'e3dec1f61ff1626dcd6b02524bee0ee0',
        'descr' => 'Винник поділився “рецептом” від похмілля',
        'short_post' => 'Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією.  Про це він розповів Катерині Осадчій в шоу “Світська життя”. – Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі”, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак. Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.',
        'author_id' => '1',
        'created_time' => '2019-12-02 20:15:07',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_20-15-04_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він розповів Катерині Осадчій в шоу “Світська життя”.</p>
<p class=\\"bb_p\\">– Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі”, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак.</p>
<p class=\\"bb_p\\">Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vinnik-rozpoviv-svij-recept-vid-poxmillya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3013',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3013',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3013',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3013',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3013',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3013',
        ),
      ),
    ),
    2948 => 
    array (
      'post' => 
      array (
        'id' => '2948',
        'title' => 'У Черкаській мерії знову радилися, як прибирати сніг',
        'alt_title' => '526c090e762b361edca094c7f7f7f7cd',
        'descr' => 'У Черкаській мерії знову радилися, як прибирати сніг',
        'short_post' => 'Черкаси повністю готові до зимових снігопадів. Про це повідомив заступник директора департаменту ЖКК Андрій Наумчук під час ранкової наради, яку провів заступник міського голови Ігор Волошин. “ТОВ “Свій лад”, яке надаватиме послуги із зимового утримання, закупило більш ніж 10 додаткових одиниць техніки. Вони будуть задіяні як для прибирання доріг, так і прибудинкових територій. Я думаю, що Черкаси можуть витримати будь-який снігопад”, – сказав Андрій Наумчук. “Це звучить обнадійливо. Сподіваюся, що так і буде, і містяни не відчуватимуть незручностей від невчасно прибраного снігу”, – зазначив Ігор Волошин.',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаси повністю готові до зимових снігопадів. Про це повідомив заступник директора департаменту ЖКК Андрій Наумчук під час ранкової наради, яку провів заступник міського голови Ігор Волошин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-45-03_955.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“ТОВ “Свій лад”, яке надаватиме послуги із зимового утримання, закупило більш ніж 10 додаткових одиниць техніки. Вони будуть задіяні як для прибирання доріг, так і прибудинкових територій. Я думаю, що Черкаси можуть витримати будь-який снігопад”, – сказав Андрій Наумчук.</p>
<p class=\\"bb_p\\">“Це звучить обнадійливо. Сподіваюся, що так і буде, і містяни не відчуватимуть незручностей від невчасно прибраного снігу”, – зазначив Ігор Волошин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkaskij-meriyi-znovu-radylysya-yak-prybyraty-snig/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2948',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2948',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2948',
        ),
      ),
    ),
    2929 => 
    array (
      'post' => 
      array (
        'id' => '2929',
        'title' => 'Михайлюк встановив особистий рекорд результативності в НБА',
        'alt_title' => '868dad225b163528a1aa9a4459f86276',
        'descr' => 'Михайлюк встановив особистий рекорд результативності в НБА',
        'short_post' => 'Захисник баскетбольної команди “Детройт Пістонс” черкащанин Святослав Михайлюк встановив особистий рекорд результативності в сезоні. Про це пише Sportarena. Святослав Михайлюк набрав 13 очок у матчі НБА проти команди “Сан-Антоніо Сперс” (132:98). Черкащанин провів на майданчику 23 хвилини, за які встиг продемонструвати найкращу результативність у сезоні. Михайлюк зробив два з трьох кидків із триочкової дистанції, а також здійснив два підбирання. Нагадаємо, попередній рекорд результативності  Михайлюк встановив у матчі проти “Орландо”. Тоді баскетболіст здобув 12 очок за 22 хв на майданчику.',
        'author_id' => '1',
        'created_time' => '2019-12-02 10:35:08',
        'keywords' => 'Святослав Михайлюк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захисник баскетбольної команди “Детройт Пістонс” черкащанин Святослав Михайлюк встановив особистий рекорд результативності в сезоні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_10-35-05_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише Sportarena.</p>
<p class=\\"bb_p\\">Святослав Михайлюк набрав 13 очок у матчі НБА проти команди “Сан-Антоніо Сперс” (132:98).</p>
<p class=\\"bb_p\\">Черкащанин провів на майданчику 23 хвилини, за які встиг продемонструвати найкращу результативність у сезоні. Михайлюк зробив два з трьох кидків із триочкової дистанції, а також здійснив два підбирання.</p>
<p class=\\"bb_p\\">Нагадаємо, попередній рекорд результативності  Михайлюк встановив у матчі проти “Орландо”. Тоді баскетболіст здобув 12 очок за 22 хв на майданчику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-vstanoviv-osobistij-rekord-rezultativnosti-v-nba-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2929',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2929',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2929',
        ),
      ),
    ),
    2911 => 
    array (
      'post' => 
      array (
        'id' => '2911',
        'title' => 'У мерії впевнені, що взимку місто витримає найсильніший снігопад',
        'alt_title' => '7f59b0771616d222e142b027d30ca7c0',
        'descr' => 'У мерії впевнені, що взимку місто витримає найсильніший снігопад',
        'short_post' => 'Під час ранкової наради в міськраді обговорили ситуації з підготовкою міста до зими. Зокрема, заступник директора департаменту ЖКК Андрій Наумчук налаштований оптимістично: – Цього року місто витримає навіть найсильніший снігопад, – запевнив він. – Чудове речення, – відреагував заступник міської голови Ігор Волошин, що головував на нараді. Нагадаємо, як писав %SITENAME%, послуги із зимового утримання міста у Черкасах другий рік поспіль надаватиме товариство «Свій лад». Підприємець Андрій Бортник запевняє, що цієї зими зможе задіяти на 25 одиниць техніки більше, ніж минулої. Зокрема, 25 тракторів з відвалами та щітками, 14 тракторів для дворів, тротуарів, провулків, 18 КМД з відвалами тощо. Загалом йдеться про 78 одиниць техніки. Також він додає, що на сьогодні вже придбано 800 тонн солі. У комунальному підприємстві ЧЕЛУАШ інформують, що також будуть чистити сніг у місті. Детально про підготовку міста до зими можна почитати у матеріалі “Зима близько”. Як у Черкасах боротимуться зі снігом та льодом',
        'author_id' => '1',
        'created_time' => '2019-12-02 08:45:06',
        'keywords' => 'зима',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час ранкової наради в міськраді обговорили ситуації з підготовкою міста до зими.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_08-45-04_453.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, заступник директора департаменту ЖКК Андрій Наумчук налаштований оптимістично:</p>
<p class=\\"bb_p\\">– Цього року місто витримає навіть найсильніший снігопад, – запевнив він.</p>
<p class=\\"bb_p\\">– Чудове речення, – відреагував заступник міської голови Ігор Волошин, що головував на нараді.</p>
<p class=\\"bb_p\\">Нагадаємо, як писав <b class=\\"bb_b\\">%SITENAME%</b>, послуги із зимового утримання міста у Черкасах другий рік поспіль надаватиме товариство «Свій лад». Підприємець Андрій Бортник запевняє, що цієї зими зможе задіяти на 25 одиниць техніки більше, ніж минулої.</p>
<p class=\\"bb_p\\">Зокрема, 25 тракторів з відвалами та щітками, 14 тракторів для дворів, тротуарів, провулків, 18 КМД з відвалами тощо. Загалом йдеться <b class=\\"bb_b\\">про 78 одиниць техніки</b>. Також він додає, що на сьогодні вже придбано 800 тонн солі.</p>
<p class=\\"bb_p\\">У комунальному підприємстві ЧЕЛУАШ інформують, що також будуть чистити сніг у місті.</p>
<p class=\\"bb_p\\">Детально про підготовку міста до зими можна почитати у матеріалі <b class=\\"bb_b\\">“Зима близько”. Як у Черкасах боротимуться зі снігом та льодом</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-meri%d1%97-vpevneni-shho-vzimku-misto-vitrimaye-najsilnishij-snigopad/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2911',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2911',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2911',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2911',
        ),
      ),
    ),
  ),
); 
?>