<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579039479.3978 (2020-01-15 00:04:39) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5978 => 
    array (
      'post' => 
      array (
        'id' => '5978',
        'title' => 'На Черкащині трійку лідерів очолили робітничі професії',
        'alt_title' => '49340dae76dd602e9c98a8bedd721cf9',
        'descr' => 'На Черкащині трійку лідерів очолили робітничі професії',
        'short_post' => 'Минулоріч до обласного центру зайнятості надійшло близько 40 тисяч вакансій. Трійку лідерів очолили робітничі професії – 59%, друге місце посіли службовці – 21% і 20% – це вакансії для осіб, які не мають кваліфікації. Про це повідомляє пресслужба установи. Серед вакансій, в яких роботодавці зазначили найвищу заробітну плату, можна зазначити: головний агроном (21 тис. грн),головний інженер (20,7 тис. грн),директор фінансовий (20 тис. грн),інженер-електромеханік гірничий (20 тис. грн),головний інженер (19,8 тис. грн),маркшейдер (19,1 тис. грн),інженер (19,1 тис. грн),начальник служби (транспорт) (18,1 тис. грн),керуючий магазином (17,0 тис. грн),майстер (16,5 тис. грн),складач поїздів (16 тис. грн),монтажник систем утеплення будівель (16 тис. грн),інженер-програміст (15,7 тис. грн),механізатор (докер-механізатор) комплексної бригади на навантажувально-розвантажувальних роботах (15,5 тис. грн).',
        'author_id' => '1',
        'created_time' => '2020-01-11 19:01:09',
        'keywords' => 'робота',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Минулоріч до обласного центру зайнятості надійшло близько 40 тисяч вакансій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_19-01-03_631.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трійку лідерів очолили робітничі професії – 59%, друге місце посіли службовці – 21% і 20% – це вакансії для осіб, які не мають кваліфікації.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба установи.</p>
<p class=\\"bb_p\\">Серед вакансій, в яких роботодавці зазначили найвищу заробітну плату, можна зазначити:</p>
<p class=\\"bb_p\\">головний агроном (21 тис. грн),головний інженер (20,7 тис. грн),директор фінансовий (20 тис. грн),інженер-електромеханік гірничий (20 тис. грн),головний інженер (19,8 тис. грн),маркшейдер (19,1 тис. грн),інженер (19,1 тис. грн),начальник служби (транспорт) (18,1 тис. грн),керуючий магазином (17,0 тис. грн),майстер (16,5 тис. грн),складач поїздів (16 тис. грн),монтажник систем утеплення будівель (16 тис. грн),інженер-програміст (15,7 тис. грн),механізатор (докер-механізатор) комплексної бригади на навантажувально-розвантажувальних роботах (15,5 тис. грн).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-trijku-lideriv-ocholili-robitnichi-profesi%d1%97/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5978',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5978',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5978',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5978',
        ),
      ),
    ),
  ),
); 
?>