<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575062576.7788 (2019-11-29 23:22:56) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2524 => 
    array (
      'post' => 
      array (
        'id' => '2524',
        'title' => 'На Уманщині не розминулися два легковики',
        'alt_title' => 'bcc2c17d50538b340e22bf8bab2092ae',
        'descr' => 'На Уманщині не розминулися два легковики',
        'short_post' => 'Дорожньо-транспортна пригода сталася вчора, 26 листопада. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Не розминулися автомобілі LEXUS та ЗАЗ. Потерпілих в ДТП немає. Учасники автопригоди відмовилися від складання адмінматеріалів та вирішили питання самостійно за обопільною згодою. Нагадаємо, 26 листопада  на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами.',
        'author_id' => '1',
        'created_time' => '2019-11-27 11:15:09',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася вчора, 26 листопада.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_11-15-05_535.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Не розминулися автомобілі LEXUS та ЗАЗ. Потерпілих в ДТП немає.</p>
<p class=\\"bb_p\\">Учасники автопригоди відмовилися від складання адмінматеріалів та вирішили питання самостійно за обопільною згодою.</p>
<p class=\\"bb_p\\">Нагадаємо, 26 листопада  на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-umanshhini-ne-rozminulisya-dva-legkoviki-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2524',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2524',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2524',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2524',
        ),
      ),
    ),
  ),
); 
?>