<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574020122.3338 (2019-11-17 21:48:42) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1298 => 
    array (
      'post' => 
      array (
        'id' => '1298',
        'title' => 'Черкащина на першому місці в Україні за врожайністю зернових',
        'alt_title' => '42f595a9f16220d7ceac806f4cda4ddd',
        'descr' => 'Черкащина на першому місці в Україні за врожайністю зернових',
        'short_post' => 'Аграрії Черкащини щороку підтверджують статус аграрної області своїми досягненнями. На сьогодні область займає перше місце по Україні з урожайності зернових та зернобобових культур. Вже зібрано 4,3 млн. тонн зернових та зернобобових культур з середньою урожайністю 69,4 ц/га ( в 2018 – 69,9 ц/га). Кукурудзи зібрано 91% площ, намолочено 2,9 млн. тонн з урожайністю 80,4 ц/га. Найбільшу врожайність зернових культур мають аграрії в Корсунь – Шевченківчському – 79,8 ц/га, Канівському – 79,4 ц/га та Лисянському – 78,1 ц/га районах. За прогнозами фахівців, у поточному році очікуємо зібрати близько 4,5 млн. тонн збіжжя, що на рівні минулого року. По всіх категоріях господарств соняшника зібрано 645 тис. тонн, сої – 240 тис. тонн, цукрових буряків 274 тис. тонн. Аграрії області завершили посів озимих зернових культур. Посівна кампанія супроводжувалась тривалим дефіцитом опадів та посушливою осінню, які зумовили жорстку тривалу ґрунтову засуху, що вплинуло на темпи посіву озимих культур. Озимих зернових посіяно на площі 152 тис. га (76% від плану), в тому числі посіяно озимої пшениці – 142 тис. га; ячменю озимого майже 8,5 тис. га, озимого жита 1,0 тис. га. Крім того, озимого ріпаку посіяно 23 тис. га (57%). Про це повідомили в депртаменті агропромислового розвитку Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-13 08:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Аграрії Черкащини щороку підтверджують статус аграрної області своїми досягненнями. На сьогодні область займає перше місце по Україні з урожайності зернових та зернобобових культур.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_08-05-03_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вже зібрано 4,3 млн. тонн зернових та зернобобових культур з середньою урожайністю 69,4 ц/га ( в 2018 – 69,9 ц/га). Кукурудзи зібрано 91% площ, намолочено 2,9 млн. тонн з урожайністю 80,4 ц/га. Найбільшу врожайність зернових культур мають аграрії в Корсунь – Шевченківчському – 79,8 ц/га, Канівському – 79,4 ц/га та Лисянському – 78,1 ц/га районах.</p>
<p class=\\"bb_p\\">За прогнозами фахівців, у поточному році очікуємо зібрати близько 4,5 млн. тонн збіжжя, що на рівні минулого року. По всіх категоріях господарств соняшника зібрано 645 тис. тонн, сої – 240 тис. тонн, цукрових буряків 274 тис. тонн.</p>
<p class=\\"bb_p\\">Аграрії області завершили посів озимих зернових культур. Посівна кампанія супроводжувалась тривалим дефіцитом опадів та посушливою осінню, які зумовили жорстку тривалу ґрунтову засуху, що вплинуло на темпи посіву озимих культур. Озимих зернових посіяно на площі 152 тис. га (76% від плану), в тому числі посіяно озимої пшениці – 142 тис. га; ячменю озимого майже 8,5 тис. га, озимого жита 1,0 тис. га. Крім того, озимого ріпаку посіяно 23 тис. га (57%).</p>
<p class=\\"bb_p\\">Про це повідомили в депртаменті агропромислового розвитку Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhyna-na-pershomu-misczi-v-ukrayini-za-vrozhajnistyu-zernovyh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1298',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1298',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1298',
        ),
      ),
    ),
  ),
); 
?>