<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575060921.1636 (2019-11-29 22:55:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    10 => 
    array (
      'post' => 
      array (
        'id' => '10',
        'title' => 'Слід від пожеж у Каліфорнії стало видно з космосу',
        'alt_title' => '5b832e7929af5b618635c4f8425f7c34',
        'descr' => 'Слід від пожеж у Каліфорнії стало видно з космосу',
        'short_post' => 'Одна з найбільших пожеж в історії штату Каліфорнія стала помітна з космосу. Як повідомляє "Популярная механика", вугільний слід, який залишає вогонь, вдалося побачити приладу ASTER, розміщеному на борту супутника Terra. Знімок був зроблений 3 листопада. На ньому можна побачити чорну смугу – "шрам", який залишив вогонь. Жовті точки – це теплові плями, які позначають місця, де вогонь ще тліє. Разом з тим, на даний момент 86% вогню знаходиться під контролем і влада штату скасувала евакуацію жителів. За даними Національного міжвідомчого пожежного центру, пожежонебезпечний сезон у Каліфорнії, викликаний посухою, триватиме до грудня, а дощі почнуться ближче до кінця року. Підписуйтесь на наш Telegram-канал з новинами технологій та культури. Лісові пожежі вирують в Каліфорнії з 23 жовтня, у штаті введений режим надзвичайної ситуації. Полум\'я, що підгоняється вітром, пройло по території площею 310 тисяч квадратних кілометрів. У Лос-Анджелесі 2,2 мільйона осіб залишилися без електрики, а 180 тисяч були евакуйовані. Вже знищено понад 310 квадратних кілометрів лісу і пожежу досі не загасили. За 12 днів згоріли 374 споруди, включаючи житлові та господарські споруди, а ще 60 були пошкоджені. Поранено чотири людини.',
        'author_id' => '1',
        'created_time' => '2019-11-29 00:29:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Одна з найбільших <b class=\\"bb_b\\">пожеж</b> в історії штату Каліфорнія стала помітна з космосу. Як повідомляє "Популярная механика", вугільний слід, який залишає вогонь, вдалося побачити приладу ASTER, розміщеному на борту супутника Terra.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_00-29-08_24.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Знімок був зроблений 3 листопада. На ньому можна побачити чорну смугу – "шрам", який залишив вогонь. Жовті точки – це теплові плями, які позначають місця, де вогонь ще тліє. Разом з тим, на даний момент 86% вогню знаходиться під контролем і влада штату скасувала евакуацію жителів.</p>
<p class=\\"bb_p\\">За даними Національного міжвідомчого пожежного центру, пожежонебезпечний сезон у Каліфорнії, викликаний посухою, триватиме до грудня, а дощі почнуться ближче до кінця року.</p>
<p class=\\"bb_p\\">Підписуйтесь на наш Telegram-канал з новинами технологій та культури.</p>
<p class=\\"bb_p\\">Лісові пожежі вирують в Каліфорнії з 23 жовтня, у <b class=\\"bb_b\\">штаті введений режим надзвичайної ситуації.</b> Полум\'я, що підгоняється вітром, пройло по території площею 310 тисяч квадратних кілометрів. У Лос-Анджелесі 2,2 мільйона осіб залишилися без електрики, а 180 тисяч були евакуйовані. Вже знищено понад 310 квадратних кілометрів лісу і пожежу досі не загасили. За 12 днів згоріли 374 споруди, включаючи житлові та господарські споруди, а ще 60 були пошкоджені. Поранено чотири людини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dt.ua/TECHNOLOGIES/slid-vid-pozhezh-u-kaliforniyi-stalo-vidno-z-kosmosu-328740_.html" target="_blank">За матеріалами "dt.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'news',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        21 => 
        array (
          'id' => '21',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '10',
        ),
      ),
    ),
  ),
); 
?>