<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579478856.7702 (2020-01-20 02:07:36) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    159 => 
    array (
      'post' => 
      array (
        'id' => '159',
        'title' => 'Чотири кооперативи Черкащини фінансово підтримають із обласного бюджету',
        'alt_title' => '19974fc0bbac255bcd3df5701b9e29a9',
        'descr' => 'Чотири кооперативи Черкащини фінансово підтримають із обласного бюджету',
        'short_post' => 'Майже два мільйони фінансування на придбання нового обладнання для розширення виробництва отримають чотири кооперативи області. Вироблення сирів, розведення биків, скотарство – саме у цих галузях працюють СОКи, яким спрямують кошти на розвиток у межах обласної програми. Зустрівся з представниками сільгоспкооперативів та ознайомився з їхніми виробничими планамизаступник голови облдержадміністрації Віктор Карпенко. У межах програми підтримки розвитку сільськогосподарських обслуговуючих кооперативів та сімейних фермерських господарств до 2020 року в обласному бюджеті на цей рік передбачено два мільйони гривень для фінансової підтримки на умовах співфінансування. За умовами програми, розмір обласних бюджетних коштів визначається з розрахунку не більше 70 % від вартості техніки, садивного матеріалу та сільськогосподарських тварин. При цьому частка коштів одержувачів та/або коштів співфінансування з інших місцевих бюджетів становить не менше 30 %. Під час зустрічі розглянули та погодили клопотання про виділення субвенції з обласного бюджету на 1 млн 926 тис. гривень. Це – 70 % від загальної вартості заявлених чотирма кооперативами проектів. Кошти спочатку отримають РДА, звідки їх перенаправлять уже безпосередньо сільськогосподарським кооперативам. Зокрема, Монастирищенській РДА спрямують для фінансової підтримки СОК «Агроселбуд» 210 тис. грн та СОК «Бики Черкащини» майже 721 тис. грн; Смілянській РДА для фінансової підтримки СОК «Сміляночка» 303 тис. грн; Звенигородській РДА для фінансової підтримки сільськогосподарського обслуговуючого кооперативу «Дружба плюс» 692 тис. грн. Усі кооперативи документально обґрунтували потребу та підтвердили свою готовність освоїти виділені їм кошти на розвиток власної справи. Єдиний в Україні сільськогосподарський обслуговуючий кооператив, який діє в селі Цибулів - «Бики Черкащини -» у межах програми закупить обладнання загалом на понад мільйон гривень. Насамперед, підприємство потребує ваги, молочну кухню й таксі. Розпочав унікальний для країни кооператив роботу лише 10 липня. У його старт самі підприємці, окрім грантових коштів, інвестували 5,8 млн грн. Співпрацюють з американським фондом. Нині тут відгодовують на продаж 150 молодих бичків. До кінця року планують збільшити поголів’я до 500 особин. Загалом же у планах до 2021-2022 років напрацювати потужності у сім тисяч биків. Задля цього, каже представник кооперативу, уже зараз плідно співпрацюють з селянами, заохочуючи їх вигідними умовами з відгодівлі та продажу телят. Майже мільйон на закупівлю обладнання спрямує кооператив із виробництва сирів «Дружба». Понад два роки він працює у селі Неморож Звенигородського району. Спеціалізується на виробництві сирів Гауда та Рікотта, масла, м’яких сирів, маскарпоне. Знані сири під торговою маркою «Familycheese». Продукція кооперативу сертифікована за європейськими стандартами. Реалізують її здебільшого у Вінницькій, Одеській областях. Нині працюють над тим, аби вийти на торговельні майданчики Черкас. За день кооператив може перебити до тонни молока. Придбавши ж нове обладнання, каже керівник СОКу Олександр Фесенко,збільшить ці потужності до 3-4 тонн. Це ж сприятиме і збільшенню робочих місць у кооперативі. Тут, між тим, і навчають сироварів, які у подальшому могли б тут працювати, додає він. Ще один молочарський кооператив зі Смілянщини «Сміляночка» спрямує 435 тис. гривень на розвиток. Знана сирна продукція кооперативу під маркою однойменною назвою. Придбати її можна і в мережі супермаркетів «Делікат». Придбання пресу для сої загальною вартістю 300 тис. гривень для кооперативу «Агроселбуд» також підтримали у межах обласної програми розвитку кооперативного руху на селі. Ним вироблятимуть соєвий шрот для відгодівлі свиней. Користуватимуться цією продукцією всі 18 домогосподарств, тобто понад 40 осіб, які є членами кооперативу. Він, між іншим, окрім відгодівлі тварин, допомагає членам кооперативу з оранкою й іншими польовими роботами. Необхідна техніка для цього у підприємства уже є.',
        'author_id' => '1',
        'created_time' => '2019-11-01 09:58:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Майже два мільйони фінансування на придбання нового обладнання для розширення виробництва отримають чотири кооперативи області. Вироблення сирів, розведення биків, скотарство – саме у цих галузях працюють СОКи, яким спрямують кошти на розвиток у межах обласної програми.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_09-58-52_720.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зустрівся з представниками сільгоспкооперативів та ознайомився з їхніми виробничими планами<b class=\\"bb_b\\">заступник голови облдержадміністрації Віктор Карпенко.</b></p>
<p class=\\"bb_p\\">У межах програми підтримки розвитку сільськогосподарських обслуговуючих кооперативів та сімейних фермерських господарств до 2020 року в обласному бюджеті на цей рік передбачено два мільйони гривень для фінансової підтримки на умовах співфінансування. За умовами програми, розмір обласних бюджетних коштів визначається з розрахунку не більше 70 % від вартості техніки, садивного матеріалу та сільськогосподарських тварин. При цьому частка коштів одержувачів та/або коштів співфінансування з інших місцевих бюджетів становить не менше 30 %.</p>
<p class=\\"bb_p\\">Під час зустрічі розглянули та погодили клопотання про виділення субвенції з обласного бюджету на 1 млн 926 тис. гривень. Це – 70 % від загальної вартості заявлених чотирма кооперативами проектів. Кошти спочатку отримають РДА, звідки їх перенаправлять уже безпосередньо сільськогосподарським кооперативам.</p>
<p class=\\"bb_p\\">Зокрема, Монастирищенській РДА спрямують для фінансової підтримки СОК «Агроселбуд» 210 тис. грн та СОК «Бики Черкащини» майже 721 тис. грн; Смілянській РДА для фінансової підтримки СОК «Сміляночка» 303 тис. грн; Звенигородській РДА для фінансової підтримки сільськогосподарського обслуговуючого кооперативу «Дружба плюс» 692 тис. грн. Усі кооперативи документально обґрунтували потребу та підтвердили свою готовність освоїти виділені їм кошти на розвиток власної справи.</p>
<p class=\\"bb_p\\">Єдиний в Україні сільськогосподарський обслуговуючий кооператив, який діє в селі Цибулів - «Бики Черкащини -» у межах програми закупить обладнання загалом на понад мільйон гривень. Насамперед, підприємство потребує ваги, молочну кухню й таксі.</p>
<p class=\\"bb_p\\">Розпочав унікальний для країни кооператив роботу лише 10 липня. У його старт самі підприємці, окрім грантових коштів, інвестували 5,8 млн грн. Співпрацюють з американським фондом. Нині тут відгодовують на продаж 150 молодих бичків. До кінця року планують збільшити поголів’я до 500 особин.</p>
<p class=\\"bb_p\\">Загалом же у планах до 2021-2022 років напрацювати потужності у сім тисяч биків. Задля цього, каже представник кооперативу, уже зараз плідно співпрацюють з селянами, заохочуючи їх вигідними умовами з відгодівлі та продажу телят.</p>
<p class=\\"bb_p\\">Майже мільйон на закупівлю обладнання спрямує кооператив із виробництва сирів «Дружба». Понад два роки він працює у селі Неморож Звенигородського району. Спеціалізується на виробництві сирів Гауда та Рікотта, масла, м’яких сирів, маскарпоне. Знані сири під торговою маркою «Familycheese». Продукція кооперативу сертифікована за європейськими стандартами. Реалізують її здебільшого у Вінницькій, Одеській областях. Нині працюють над тим, аби вийти на торговельні майданчики Черкас.</p>
<p class=\\"bb_p\\">За день кооператив може перебити до тонни молока. Придбавши ж нове обладнання, каже <b class=\\"bb_b\\">керівник СОКу Олександр Фесенко,</b>збільшить ці потужності до 3-4 тонн. Це ж сприятиме і збільшенню робочих місць у кооперативі. Тут, між тим, і навчають сироварів, які у подальшому могли б тут працювати, додає він.</p>
<p class=\\"bb_p\\">Ще один молочарський кооператив зі Смілянщини «Сміляночка» спрямує 435 тис. гривень на розвиток. Знана сирна продукція кооперативу під маркою однойменною назвою. Придбати її можна і в мережі супермаркетів «Делікат».</p>
<p class=\\"bb_p\\">Придбання пресу для сої загальною вартістю 300 тис. гривень для кооперативу «Агроселбуд» також підтримали у межах обласної програми розвитку кооперативного руху на селі. Ним вироблятимуть соєвий шрот для відгодівлі свиней. Користуватимуться цією продукцією всі 18 домогосподарств, тобто понад 40 осіб, які є членами кооперативу. Він, між іншим, окрім відгодівлі тварин, допомагає членам кооперативу з оранкою й іншими польовими роботами. Необхідна техніка для цього у підприємства уже є.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chotyry-kooperatyvy-cherkashchyny-finansovo-pidtrymaiut-iz-oblasnoho-biudzhetu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '159',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '159',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '159',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '159',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '159',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '159',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '159',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '159',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '159',
        ),
      ),
    ),
    156 => 
    array (
      'post' => 
      array (
        'id' => '156',
        'title' => 'Комунальники просять 1,9 га землі під будівництво автостоянки',
        'alt_title' => 'ad19d9e2c3bc1bd374e49c9950f076bd',
        'descr' => 'Комунальники просять 1,9 га землі під будівництво автостоянки',
        'short_post' => 'КП «Черкасиміськбуд» звернулося до міської ради з проханням надати в постійне користування підприємству земельну ділянку площею 1,9 га за адресою вул. 30-річчя Перемоги, 7/3. Відповідний проект рішення розміщений на сайті міської ради. Згідно з документом, комунальники хочуть будувати на цій землі «автотранспортне підприємство». Заява подана 20 вересня. У коментарі «%SITENAME%» директор КП «Черкасиміськбуд» Іван Будяк повідомив, що йдеться про будівництво автостоянки. Хто буде інвестором будівництва наразі він не знає. Нагадаємо, Служба безпеки просить у Черкаської міської ради в постійне користування земельну ділянку площею 0,76 га за адресою вулиця Верхня Горова, 130. На цій ділянці планується зведення багатоквартирного будинку.',
        'author_id' => '1',
        'created_time' => '2019-11-01 09:35:07',
        'keywords' => 'земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">КП «Черкасиміськбуд» звернулося до міської ради з проханням надати в постійне користування підприємству земельну ділянку площею 1,9 га за адресою вул. 30-річчя Перемоги, 7/3.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_09-35-03_392.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення розміщений на сайті міської ради.</p>
<p class=\\"bb_p\\">Згідно з документом, комунальники хочуть будувати на цій землі «автотранспортне підприємство». Заява подана 20 вересня.</p>
<p class=\\"bb_p\\">У коментарі «<b class=\\"bb_b\\">%SITENAME%</b>» директор КП «Черкасиміськбуд» Іван Будяк повідомив, що йдеться про будівництво автостоянки. Хто буде інвестором будівництва наразі він не знає.</p>
<p class=\\"bb_p\\">Нагадаємо, Служба безпеки просить у Черкаської міської ради в постійне користування земельну ділянку площею 0,76 га за адресою вулиця Верхня Горова, 130. На цій ділянці планується зведення багатоквартирного будинку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/komunalniki-prosyat-19-ga-zemli-pid-budivnictvo-avtostoyanki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '156',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '156',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '156',
        ),
      ),
    ),
    155 => 
    array (
      'post' => 
      array (
        'id' => '155',
        'title' => 'Якою буде цьогорічна зима на Черкащині',
        'alt_title' => '4d7e4ac3e5254b4cb40e70ec331f28be',
        'descr' => 'Якою буде цьогорічна зима на Черкащині',
        'short_post' => 'Кожного року напередодні зимового сезону наших громадян «жахають» суворою та затяжною зимою. Кожен має свій прогноз, одні говорять, що буде ну дуже сувора зима, але малосніжна, інші, що такої зими, як цього року, не було останні 30 років. Проте, лякати людей тим, що саме такою буде цьогорічна зима, поки що немає жодних підстав. Про це пишуть «Вечірні Черкаси». - Через «розхитаний» клімат робити точні прогнози зараз досить складно. Однак, загальні тенденції цілком зрозумілі: зим як 50-60 років тому, нам більше не бачити. Вони будуть переважно теплими, дощовими і  з хвилями екстремальних морозів, — говорить начальник Черкаського обласного гідрометцентру Віталій Постригань. Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопаді-грудні 2019 року і в березні 2020 року середня місячна температура очікується близькою до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.). Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі. Орієнтовний прогноз на холодний період буде уточнюватись місячними, декадними та короткостроковими прогнозами. За прогнозом народного синоптика Леніда Горбаня, стійка зима прийде в Україну «чітко з 12 грудня». Три-чотири перших дня грудня місяця буде мінусова температура, потім 4-5 днів — плюсова, термометри покажуть +3 … + 4 градуси. А з 12 грудня і до кінця місяця Горбань прогнозує мінусову температуру. - Правда, морози невисокі — десь — 4 …- 5, -11 …- 12. І тільки 24-25 грудня можуть досягати -13 …- 15&#8243;, — зазначив Леонід Горбань. – Зима очікується з хорошими морозами — весь січень морозний. У лютому мороз сягатиме до -18 …- 20. Сніг буде йти постійно. Великих періодів відлиги не передбачається. Практично вся зима буде дуже сніжна, — спрогнозував Горбань.',
        'author_id' => '1',
        'created_time' => '2019-11-01 09:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кожного року напередодні зимового сезону наших громадян «жахають» суворою та затяжною зимою. Кожен має свій прогноз, одні говорять, що буде ну дуже сувора зима, але малосніжна, інші, що такої зими, як цього року, не було останні 30 років. Проте, лякати людей тим, що саме такою буде цьогорічна зима, поки що немає жодних підстав. Про це пишуть «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_09-15-08_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Через «розхитаний» клімат робити точні прогнози зараз досить складно. Однак, загальні тенденції цілком зрозумілі: зим як 50-60 років тому, нам більше не бачити. Вони будуть переважно теплими, дощовими і  з хвилями екстремальних морозів, — говорить начальник Черкаського обласного гідрометцентру Віталій Постригань.</p>
<p class=\\"bb_p\\">Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопаді-грудні 2019 року і в березні 2020 року середня місячна температура очікується близькою до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.).</p>
<p class=\\"bb_p\\">Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі.</p>
<p class=\\"bb_p\\">Орієнтовний прогноз на холодний період буде уточнюватись місячними, декадними та короткостроковими прогнозами.</p>
<p class=\\"bb_p\\">За прогнозом народного синоптика Леніда Горбаня, стійка зима прийде в Україну «чітко з 12 грудня». Три-чотири перших дня грудня місяця буде мінусова температура, потім 4-5 днів — плюсова, термометри покажуть +3 … + 4 градуси. А з 12 грудня і до кінця місяця Горбань прогнозує мінусову температуру.</p>
<p class=\\"bb_p\\">- Правда, морози невисокі — десь — 4 …- 5, -11 …- 12. І тільки 24-25 грудня можуть досягати -13 …- 15&#8243;, — зазначив Леонід Горбань. – Зима очікується з хорошими морозами — весь січень морозний. У лютому мороз сягатиме до -18 …- 20. Сніг буде йти постійно. Великих періодів відлиги не передбачається. Практично вся зима буде дуже сніжна, — спрогнозував Горбань.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/yakoyu-bude-tsogorichna-zima-na-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '155',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '155',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '155',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '155',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '155',
        ),
      ),
    ),
    154 => 
    array (
      'post' => 
      array (
        'id' => '154',
        'title' => 'Покалічений мотоблоком хлопчик з Черкащини пережив 5 операцій',
        'alt_title' => 'ee40f58926a2b338d719ce925fd6f07f',
        'descr' => 'Покалічений мотоблоком хлопчик з Черкащини пережив 5 операцій',
        'short_post' => 'Саша Поцілуйко з села Петраківка Катеринопільщини досі перебуває у лікарні після втрати правої ноги. 4-річний хлопчик проходить реабілітацію. Влітку минулого року він потрапив під мотоблок, коли батько косив у дворі траву й не помітив сина, який заховався у ній. Постраждали обидві кінцівки. Праву ампутували в лікарні. Ліву медикам вдалося врятувати, пише сайт Вісті Черкащини.– Вже все добре. Ходимо на протезі, – розповідає мати Олександра Поцілуйко. – Але ліва ніжка досі на розробці. Тоді на ній теж були пошматовані кістки. Дуже боялися, що син втратить обидві. Слава богу, обійшлося. На неї ставили апарат Ілізарова, в якому Саша пробув 5 місяців. Потім був гіпс. На протезі він ходить від квітня цього року. На лівій ніжці розробляємо коліно. Була пересаджена шкіра.Дитина вже звикла до штучної ноги й потроху ходить, каже Олександра.– Він одразу зрозумів, що у нього немає ніжки, – говорить жінка. – Навіть не питав ніколи, як буде ходити так. Коли забирали протез, першого дня він не хотів надягати його. Але коли приїхали додому, брати самі наділи й повели. Зараз спокійно й гарно ходимо на ньому. А от на лівій нозі важко поки. Психологічно теж трохи постраждав. Став більш нервовим. Та це не щось дуже страшне, з огляду на пережите ним. А так грається, сміється. Буває вередує, коли щось не як він хоче, але ж всі діти такі.Одразу після трагедії небайдужі люди кинулися допомагати коштами. На лікування витрачені чималі кошти.– Понад 100 тисяч витратили на все, – згадує мати. – Це щонайменше. 5 операцій було зроблено. Сподіваюсь, що більше й не буде. Дуже допомогли односельчани. На картку скидали люди свої та незнайомці. Без них було б дуже тяжко. Телефонували, підтримували. Навіть зараз зі мною часто зв’язується жінка й цікавиться почуттям сина. Живе в Німеччині. Наразі з коштами все добре.Батько дитини з часу трагедії не користується мотоблоком.– Звичайно, воно в ньому досі сидить, – пояснює Олександра Поцілуйко. – Та якщо оглядатися назад, добра не буде від цього. Маємо ціль повністю поставити Сашуню на ноги й рухаємося до неї. Але до мотоблока чоловік жодного разу не підійшов після того, що трапилося. Боїться. Нам коли треба було, приходив свекор і працював на ньому.На реабілітації хлопчик з липня цього року. Додому їздить лише на вихідні. Скільки ще буде потрібно часу для відновлення, медики не беруться прогнозувати.',
        'author_id' => '1',
        'created_time' => '2019-11-01 09:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Саша Поцілуйко з села Петраківка Катеринопільщини досі перебуває у лікарні після втрати правої ноги. 4-річний хлопчик проходить реабілітацію. Влітку минулого року він потрапив під мотоблок, коли батько косив у дворі траву й не помітив сина, який заховався у ній. Постраждали обидві кінцівки. Праву ампутували в лікарні. Ліву медикам вдалося врятувати, пише сайт Вісті Черкащини.</p><p class=\\"bb_p\\">– Вже все добре. Ходимо на протезі, – розповідає мати Олександра Поцілуйко. – Але ліва ніжка досі на розробці. Тоді на ній теж були пошматовані кістки. Дуже боялися, що син втратить обидві. Слава богу, обійшлося. На неї ставили апарат Ілізарова, в якому Саша пробув 5 місяців. Потім був гіпс. На протезі він ходить від квітня цього року. На лівій ніжці розробляємо коліно. Була пересаджена шкіра.</p><p class=\\"bb_p\\">Дитина вже звикла до штучної ноги й потроху ходить, каже Олександра.</p><p class=\\"bb_p\\">– Він одразу зрозумів, що у нього немає ніжки, – говорить жінка. – Навіть не питав ніколи, як буде ходити так. Коли забирали протез, першого дня він не хотів надягати його. Але коли приїхали додому, брати самі наділи й повели. Зараз спокійно й гарно ходимо на ньому. А от на лівій нозі важко поки. Психологічно теж трохи постраждав. Став більш нервовим. Та це не щось дуже страшне, з огляду на пережите ним. А так грається, сміється. Буває вередує, коли щось не як він хоче, але ж всі діти такі.</p><p class=\\"bb_p\\">Одразу після трагедії небайдужі люди кинулися допомагати коштами. На лікування витрачені чималі кошти.</p><p class=\\"bb_p\\">– Понад 100 тисяч витратили на все, – згадує мати. – Це щонайменше. 5 операцій було зроблено. Сподіваюсь, що більше й не буде. Дуже допомогли односельчани. На картку скидали люди свої та незнайомці. Без них було б дуже тяжко. Телефонували, підтримували. Навіть зараз зі мною часто зв’язується жінка й цікавиться почуттям сина. Живе в Німеччині. Наразі з коштами все добре.</p><p class=\\"bb_p\\">Батько дитини з часу трагедії не користується мотоблоком.</p><p class=\\"bb_p\\">– Звичайно, воно в ньому досі сидить, – пояснює Олександра Поцілуйко. – Та якщо оглядатися назад, добра не буде від цього. Маємо ціль повністю поставити Сашуню на ноги й рухаємося до неї. Але до мотоблока чоловік жодного разу не підійшов після того, що трапилося. Боїться. Нам коли треба було, приходив свекор і працював на ньому.</p><p class=\\"bb_p\\">На реабілітації хлопчик з липня цього року. Додому їздить лише на вихідні. Скільки ще буде потрібно часу для відновлення, медики не беруться прогнозувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_09-05-11_946.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/01/post-36914" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '154',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '154',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '154',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '154',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '154',
        ),
      ),
    ),
    153 => 
    array (
      'post' => 
      array (
        'id' => '153',
        'title' => 'Національна ідентифікація: ще кількасот років тому евреї в Черкасах керували підприємствами та лікарнями',
        'alt_title' => 'ee82f2826255b26282c9ea518591587a',
        'descr' => 'Національна ідентифікація: ще кількасот років тому евреї в Черкасах керували підприємствами та лікарнями',
        'short_post' => 'Чи не кожен місцевий старожил, спілкуватися з яким доводилося, з-поміж іншого зауважував на тому, що ще й у 1950 – 1970-ті роки ділове життя Черкас мало, так би мовити, “єврейські риси”. Євреї очолювали підприємства і заклади торгівлі, фармацію і стоматологію… Те, що нині називається менеджментом, теж мало конкретну національну ідентифікацію. І це ж після масових погромів у Громадянську, після голокосту часів окупації та інших бід цього народу вже у пізніші часи. Розповів чергову історію із життя старих Черкас краєзнавець Борис Юхно. Звідкіля ж він тут взявся, ще й у такій кількості? Адже до 1917 року, як і Житомир, Бердичів чи Умань, Черкаси вважалися типовим єврейським містечком. За історичними хроніками перший осідлий єврей з’явився у нашому місті 1765 року. Про це свідчить описова ревізія черкаського замку: “в городе 445 изб…, евреев нет кроме поселившегося арендаря, который платит откупу 10 тысяч злотых…” У 1791 році цар надав євреям право селитися на землях теперішніх Україні, Білорусії, але не ближче як за 800 верст від обох імперських столиць. Потроху-потроху, і у нас цей народ масово обжився в Смілі, Шполі, Тальному, Лисянці, Умані й Черкасах. Дозволом міської думи, за наявності поручителів із корінних жителів, особам іудейського віросповідання дозволялося будувати житло, боргуватися на облаштування, відкривати торгове чи промислове діло. Десь до 1840-х тут сформувалися цілі райони їх компактного поселення – Поділ та перших дві – три горішніх вулиці. Вже 1864 року в місті налічувалося 57 євреїв-купців у гільдіях, тоді як іншого віросповідання – 25. Окрім дрібних підприємств, 1854 року запрацював рафінадний завод акціонерного товариства, яке очолював Бродський, у 1878 році – тютюнова фабрика Зарицького. З часом у місті було побудовано ще чотири тютюнових фабрики підприємців Летичевського, Теплицького, Лева. Наприкінці ХІХ століття в Черкасах працювали сірникова фабрика Чорнобильського, кахельний завод Войцковського, оцтовий завод Шейнмана, ковбасні Капиха і Гениха, паровий млин Гринблата, пекарня Школьнікова… Єдиним бізнесом, який залишався поза пильною увагою євреїв, був грабарський. Він часто вимагав живого спілкування із найманими землекопами-чорноробами, принаймні – із їхніми десятницькими, і “нашим з нашими” те вдавалося краще. Ну та й зрештою – “…а де ви бачили єврея з лопатою?” Фактично “підім’явши” під себе місцеву промисловість разом із торгівельним бізнесом, в рази примноживши свої статки, євреї “пішли у владу”: 1878-го їхнє представництво у міській думі склало третину. Утім, як і в загальній чисельності черкаського населення – 7064 з 20093 жителів. Але при цьому 2/3 усього, що на загал можна назвати “матеріальними цінностями”, було зосереджено в руках євреїв. Цікавий факт засвідчено у статті Максима Степанова “Євреї на Черкащині: зручні сусіди й загадкові іновірці” (“Прес-Центр”, 30 травня 2007 року): “Упродовж 1840 – 1887 років на Черкащині були засновані єврейські богадільні у містах і містечках – Звенигородці, Калигірці, Лисянці, Шполі, Умані, Черкасах, Смілі, в які приймалися євреї похилого віку та малолітні сироти на повне забезпечення. Благодійні єврейські лікарні в Умані, Черкасах, Городищі, Смілі крім євреїв приймали на лікування і місцеве малозабезпечене населення різного віросповідання, яке користувалося безкоштовним лікуванням і видачею ліків на рівних з євреями правах”. Після вбивства 1881-го року імператора Олександра ІІ прокотилася перша хвиля єврейських погромів, а найбільші – навесні 1919-го. Відтоді і надовго іновірцям традиційно інкримінувалися всі халепи – аж до відсутності води у крані вже у радянські часи: по суті жарт з глибоким підтекстом. Не оминули погроми і містечок Черкащини. Та попри утиски, сини ізраїлеві вже мали такий вплив на місцеву економіку, шо пресувати їх далі означало б підставляти все населення під дуже великі матеріальні, а потім неминучі соціальні, неприємності. Зрештою – всі порозумілися. Тож наостанок кілька цифр, завжди доречних у торгівельній темі. У 1910 році в Черкасах мешкало 39,6 тисячі люду, а торгівельних патентів тоді оформили 2316. У місті налічувалося 494 крамниці, 401 з них належала євреям. За довідником “Справочная книга черкасского уезда” тут, зокрема, було 135 бакалійних лавок, 51 м’ясна, 38 мануфактурних, 26 борошняних, 19 галантерейних. На Хрещатику, головній “магазинній” вулиці, на Суворівській (Дм. Б. Вишневецького) та Парадній (О. Дашковича) особливо привабливий вигляд мали “Суконно-мануфактурный магазин Барышевского”, “Первоклассная кондитерская Зоммера”, “Специальный магазин шоколада и кофе Эйдермана”, “Магазин оружия Кеймана”. Все це давало підстави панові Айзенштейну констатувати у його довіднику “Весь город Черкассы на 1911 год”, що “в промышленном и торговом отношении Черкассы, несомненно, идут впереди всех уездных городов Киевской губернии”. ІМЕНА: САРРА ЖИТОМИРСЬКА “Мій дід, Лейба Лемілевич (Лев Леонідович) Житомирський, був шанованою у Черкасах людиною, купцем Першої гільдії, власником одного з найкращих у місті будинків та великого мануфактурного магазину”, – розповідає у своїх мемуарах зі скромною назвою “Просто життя” московська дослідниця-архівіст Сарра Житомирська (1916 – 2002). Здавалося б – ну й подумаєш – один із провінційних капіталістів, нащадків якого змело зі сцени історії більшовицьким переворотом… А ось і не змело!” Цими словами розпочинається блискуча краєзнавча розвідка журналіста Максима Степанова, яка втілилася в публікацію “Черкаси, Конан Дойль і пролетарська кар’єра дітей капіталіста”, надруковану “Вечірніми Черкасами” від 23 січня 2013 року. Присвячена вона династії колишніх власників першої місцевої двоповерхівки, збудованої 1870 року на місці, де вже не одне десятиліття корпус медучилища-медколеджу-медакадемії. Та якщо життєвий шлях самого Лева Леонідовича видався хоча й успішним, та нічим надто не примітним, то історія його нащадків могла б стати ідеальною ілюстрацією глобальних суспільних змін на прикладі однієї місцевої єврейської родини. Але переповідка позбавлена сенсу: в бібліотеці статтю Макса знайти не складно. Щиро рекомендую тим, хто “хоче знати більше”. Як ви вже зрозуміли, Сарра Житомирська була онукою патріарха роду і народилася вона в Черкасах 10 січня 1916 року. Батько – Велвел (Вольф, Володимир), молодший син Лева Житомирського, комерсантом вдався доволі посереднім та жив людиною, схильною до літературної праці у різних її форматах. Відомо ще таке – деякий час він служив помічником присяжного повіреного Володимира Войно-Ясенецького, рідного брата знаменитого хірурга і архієпископа Луки (Валентина Войно-Ясенецького). Упродовж 1913 – 1914 років разом зі старшим братом Леонідом Володимир видавав газету “Черкасские отклики”. Цей часопис прославився тим, що у ньому вперше в імперії під назвою “Мир прошлого” друкувався роман Конан Дойля “Загублений світ”. Судячи з усього публікації були, як це називається нині, піратськими. Прийшов вік, і Сарра Житомирська закінчила істфак Московського університету, вийшла заміж, народила двох дітей. Після війни працювала у відділі рукописів бібліотеки ім. Леніна – спочатку як співробітник, потім як завідувачка. 1985-го її звільнили за те, що надавала можливість знайомитися з рукописами усім фахівцям, а не лише “спеціальним”. Мало того, її вигнали з партії за дивним тоді, а зараз – то й не дуже, формулюванням: “за грубі порушення у використанні документальних матеріалів, що призвели до витоку інформації за кордон”. На те виходить, що історія Росії і СРСР “в оригіналі” – надто секретна інформація. За своє довге життя Сарра Володимирівна систематизувала й опублікувала тисячі документів, пов’язаних із декабристами, письменниками, науковцями. Але вершина її літературної роботи пов’язана не з чужими іменами, а близькими від народження. Мемуари на 600 сторінках – чи не найкраща неакадемічна книга з тих, у яких згадується наше місто добільшовицьких часів. На жаль, у Черкасах знайти її не вдалося.',
        'author_id' => '1',
        'created_time' => '2019-11-01 09:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чи не кожен місцевий старожил, спілкуватися з яким доводилося, з-поміж іншого зауважував на тому, що ще й у 1950 – 1970-ті роки ділове життя Черкас мало, так би мовити, “єврейські риси”. Євреї очолювали підприємства і заклади торгівлі, фармацію і стоматологію… Те, що нині називається менеджментом, теж мало конкретну національну ідентифікацію. І це ж після масових погромів у Громадянську, після голокосту часів окупації та інших бід цього народу вже у пізніші часи. Розповів чергову історію із життя старих Черкас краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_09-05-03_892.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звідкіля ж він тут взявся, ще й у такій кількості? Адже до 1917 року, як і Житомир, Бердичів чи Умань, Черкаси вважалися типовим єврейським містечком. За історичними хроніками перший осідлий єврей з’явився у нашому місті 1765 року. Про це свідчить описова ревізія черкаського замку: “в городе 445 изб…, евреев нет кроме поселившегося арендаря, который платит откупу 10 тысяч злотых…”</p>
<p class=\\"bb_p\\">У 1791 році цар надав євреям право селитися на землях теперішніх Україні, Білорусії, але не ближче як за 800 верст від обох імперських столиць. Потроху-потроху, і у нас цей народ масово обжився в Смілі, Шполі, Тальному, Лисянці, Умані й Черкасах. Дозволом міської думи, за наявності поручителів із корінних жителів, особам іудейського віросповідання дозволялося будувати житло, боргуватися на облаштування, відкривати торгове чи промислове діло. Десь до 1840-х тут сформувалися цілі райони їх компактного поселення – Поділ та перших дві – три горішніх вулиці. Вже 1864 року в місті налічувалося 57 євреїв-купців у гільдіях, тоді як іншого віросповідання – 25. Окрім дрібних підприємств, 1854 року запрацював рафінадний завод акціонерного товариства, яке очолював Бродський, у 1878 році – тютюнова фабрика Зарицького. З часом у місті було побудовано ще чотири тютюнових фабрики підприємців Летичевського, Теплицького, Лева. Наприкінці ХІХ століття в Черкасах працювали сірникова фабрика Чорнобильського, кахельний завод Войцковського, оцтовий завод Шейнмана, ковбасні Капиха і Гениха, паровий млин Гринблата, пекарня Школьнікова… Єдиним бізнесом, який залишався поза пильною увагою євреїв, був грабарський. Він часто вимагав живого спілкування із найманими землекопами-чорноробами, принаймні – із їхніми десятницькими, і “нашим з нашими” те вдавалося краще. Ну та й зрештою – “…а де ви бачили єврея з лопатою?”</p>
<p class=\\"bb_p\\">Фактично “підім’явши” під себе місцеву промисловість разом із торгівельним бізнесом, в рази примноживши свої статки, євреї “пішли у владу”: 1878-го їхнє представництво у міській думі склало третину. Утім, як і в загальній чисельності черкаського населення – 7064 з 20093 жителів. Але при цьому 2/3 усього, що на загал можна назвати “матеріальними цінностями”, було зосереджено в руках євреїв.</p>
<p class=\\"bb_p\\">Цікавий факт засвідчено у статті Максима Степанова “Євреї на Черкащині: зручні сусіди й загадкові іновірці” (“Прес-Центр”, 30 травня 2007 року): “Упродовж 1840 – 1887 років на Черкащині були засновані єврейські богадільні у містах і містечках – Звенигородці, Калигірці, Лисянці, Шполі, Умані, Черкасах, Смілі, в які приймалися євреї похилого віку та малолітні сироти на повне забезпечення. Благодійні єврейські лікарні в Умані, Черкасах, Городищі, Смілі крім євреїв приймали на лікування і місцеве малозабезпечене населення різного віросповідання, яке користувалося безкоштовним лікуванням і видачею ліків на рівних з євреями правах”.</p>
<p class=\\"bb_p\\">Після вбивства 1881-го року імператора Олександра ІІ прокотилася перша хвиля єврейських погромів, а найбільші – навесні 1919-го. Відтоді і надовго іновірцям традиційно інкримінувалися всі халепи – аж до відсутності води у крані вже у радянські часи: по суті жарт з глибоким підтекстом. Не оминули погроми і містечок Черкащини. Та попри утиски, сини ізраїлеві вже мали такий вплив на місцеву економіку, шо пресувати їх далі означало б підставляти все населення під дуже великі матеріальні, а потім неминучі соціальні, неприємності. Зрештою – всі порозумілися. Тож наостанок кілька цифр, завжди доречних у торгівельній темі.</p>
<p class=\\"bb_p\\">У 1910 році в Черкасах мешкало 39,6 тисячі люду, а торгівельних патентів тоді оформили 2316. У місті налічувалося 494 крамниці, 401 з них належала євреям. За довідником “Справочная книга черкасского уезда” тут, зокрема, було 135 бакалійних лавок, 51 м’ясна, 38 мануфактурних, 26 борошняних, 19 галантерейних.</p>
<p class=\\"bb_p\\">На Хрещатику, головній “магазинній” вулиці, на Суворівській (Дм. Б. Вишневецького) та Парадній (О. Дашковича) особливо привабливий вигляд мали “Суконно-мануфактурный магазин Барышевского”, “Первоклассная кондитерская Зоммера”, “Специальный магазин шоколада и кофе Эйдермана”, “Магазин оружия Кеймана”. Все це давало підстави панові Айзенштейну констатувати у його довіднику “Весь город Черкассы на 1911 год”, що “в промышленном и торговом отношении Черкассы, несомненно, идут впереди всех уездных городов Киевской губернии”.</p>
<p class=\\"bb_p\\">ІМЕНА: САРРА ЖИТОМИРСЬКА</p>
<p class=\\"bb_p\\">“Мій дід, Лейба Лемілевич (Лев Леонідович) Житомирський, був шанованою у Черкасах людиною, купцем Першої гільдії, власником одного з найкращих у місті будинків та великого мануфактурного магазину”, – розповідає у своїх мемуарах зі скромною назвою “Просто життя” московська дослідниця-архівіст Сарра Житомирська (1916 – 2002). Здавалося б – ну й подумаєш – один із провінційних капіталістів, нащадків якого змело зі сцени історії більшовицьким переворотом… А ось і не змело!”</p>
<p class=\\"bb_p\\">Цими словами розпочинається блискуча краєзнавча розвідка журналіста Максима Степанова, яка втілилася в публікацію “Черкаси, Конан Дойль і пролетарська кар’єра дітей капіталіста”, надруковану “Вечірніми Черкасами” від 23 січня 2013 року. Присвячена вона династії колишніх власників першої місцевої двоповерхівки, збудованої 1870 року на місці, де вже не одне десятиліття корпус медучилища-медколеджу-медакадемії.</p>
<p class=\\"bb_p\\">Та якщо життєвий шлях самого Лева Леонідовича видався хоча й успішним, та нічим надто не примітним, то історія його нащадків могла б стати ідеальною ілюстрацією глобальних суспільних змін на прикладі однієї місцевої єврейської родини. Але переповідка позбавлена сенсу: в бібліотеці статтю Макса знайти не складно. Щиро рекомендую тим, хто “хоче знати більше”.</p>
<p class=\\"bb_p\\">Як ви вже зрозуміли, Сарра Житомирська була онукою патріарха роду і народилася вона в Черкасах 10 січня 1916 року. Батько – Велвел (Вольф, Володимир), молодший син Лева Житомирського, комерсантом вдався доволі посереднім та жив людиною, схильною до літературної праці у різних її форматах. Відомо ще таке – деякий час він служив помічником присяжного повіреного Володимира Войно-Ясенецького, рідного брата знаменитого хірурга і архієпископа Луки (Валентина Войно-Ясенецького). Упродовж 1913 – 1914 років разом зі старшим братом Леонідом Володимир видавав газету “Черкасские отклики”. Цей часопис прославився тим, що у ньому вперше в імперії під назвою “Мир прошлого” друкувався роман Конан Дойля “Загублений світ”. Судячи з усього публікації були, як це називається нині, піратськими.</p>
<p class=\\"bb_p\\">Прийшов вік, і Сарра Житомирська закінчила істфак Московського університету, вийшла заміж, народила двох дітей. Після війни працювала у відділі рукописів бібліотеки ім. Леніна – спочатку як співробітник, потім як завідувачка. 1985-го її звільнили за те, що надавала можливість знайомитися з рукописами усім фахівцям, а не лише “спеціальним”. Мало того, її вигнали з партії за дивним тоді, а зараз – то й не дуже, формулюванням: “за грубі порушення у використанні документальних матеріалів, що призвели до витоку інформації за кордон”. На те виходить, що історія Росії і СРСР “в оригіналі” – надто секретна інформація.</p>
<p class=\\"bb_p\\">За своє довге життя Сарра Володимирівна систематизувала й опублікувала тисячі документів, пов’язаних із декабристами, письменниками, науковцями. Але вершина її літературної роботи пов’язана не з чужими іменами, а близькими від народження. Мемуари на 600 сторінках – чи не найкраща неакадемічна книга з тих, у яких згадується наше місто добільшовицьких часів. На жаль, у Черкасах знайти її не вдалося.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/naczionalna-identyfikacziya-shhe-kilkasot-rokiv-tomu-evreyi-v-cherkasah-keruvaly-pidpryyemstvamy-ta-likarnyamy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '153',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '153',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '153',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '153',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '153',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '153',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '153',
        ),
      ),
    ),
    151 => 
    array (
      'post' => 
      array (
        'id' => '151',
        'title' => 'У Черкасах запрацює новий сервіс',
        'alt_title' => '04293ee23dfafe4060743f23a5f24f3e',
        'descr' => 'У Черкасах запрацює новий сервіс',
        'short_post' => 'Тривають ремонтні  роботи  у новому Центрі обслуговування громадян в будівлі на вул. Благовісній, 170. Хід та якість ремонтних робіт особисто перевірив міський голова Анатолій Бондаренко. Про це повідомляє пресслужба міськради. «Ми працюємо над тим, щоб послуги для громадян надавалась ефективно, швидко, і в комфортних умовах. Час залишити в минулому темні, холодні взимку і задушливі влітку, коридори й тісні кабінеті», — підкреслив Анатолій Васильович. Як повідомили в управлінні  з питань державної реєстрації, в новому Центрі, зокрема, планується надавати послугу з реєстрації місця проживання за безпосереднім зверненням громадян. Таким чином, це зменшить черги в діючому ЦНАПі та розвантажить його працівників, адже послуга надаватиметься громадянину того ж дня, а час її надання займатиме не добу, як зараз, а від 15 до 30 хвилин. На сьогодні це найбільш затребувана послуга, адже лише за останній рік відділом реєстрації місця проживання надано громадянам  58725 адмінстративних послуг.',
        'author_id' => '1',
        'created_time' => '2019-11-01 08:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тривають ремонтні  роботи  у новому Центрі обслуговування громадян в будівлі на вул. Благовісній, 170. Хід та якість ремонтних робіт особисто перевірив міський голова Анатолій Бондаренко. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_08-05-15_470.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми працюємо над тим, щоб послуги для громадян надавалась ефективно, швидко, і в комфортних умовах. Час залишити в минулому темні, холодні взимку і задушливі влітку, коридори й тісні кабінеті», — підкреслив Анатолій Васильович.</p>
<p class=\\"bb_p\\">Як повідомили в управлінні  з питань державної реєстрації, в новому Центрі, зокрема, планується надавати послугу з реєстрації місця проживання за безпосереднім зверненням громадян.</p>
<p class=\\"bb_p\\">Таким чином, це зменшить черги в діючому ЦНАПі та розвантажить його працівників, адже послуга надаватиметься громадянину того ж дня, а час її надання займатиме не добу, як зараз, а від 15 до 30 хвилин.</p>
<p class=\\"bb_p\\">На сьогодні це найбільш затребувана послуга, адже лише за останній рік відділом реєстрації місця проживання надано громадянам  58725 адмінстративних послуг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zapratsyuye-novij-servis/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '151',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '151',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '151',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '151',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '151',
        ),
      ),
    ),
    149 => 
    array (
      'post' => 
      array (
        'id' => '149',
        'title' => 'Будинки, де відключатимуть світло 1 листопада',
        'alt_title' => '455be3453bf4b0dd5a1fb9e3e4e8ca76',
        'descr' => 'Будинки, де відключатимуть світло 1 листопада',
        'short_post' => 'У Черкасах 1 листопада відбудеться планове відключення електропостачання. Про це йдеться на сайті Черкаської міської ради. Планове відключення електропостачання відбудеться за такими адресами: вул. В. Ложешнікова 66-68,пров. Майора Зайцева 1-21,пров. Капітана Лифаря 10-18, 21, 21/2,вул. Смілянська 103-111,вул.  Одеська 26 а/к Зірочка,вул. Б. Вишневецького 141 ТОВ ВКФ "Житлоінвест". Відновлення електропостачання слід очікувати після 17-ї години.',
        'author_id' => '1',
        'created_time' => '2019-11-01 07:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах 1 листопада відбудеться планове відключення електропостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_07-35-08_920.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за такими адресами:</p>
<p class=\\"bb_p\\">вул. В. Ложешнікова 66-68,пров. Майора Зайцева 1-21,пров. Капітана Лифаря 10-18, 21, 21/2,вул. Смілянська 103-111,вул.  Одеська 26 а/к Зірочка,вул. Б. Вишневецького 141 ТОВ ВКФ "Житлоінвест".</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-1-lystopada-2/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '149',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '149',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '149',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '149',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '149',
        ),
      ),
    ),
    147 => 
    array (
      'post' => 
      array (
        'id' => '147',
        'title' => 'У Золотоніському ДРАЦС віднині діє Open space-офіс',
        'alt_title' => '08c3fd0c8ef97a0aba69efa841c6cad1',
        'descr' => 'У Золотоніському ДРАЦС віднині діє Open space-офіс',
        'short_post' => 'Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС. Про це інформує начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк. - Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже він. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-18_724.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує начальник Головного територіального управління юстиції у Черкаській області <b class=\\"bb_b\\">Олександр Свіренюк.</b></p>
<p class=\\"bb_p\\">- Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже він. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-zolotonis-komu-dratss-vidnyni-diie-open-space-ofis/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '147',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '147',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '147',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '147',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '147',
        ),
      ),
    ),
    146 => 
    array (
      'post' => 
      array (
        'id' => '146',
        'title' => 'Дружина відомого черкащанина вперше прокоментувала розлучення',
        'alt_title' => '536268162a3ddedd051e17466bfe5c9a',
        'descr' => 'Дружина відомого черкащанина вперше прокоментувала розлучення',
        'short_post' => 'Ведучий та учасник "Танців з зірками" Володимир Остапчук днями оголосив, що розлучається з дружиною після 12 років шлюбу, інформує ТСН. Екскохана знаменитості Олена Войченко також не стала мовчати щодо цієї ситуації і прокоментувала розрив з артистом. На сторінці в Instagram Олена зауважила, що життя деколи буває несподіваним і з нею сталися зміни, які вона не планувала. Таким чином жінка натякнула, що не вона стала ініціатором розлучення. ЧИТАЙТЕ ТАКОЖ: Відомий ведучий із Черкащини прокоментував своє розлучення "Я щаслива, що прожила 15 років кохаючи і даруючи своє кохання. Починаючи від студентства в невеликому містечку, не маючи нічого, окрім кохання і одне одного, роботи вчителями, постановки загальних цілей, які привели до переїзду до столиці, успіху в кар\'єрі, життя на дві країни, заради дітей і прагнень пізнавати світ. Я рада, що змогла роками підтримувати, допомагати, радити, бути надійним, вірним партнером і пройти цей шлях гідно, пліч-о-пліч. Ціную цей життєвий досвід, адже кожен мій день був сповнений абсолютно різними палітрами фарб", - поділилася Олена. Вона додала, що життя з Остапчуком було схоже на американські гірки. "Але головне, це те, ким ми стали сьогодні і чого досягли разом. Найголовніша моя цінність – мої діти. Вони моє головне щастя в житті. Кожен мій день і кожен мій крок присвячений їм", - додала Войченко. Екскохана Остапчука розповіла, що наразі вони втрьох - з донькою та сином, займаються цікавими для дітей справами. "Протягом тижня я роблю все, щоб їхні очі світилися від щастя і від того, що ми робимо втрьох: школа, танці, басейни, Kids cooking club, малювання і прості, затишні вечори разом", - розповіла Олена. Вона додала, що неділя для дітей особливий день тижня, оскільки вони мають змогу спостерігати за танцями батька на проєкті "Танці з зірками". "Але по неділях у них є особливий привід для щастя – це танці тата в шоу. Я хочу щоб вони були щасливі. Я завжди робила і буду робити все, щоб діти пишалися татом. Тому прошу вас голосувати, щоб він став ще ближче до перемоги. Для них сьогодні важлива перемога тата в "Танцях", - звернулася Олена до шанувальників Остапчука.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ведучий та учасник "Танців з зірками" Володимир Остапчук днями оголосив, що розлучається з дружиною  після 12 років шлюбу, інформує ТСН.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-17_734.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екскохана знаменитості Олена Войченко також не стала мовчати щодо цієї ситуації і прокоментувала розрив з артистом. На сторінці в Instagram Олена зауважила, що життя деколи буває несподіваним і з нею сталися зміни, які вона не планувала. Таким чином жінка натякнула, що не вона стала ініціатором розлучення.</p>
<p class=\\"bb_p\\">ЧИТАЙТЕ ТАКОЖ: Відомий ведучий із Черкащини прокоментував своє розлучення</p>
<p class=\\"bb_p\\">"Я щаслива, що прожила 15 років кохаючи і даруючи своє кохання. Починаючи від студентства в невеликому містечку, не маючи нічого, окрім кохання і одне одного, роботи вчителями, постановки загальних цілей, які привели до переїзду до столиці, успіху в кар\'єрі, життя на дві країни, заради дітей і прагнень пізнавати світ. Я рада, що змогла роками підтримувати, допомагати, радити, бути надійним, вірним партнером і пройти цей шлях гідно, пліч-о-пліч. Ціную цей життєвий досвід, адже кожен мій день був сповнений абсолютно різними палітрами фарб", - поділилася Олена.</p>
<p class=\\"bb_p\\">Вона додала, що життя з Остапчуком було схоже на американські гірки.</p>
<p class=\\"bb_p\\">"Але головне, це те, ким ми стали сьогодні і чого досягли разом. Найголовніша моя цінність – мої діти. Вони моє головне щастя в житті. Кожен мій день і кожен мій крок присвячений їм", - додала Войченко.</p>
<p class=\\"bb_p\\">Екскохана Остапчука розповіла, що наразі вони втрьох - з донькою та сином, займаються цікавими для дітей справами.</p>
<p class=\\"bb_p\\">"Протягом тижня я роблю все, щоб їхні очі світилися від щастя і від того, що ми робимо втрьох: школа, танці, басейни, Kids cooking club, малювання і прості, затишні вечори разом", - розповіла Олена.</p>
<p class=\\"bb_p\\">Вона додала, що неділя для дітей особливий день тижня, оскільки вони мають змогу спостерігати за танцями батька на проєкті "Танці з зірками".</p>
<p class=\\"bb_p\\">"Але по неділях у них є особливий привід для щастя – це танці тата в шоу. Я хочу щоб вони були щасливі. Я завжди робила і буду робити все, щоб діти пишалися татом. Тому прошу вас голосувати, щоб він став ще ближче до перемоги. Для них сьогодні важлива перемога тата в "Танцях", - звернулася Олена до шанувальників Остапчука.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/druzhyna-vidomoho-cherkashchanyna-vpershe-prokomentuvala-rozluchennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '146',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '146',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '146',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '146',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '146',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '146',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '146',
        ),
      ),
    ),
    145 => 
    array (
      'post' => 
      array (
        'id' => '145',
        'title' => 'Унікальні черкаські фрески перетворили на стенди для продажу меблів',
        'alt_title' => '3ff106b238496aab41c38775decc69a8',
        'descr' => 'Унікальні черкаські фрески перетворили на стенди для продажу меблів',
        'short_post' => 'Унікальні фрески черкаських художників Неоніли та Альберта Недосеко – тепер стенд для продажу меблів. Пишуть у спільноті Ukrainian Modernism. “І знов малий бізнес варварськи поводиться з монументальним мистецтвом. Пустуючі площі величезного автовокзалу в Черкаси здали в оренду меблевому магазину. На жаль, це типова практика в Україні – меблі можна купити як мінімум ще у львівському та херсонському автовокзалах, теж модерністських красенях.Але тут випадок крищучий – меблі не тільки заполонили весь другий поверх, їх затягли навіть на третій і приконопатили до унікальних фресок черкаських художників Неоніли та Альберта Недосеко. Це варварство необхідно зупинити. Шановні черкащани, поговоріть, будь ласка, з адміністрацією магазину, щоб вони зняли свої товари з арт-об’єктів, бо не відають, що коять. А ще краще викликати поліцію та скласти акт про пошкодження мистецького об’єкту.” – йде мова у повідомленні.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Унікальні фрески черкаських художників Неоніли та Альберта Недосеко – тепер стенд для продажу меблів. Пишуть у спільноті Ukrainian Modernism.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-05-02_507.png" alt="" title="" /></p>

<p class=\\"bb_p\\">“І знов малий бізнес варварськи поводиться з монументальним мистецтвом. Пустуючі площі величезного автовокзалу в Черкаси здали в оренду меблевому магазину. На жаль, це типова практика в Україні – меблі можна купити як мінімум ще у львівському та херсонському автовокзалах, теж модерністських красенях.Але тут випадок крищучий – меблі не тільки заполонили весь другий поверх, їх затягли навіть на третій і приконопатили до унікальних фресок черкаських художників Неоніли та Альберта Недосеко. Це варварство необхідно зупинити.</p>
<p class=\\"bb_p\\">Шановні черкащани, поговоріть, будь ласка, з адміністрацією магазину, щоб вони зняли свої товари з арт-об’єктів, бо не відають, що коять. А ще краще викликати поліцію та скласти акт про пошкодження мистецького об’єкту.” – йде мова у повідомленні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/unikalni-cherkaski-fresky-peretvoryly-na-stendy-dlya-prodazhu-mebliv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '145',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '145',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '145',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '145',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '145',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '145',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '145',
        ),
      ),
    ),
  ),
); 
?>