<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577923730.7899 (2020-01-02 02:08:50) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    5267 => 
    array (
      'post' => 
      array (
        'id' => '5267',
        'title' => 'На Черкащині недопрацьовували з видворенням іноземців та осіб без громадянства',
        'alt_title' => '0e56ce7285f93a9230eb3215ed9dcae1',
        'descr' => 'На Черкащині недопрацьовували з видворенням іноземців та осіб без громадянства',
        'short_post' => 'Органами прокуратури Черкаської області проведено перевірки додержання вимог законодавства під час застосування органами управління Державної міграційної служби в Черкаській області (далі – УДМС в області) примусового повернення і видворення до іноземців та осіб без громадянства. Незважаючи на вимоги, передбачені Законом України «Про правовий статус іноземців та осіб без громадянства», під час перевірок прокурорами виявлено численні факти порушень вимог законодавства в ході контролю за правильності й своєчасності виконання рішень про примусове повернення та видворення іноземців за межі України, оформлення відповідних документів, а також порушення вимог законодавства з питань відшкодування витрат, завданих державі внаслідок видворення іноземців та осіб без громадянства, фізичними або юридичними особами, які запрошували чи приймали останніх, влаштовували їх незаконний в’їзд, проживання, працевлаштування, сприяли в ухиленні від виїзду після закінчення строку перебування. З метою усунення зазначених порушень на адресу керівництва УДМС в Черкаській області внесено 7 актів прокурорського реагування. Крім цього, органами ДМС в області встановлено правопорушення, передбачені ст. ст. 204, 206 КУпАП, що допускаються фізичними особами – підприємцями, які використовують найману працю вказаної категорії осіб. За цим фактом Монастирищенським відділом Уманської місцевої прокуратури надіслано лист начальнику управління Держпраці в Черкаській області щодо  ініціювання заходів державного нагляду (контролю) за додержанням законодавства про охорону праці. Робота на вказаному напрямі триває та перебуває на постійному контролі прокуратури. Повідомляє прес-служба  прокуратури Черкаської області. Premium WordPress Themes DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themesfree online coursedownload huawei firmwarePremium WordPress Themes Downloadonline free course',
        'author_id' => '1',
        'created_time' => '2019-12-28 13:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Органами прокуратури Черкаської області проведено перевірки додержання вимог законодавства під час застосування органами управління Державної міграційної служби в Черкаській області (далі – УДМС в області) примусового повернення і видворення до іноземців та осіб без громадянства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_13-15-01_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незважаючи на вимоги, передбачені Законом України «Про правовий статус іноземців та осіб без громадянства», під час перевірок прокурорами виявлено численні факти порушень вимог законодавства в ході контролю за правильності й своєчасності виконання рішень про примусове повернення та видворення іноземців за межі України, оформлення відповідних документів, а також порушення вимог законодавства з питань відшкодування витрат, завданих державі внаслідок видворення іноземців та осіб без громадянства, фізичними або юридичними особами, які запрошували чи приймали останніх, влаштовували їх незаконний в’їзд, проживання, працевлаштування, сприяли в ухиленні від виїзду після закінчення строку перебування.</p>
<p class=\\"bb_p\\">З метою усунення зазначених порушень на адресу керівництва УДМС в Черкаській області внесено 7 актів прокурорського реагування.</p>
<p class=\\"bb_p\\">Крім цього, органами ДМС в області встановлено правопорушення, передбачені ст. ст. 204, 206 КУпАП, що допускаються фізичними особами – підприємцями, які використовують найману працю вказаної категорії осіб. За цим фактом Монастирищенським відділом Уманської місцевої прокуратури надіслано лист начальнику управління Держпраці в Черкаській області щодо  ініціювання заходів державного нагляду (контролю) за додержанням законодавства про охорону праці.</p>
<p class=\\"bb_p\\">Робота на вказаному напрямі триває та перебуває на постійному контролі прокуратури.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themesfree online coursedownload huawei firmwarePremium WordPress Themes Downloadonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-nedopraczovuvaly-z-vydvorennyam-inozemcziv-ta-osib-bez-gromadyanstva/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5267',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5267',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5267',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5267',
        ),
      ),
    ),
    5266 => 
    array (
      'post' => 
      array (
        'id' => '5266',
        'title' => '“Все у відкритому доступі”: в Україні зробили відкритими дані про будівництва та довгобуди',
        'alt_title' => '7cc5112e4954f4f13926d5b0675fbf56',
        'descr' => '“Все у відкритому доступі”: в Україні зробили відкритими дані про будівництва та довгобуди',
        'short_post' => 'Єдиний реєстр дозвільних документів на будівництво відтепер доступний у формі відкритих даних. Держархбудінспекціяопублікувалавідповідний набір на Єдиному державному вебпорталі відкритих даних . Це означає, що будь-яка особа – від розробників вебресурсів, аналітиків, журналістів до активістів та громадян – зможе&nbsp;вільно використовувати наявну у реєстрі інформацію для проведення власних досліджень, розслідувань, створення аналітичних матеріалів, сучасних вебсервісів, а також для контролю за містобудівною ситуацією в регіонах та у країні в цілому. У наборі даних опубліковано Єдиний реєстр документів, що дають право на виконання підготовчих та будівельних робіт і засвідчують прийняття в експлуатацію закінчених будівництвом об’єктів, відомостей про повернення на доопрацювання, відмову у видачі, скасування та анулювання зазначених документів, за 2019 рік. А також приведено у відповідність інформацію за 2013-2018 роки. Важливо й те, що інформація у наборі даних оновлюватиметься щотижнево, а це означає, що кожен зможе отримати максимально актуальні дані для подальшого використання. За інформацією прес-служби ДАБІ України',
        'author_id' => '1',
        'created_time' => '2019-12-28 12:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Єдиний реєстр дозвільних документів на будівництво відтепер доступний у формі відкритих даних. Держархбудінспекція</b><b class=\\"bb_b\\">опублікувала</b><b class=\\"bb_b\\">відповідний набір на Єдиному державному вебпорталі відкритих даних .</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_12-45-09_445.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це означає, що будь-яка особа – від розробників вебресурсів, аналітиків, журналістів до активістів та громадян – зможе&nbsp;вільно використовувати наявну у реєстрі інформацію для проведення власних досліджень, розслідувань, створення аналітичних матеріалів, сучасних вебсервісів, а також для контролю за містобудівною ситуацією в регіонах та у країні в цілому.</p>
<p class=\\"bb_p\\">У наборі даних опубліковано Єдиний реєстр документів, що дають право на виконання підготовчих та будівельних робіт і засвідчують прийняття в експлуатацію закінчених будівництвом об’єктів, відомостей про повернення на доопрацювання, відмову у видачі, скасування та анулювання зазначених документів, за 2019 рік. А також приведено у відповідність інформацію за 2013-2018 роки.</p>
<p class=\\"bb_p\\">Важливо й те, що інформація у наборі даних оновлюватиметься щотижнево, а це означає, що кожен зможе отримати максимально актуальні дані для подальшого використання.</p>
<p class=\\"bb_p\\">За інформацією прес-служби ДАБІ України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vse-u-vidkrytomu-dostupi-v-ukraini-zrobyly-vidkrytymy-dani-pro-budivnytstva-ta-dovhobudy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5266',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5266',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5266',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5266',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5266',
        ),
      ),
    ),
    5265 => 
    array (
      'post' => 
      array (
        'id' => '5265',
        'title' => 'Прокуратура перевіряє закупівлю мийних засобів та дезінфекції для дитячих садочків за 2 мільйони',
        'alt_title' => '1ab1846e88892ecc63bc9e10091e63a1',
        'descr' => 'Прокуратура перевіряє закупівлю мийних засобів та дезінфекції для дитячих садочків за 2 мільйони',
        'short_post' => 'Прокуратура перевіряє законність закупівлі мийних засобів для дошкільних закладів міста, про які написало видання %SITENAME%. “Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів  на предмет законності та наявності підстав для вжиття заходів з представництва інтересів держави в суді”, – йдеться в повідомленні прокуратури. Крім того, прокуратура здійснює процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів, виділених на закупівлю мийних засобів для дошкільних навчальних закладів. Як писав %SITENAME%, черкаські освітяни без тендеру злили 2 мільйони на дезінфекцію, мийні засоби та півтисячі швабр. Протягом одного дня 6 грудня департамент освіти і гуманітарної політики міської ради уклав 11 прямих угод із товариством «Фортунат» на загальну суму 2,18 мільйони гривень. У дитячі садочки міста будуть придбані дезінфекційні засоби, крем для рук, мийні засоби тощо.',
        'author_id' => '1',
        'created_time' => '2019-12-28 12:45:06',
        'keywords' => 'прокуратура',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прокуратура перевіряє законність закупівлі мийних засобів для дошкільних закладів міста, про які написало видання %SITENAME%.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_12-45-03_859.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів  на предмет законності та наявності підстав для вжиття заходів з представництва інтересів держави в суді”, – йдеться в повідомленні прокуратури.</p>
<p class=\\"bb_p\\">Крім того, прокуратура здійснює процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів, виділених на закупівлю мийних засобів для дошкільних навчальних закладів.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, черкаські освітяни без тендеру злили 2 мільйони на дезінфекцію, мийні засоби та півтисячі швабр.</p>
<p class=\\"bb_p\\">Протягом одного дня 6 грудня департамент освіти і гуманітарної політики міської ради уклав 11 прямих угод із товариством «Фортунат» на загальну суму 2,18 мільйони гривень. У дитячі садочки міста будуть придбані дезінфекційні засоби, крем для рук, мийні засоби тощо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prokuratura-pereviryaye-zakupivlyu-mijnix-zasobiv-ta-dezinfekci%d1%97-dlya-dityachix-sadochkiv-za-2-miljoni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5265',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5265',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5265',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5265',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5265',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5265',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5265',
        ),
      ),
    ),
    5264 => 
    array (
      'post' => 
      array (
        'id' => '5264',
        'title' => 'Михайлюк знову вийшов у старті та допоміг “Детройту” здобути розгромну перемогу',
        'alt_title' => 'af9d2a90737d25c45ded9a802b19a65a',
        'descr' => 'Михайлюк знову вийшов у старті та допоміг “Детройту” здобути розгромну перемогу',
        'short_post' => 'Український захисник Детройт Пістонс Святослав Михайлюк вийшов у стартовій п’ятірці домашнього матчу проти Вашингтон Візардс і допоміг своїй команді здобути переконливу перемогу з рахунком 132:102. Про це інформують на сайті ФБУ. Михайлюк відіграв 24 з половиною хвилини, набрав 12 очок (0/2 двоочкових, 4/9 триочкових), зробив 4 підбирання (2 у нападі), 4 передачі та 1 перехоплення за 1 втрати та 3 фолів. Показник “+/-” у українця становив “+21” – другий найкращий в команді.',
        'author_id' => '1',
        'created_time' => '2019-12-28 11:58:08',
        'keywords' => 'баскетбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Український захисник Детройт Пістонс Святослав Михайлюк вийшов у стартовій п’ятірці домашнього матчу проти Вашингтон Візардс і допоміг своїй команді здобути переконливу перемогу з рахунком 132:102.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-58-04_580.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують на сайті ФБУ.</p>
<p class=\\"bb_p\\">Михайлюк відіграв 24 з половиною хвилини, набрав 12 очок (0/2 двоочкових, 4/9 триочкових), зробив 4 підбирання (2 у нападі), 4 передачі та 1 перехоплення за 1 втрати та 3 фолів.</p>
<p class=\\"bb_p\\">Показник “+/-” у українця становив “+21” – другий найкращий в команді.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-znovu-vijshov-u-starti-ta-dopomig-detrojtu-zdobuti-rozgromnu-peremogu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5264',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5264',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5264',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5264',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5264',
        ),
      ),
    ),
    5261 => 
    array (
      'post' => 
      array (
        'id' => '5261',
        'title' => 'Підсумки 2019: основні призначення та звільнення на Черкащині',
        'alt_title' => 'a326ce46ecd2bed4d8dab081c29b8332',
        'descr' => 'Підсумки 2019: основні призначення та звільнення на Черкащині',
        'short_post' => 'За кілька днів до закінчення 2019 року наша команда вирішила сформувати для вас перелік найголовніших призначень та звільнень. Це перший матеріал із низки підсумкових, тому зараз ви дізнаєтеся або згадаєте скільки разів на Черкащині змінювався голова ОДА і його "одіозні" заступники, хто став новим "дорожником", а кому пощастило обійняти посаду головного прокурора та начальника СБУ 19 січня. Правоохоронця, якого підозрюють у злочинах проти Майдану, призначили заступником поліції Черкащини. Проте ненадовго Ігоря Бабича- керівника департаменту превентивної діяльності Національної поліції України з 19 січня 2019 року призначили тимчасово виконувати обов\'язки заступника начальника ГУНП в Черкаській області. Правоохоронець зі столиці мав опікуватись поліцією громадської безпеки на Черкащині. За інформацією центральних українських ЗМІ, полковнику Бабичу у 2017 році оголосили підозру у злочинах під час Революції Гідності.&nbsp;&nbsp; Утім, після жвавого обговорення місцевими ЗМІ цієї новини, поліцейського чиновника відрядили назад до столиці. Замість нього обов\'язки заступника начальника ГУНП у Черкаській області виконує колишній столичний патрульний Сергій Довгий. 31 січня. У Дирекції парків новий очільник Володимир Стойко покинув посаду очільника КП «Дирекція парків». Він подав декларацію перед звільненням із посади. Стойко повідомив, що це його особисте рішення, над яким він давно думав. За його словами, обов’язки керівника підприємства буде виконуватиАндрій Куча, який нині є заступником директора. Зауважимо, що нині заступником є той же Володимир Стойко. 5 лютого Священнослужителя з Черкащини обрали до Синоду Православної церкви України У Софії Київській затвердили перший склад Синоду Православної церкви України. До нього увійшли дев\'ятеро людей, серед яких митрополит Черкаський та Чигиринський Іоан. Цей склад Синоду має працювати впродовж року.&nbsp; 18 травня. Ексголова Черкаської ОДА вже не буде радником президента Петро Порошенко звільнив колишнього голову Черкаської ОДА Юрія Ткаченка від виконання обов\'язків позаштатного Радника Президента України. Про це йдеться в указі глави держави&nbsp; №266/2019 від 17 травня. Нагадаємо, Юрій Ткаченко був очільником Черкаської ОДА з 2014 до 2018 року, а 27 листопада 2018 його призначили позаштатним радником президента. 30 липня. Президент призначив начальника СБУ в Черкаській області Президент України Володимир Зеленський своїм указом&nbsp;№560/2019 29 липня призначив&nbsp;Сергія Ходунова начальником Управління Служби безпеки України в Черкаській області. Ходунов прийшов на посаду замість звільненого&nbsp;попереднім указом&nbsp;Олега Бойка. Останній отримав призначення в Черкаси 31 жовтня 2015 року - його туди відправив президент&nbsp;Петро Порошенко. До того Бойко працював у Департаменті захисту національної державності СБУ, був начальником управління "М" (моніторинг ЗМІ). На сайті "Ліга.Новости"йдеться про те, що під час Майдану саме Бойко стояв за планом відключення низки телеканалів у межах спецоперацій "Бумеранг" і "Хвиля". Ходунова звільнили четвертого листопада цьогоріч і новим очільником СБУ у Черкаській області став Юрій Погасій, який обіцяв жорстоко реагувати на порушення закону. 31 липня.&nbsp;Президент України Володимир Зеленський представив нового голову Черкаської обласної державної адміністрації Ним ставІгор Шевченко, кандидатуру якого Кабмін затвердив ще 26 червня.&nbsp;До нього цю посаду обіймав Олександр Вельбівець, якого призначав Петро Порошенко. Указ про призначення Шевченка глава держави підписав 31 липня у ході візиту до Черкас. Читайте також: Візит Володимира Зеленського у Черкаси: всі подробиці (фото, відео) Тоді ЗМІ повідомляли, що Ігор Шевченко має квартиру в Росії, набуту в&nbsp;липні 2017 року, а також частину нежитлового приміщення і земельної ділянки в Росії, що набуті у червні 2017 року. Цими об’єктами він володіє спільно із ставропольськими бізнесменами Андрієм Лунєвим та Михайлом Арзімановим. Ігор Шевченко був головою Черкаської ОДА не довго. Четвертого листопада новим головою Черкаської облдержадміністрації став Роман Боднар. За інформацією із 18000, Боднар зареєстрований в Чернівцях, але фактично проживає в Маріуполі, в Донецькій області. До цього він працював у Службі безпеки України. 6 вересня. Від заступника голови ОДА до Кабміну – черкаський чиновник став заступником міністра Тарас Висоцький, який із березня цього року був заступником голови Черкаської обласної державної адміністрації, а згодом недовго і тимчасово виконував обов\'язки очільника області, отримав посаду в Кабінеті міністрів. - Сьогодні мене призначили заступником Міністра розвитку економіки, торгівлі та сільського господарства України, - писав він тоді у соцмережах.&nbsp; 11 вересня Кабінет Міністрів України погодив кандидатури заступників тодішнього голови Черкаської ОДА Ігоря Шевченка. Бориса Лебедцова призначали першим заступником голови, а Віктора Карпенка - заступником голови. Згодом їх звільнили. Саме Бориса Лебедцова черкаський активіст Дмитро Кухарчукназивав "сірим кардиналом" Черкаської ОДА. &nbsp; - У 2013 році наш «герой» справді прославився як політична тушка, злившись під Партію Регіонів з тодішніми колегами по «Фронту Змін» у Черкаській міській раді. За час депутатства прославився типово «регіоналівською» поведінкою та світоглядом, виступав проти перейменування вулиці Енгельса на Чорновола. До слова, не зраджуючи своєму проросійському світогляду, навіть став героєм скандалу в обласній раді у 2017 році, коли під час виступу щодо Дачі Андрєєва навідріз відмовився переходити на українську, зчинивши через це бійку зі «свободівцем» Юрієм Ботнаром, - писав Кухарчук. Зараз серед заступників чинного голови ОДА Боднара -В\'ячеслав Швець, Юрій Безщасний, Юрій Лесюк, Роман Карманнік, Олександр Шабатін. 11 грудня. За ремонт доріг Черкащини відповідатиме новий керівник САД Обласній службі автомобільних доріг призначили нового керівника. Виконуючим обов’язки начальника САД у Черкаській області призначили Юрія Журавльова. До нього обов\'язки очільника САД у Черкаській області виконував Владислав Демиденко. 13 грудня. На Черкащині – новий головний прокурор Ним став колишній заступник прокурора Чернівецької області Олександр Воронін Свою трудову діяльність в органах прокуратури Воронін розпочав у 1999 році в прокуратурі Тернопільського району. Надалі обіймав посади прокурора, слідчого та керівні посади в органах прокуратури Львівської області, військової прокуратури Західного регіону України, а також заступника прокурора Рівненської області. [b][/b]',
        'author_id' => '1',
        'created_time' => '2019-12-28 11:05:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За кілька днів до закінчення 2019 року наша команда вирішила сформувати для вас перелік найголовніших призначень</b> <b class=\\"bb_b\\">та звільнень</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-10_153.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це перший матеріал із низки підсумкових, тому зараз ви дізнаєтеся або згадаєте скільки разів на Черкащині змінювався голова ОДА і його "одіозні" заступники, хто став новим "дорожником", а кому пощастило обійняти посаду головного прокурора та начальника СБУ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-12_850.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 січня. Правоохоронця, якого підозрюють у злочинах проти Майдану, призначили заступником поліції Черкащини</b>. <b class=\\"bb_b\\">Проте ненадовго</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-15_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ігоря Бабича</b>- керівника департаменту превентивної діяльності Національної поліції України з 19 січня 2019 року призначили тимчасово виконувати обов\'язки заступника начальника ГУНП в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-16_671.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронець зі столиці мав опікуватись поліцією громадської безпеки на Черкащині. За інформацією центральних українських ЗМІ, полковнику Бабичу у 2017 році оголосили підозру у злочинах під час Революції Гідності.&nbsp;&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-20_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Утім, після жвавого обговорення місцевими ЗМІ цієї новини, поліцейського чиновника відрядили назад до столиці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-20_617.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Замість нього обов\'язки заступника начальника ГУНП у Черкаській області виконує колишній столичний патрульний <b class=\\"bb_b\\">Сергій Довгий.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-22_922.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">31 січня. У Дирекції парків новий очільник</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-25_339.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Володимир Стойко</b> покинув посаду очільника КП «Дирекція парків».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-30_789.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він подав декларацію перед звільненням із посади. Стойко повідомив, що це його особисте рішення, над яким він давно думав. За його словами, обов’язки керівника підприємства буде виконувати<b class=\\"bb_b\\">Андрій Куча,</b> який нині є заступником директора.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-31_892.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зауважимо, що нині заступником є той же Володимир Стойко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-34_503.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5 лютого Священнослужителя з Черкащини обрали до Синоду Православної церкви України</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-35_249.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Софії Київській затвердили перший склад Синоду Православної церкви України. До нього увійшли дев\'ятеро людей, серед яких <b class=\\"bb_b\\">митрополит Черкаський та Чигиринський Іоан</b>. Цей склад Синоду має працювати впродовж року.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-38_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">18 травня. Ексголова Черкаської ОДА вже не буде радником президента</b></p>
<p class=\\"bb_p\\">Петро Порошенко звільнив <b class=\\"bb_b\\">колишнього голову Черкаської ОДА Юрія Ткаченка</b> від виконання обов\'язків позаштатного Радника Президента України. Про це йдеться в указі глави держави&nbsp; №266/2019 від 17 травня.</p>
<p class=\\"bb_p\\">Нагадаємо, Юрій Ткаченко був очільником Черкаської ОДА з 2014 до 2018 року, а 27 листопада 2018 його призначили позаштатним радником президента.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">30 липня. Президент призначив начальника СБУ в Черкаській області</b></p>
<p class=\\"bb_p\\">Президент України Володимир Зеленський своїм указом&nbsp;№560/2019 29 липня призначив&nbsp;<b class=\\"bb_b\\">Сергія Ходунова</b> начальником Управління Служби безпеки України в Черкаській області.</p>
<p class=\\"bb_p\\">Ходунов прийшов на посаду замість звільненого&nbsp;попереднім указом&nbsp;<b class=\\"bb_b\\">Олега Бойка</b>. Останній отримав призначення в Черкаси 31 жовтня 2015 року - його туди відправив президент&nbsp;<b class=\\"bb_b\\">Петро Порошенко.</b> До того Бойко працював у Департаменті захисту національної державності СБУ, був начальником управління "М" (моніторинг ЗМІ). На сайті "Ліга.Новости"йдеться про те, що під час Майдану саме Бойко стояв за планом відключення низки телеканалів у межах спецоперацій "Бумеранг" і "Хвиля".</p>
<p class=\\"bb_p\\">Ходунова звільнили четвертого листопада цьогоріч і новим очільником СБУ у Черкаській області став <b class=\\"bb_b\\">Юрій Погасій</b>, який обіцяв жорстоко реагувати на порушення закону.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">31 липня.&nbsp;Президент України Володимир Зеленський представив нового голову Черкаської обласної державної адміністрації</b></p>
<p class=\\"bb_p\\">Ним став<b class=\\"bb_b\\">Ігор Шевченко</b>, кандидатуру якого Кабмін затвердив ще 26 червня.&nbsp;До нього цю посаду обіймав <b class=\\"bb_b\\">Олександр Вельбівець</b>, якого призначав Петро Порошенко.</p>
<p class=\\"bb_p\\">Указ про призначення Шевченка глава держави підписав  31 липня у ході візиту до Черкас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> <b class=\\"bb_b\\">Візит Володимира Зеленського у Черкаси: всі подробиці (фото, відео)</b></p>
<p class=\\"bb_p\\">Тоді ЗМІ повідомляли, що Ігор Шевченко має квартиру в Росії, набуту в&nbsp;липні 2017 року, а також частину нежитлового приміщення і земельної ділянки в Росії, що набуті у червні 2017 року. Цими об’єктами він володіє спільно із ставропольськими бізнесменами Андрієм Лунєвим та Михайлом Арзімановим.</p>
<p class=\\"bb_p\\">Ігор Шевченко був головою Черкаської ОДА не довго. <b class=\\"bb_b\\">Четвертого листопада</b> новим головою Черкаської облдержадміністрації став <b class=\\"bb_b\\">Роман Боднар</b>.</p>
<p class=\\"bb_p\\">За інформацією із 18000,  Боднар зареєстрований в Чернівцях, але фактично проживає в Маріуполі, в Донецькій області. До цього він працював у Службі безпеки України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">6 вересня. Від заступника голови ОДА до Кабміну – черкаський чиновник став заступником міністра</b></p>
<p class=\\"bb_p\\">Тарас Висоцький, який із березня цього року був заступником голови Черкаської обласної державної адміністрації, а згодом недовго і тимчасово виконував обов\'язки очільника області, отримав посаду в Кабінеті міністрів.</p>
<p class=\\"bb_p\\">- Сьогодні мене призначили заступником Міністра розвитку економіки, торгівлі та сільського господарства України, - писав він тоді у соцмережах.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11 вересня Кабінет Міністрів України погодив кандидатури</b> <b class=\\"bb_b\\">заступників тодішнього голови Черкаської ОДА</b> <b class=\\"bb_b\\">Ігоря Шевченка.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бориса Лебедцова</b> призначали першим заступником голови, а  <b class=\\"bb_b\\">Віктора Карпенка</b> - заступником голови. Згодом їх звільнили.</p>
<p class=\\"bb_p\\">Саме Бориса Лебедцова черкаський активіст <b class=\\"bb_b\\">Дмитро Кухарчук</b>називав "сірим кардиналом" Черкаської ОДА.  &nbsp;</p>
<p class=\\"bb_p\\">- У 2013 році наш «герой» справді прославився як політична тушка, злившись під Партію Регіонів з тодішніми колегами по «Фронту Змін» у Черкаській міській раді. За час депутатства прославився типово «регіоналівською» поведінкою та світоглядом, виступав проти перейменування вулиці Енгельса на Чорновола. До слова, не зраджуючи своєму проросійському світогляду, навіть став героєм скандалу в обласній раді у 2017 році, коли під час виступу щодо Дачі Андрєєва навідріз відмовився переходити на українську, зчинивши через це бійку зі «свободівцем» Юрієм Ботнаром, - писав Кухарчук.</p>
<p class=\\"bb_p\\">Зараз серед заступників <b class=\\"bb_b\\">чинного голови ОДА Боднара</b> -В\'ячеслав Швець, Юрій Безщасний, Юрій Лесюк, Роман Карманнік, Олександр Шабатін.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11 грудня.</b> <b class=\\"bb_b\\">За ремонт доріг Черкащини відповідатиме новий керівник САД</b></p>
<p class=\\"bb_p\\">Обласній службі автомобільних доріг призначили нового керівника. Виконуючим обов’язки начальника САД у Черкаській області призначили <b class=\\"bb_b\\">Юрія Журавльова.</b></p>
<p class=\\"bb_p\\">До нього обов\'язки очільника САД у Черкаській області виконував  Владислав Демиденко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">13 грудня. На Черкащині – новий головний прокурор</b></p>
<p class=\\"bb_p\\">Ним став колишній заступник прокурора Чернівецької області Олександр Воронін</p>
<p class=\\"bb_p\\">Свою трудову діяльність в органах прокуратури  Воронін розпочав у 1999 році в прокуратурі Тернопільського району. Надалі обіймав посади прокурора, слідчого та керівні посади в органах прокуратури Львівської області, військової прокуратури Західного регіону України, а також заступника прокурора Рівненської області.</p>
<p class=\\"bb_p\\">[b][/b]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pidsumky-2019-osnovni-pryznachennia-ta-zvil-nennia-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5261',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5261',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5261',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5261',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5261',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5261',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5261',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5261',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5261',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5261',
        ),
      ),
    ),
    5260 => 
    array (
      'post' => 
      array (
        'id' => '5260',
        'title' => 'Відомий телеведучий з Умані запустив соціальний проєкт #ВоркшопиДобра',
        'alt_title' => 'acda78bc4a2b8d464e071dfcda7aebe6',
        'descr' => 'Відомий телеведучий з Умані запустив соціальний проєкт #ВоркшопиДобра',
        'short_post' => 'Відомий шоумен та півфіналіст шоу «Танцi з зiрками» з Умані Володимир Остапчук запустив соціальний проєкт для дітей під назвою #ВоркшопиДобра. У 2020 році щомісяця він відвідуватиме дітей, які перебувають на лікуванні в медичних установах Києва та інших містах України. Перша зустріч у рамках проєкту відбулася у Київській міській дитячій клінічній лікарні №1. Володимир Остапчукзакликав приєднатися до свого проєкту всіх, хто має бажання провести інтерактиви для дітей: ліплення з глини, орігамі, малювання, уроки вокалу, кулінарні або інші майстер-класи. Сам він планує проводити з маленькими пацієнтами заняття з англійської мови. Варто зазначити, що артист за освітою є вчителем англійської та навіть кілька років до початку кар’єри у шоу-бізнесі викладав у школі. «Друзі, проєкт #ВоркшопиДобра має місію ? показати, що головне, що потрібно дітям ? це не матеріальне, не подарунки, а увага і час, який ми проводимо разом, і ті позитивні, добрі емоції, що дарують життя», ? зазначив Володимир Остапчук на своїй Instagram-сторінці. Наступна зустріч у рамках соціального проєкту Володимира Остапчука відбудеться у лютому 2020 року.',
        'author_id' => '1',
        'created_time' => '2019-12-28 11:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий шоумен та півфіналіст шоу «Танцi з зiрками» з Умані Володимир Остапчук запустив соціальний проєкт для дітей під назвою #ВоркшопиДобра. У 2020 році щомісяця він відвідуватиме дітей, які перебувають на лікуванні в медичних установах Києва та інших містах України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_11-05-07_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перша зустріч у рамках проєкту відбулася у Київській міській дитячій клінічній лікарні №1.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Володимир Остапчук</b>закликав приєднатися до свого проєкту всіх, хто має бажання провести інтерактиви для дітей: ліплення з глини, орігамі, малювання, уроки вокалу, кулінарні або інші майстер-класи. Сам він планує проводити з маленькими пацієнтами заняття з англійської мови.</p>
<p class=\\"bb_p\\">Варто зазначити, що артист за освітою є вчителем англійської та навіть кілька років до початку кар’єри у шоу-бізнесі викладав у школі.</p>
<p class=\\"bb_p\\">«Друзі, проєкт #ВоркшопиДобра має місію ? показати, що головне, що потрібно дітям ? це не матеріальне, не подарунки, а увага і час, який ми проводимо разом, і ті позитивні, добрі емоції, що дарують життя», ? зазначив <b class=\\"bb_b\\">Володимир Остапчук</b> <b class=\\"bb_b\\">на своїй Instagram-сторінці</b>.</p>
<p class=\\"bb_p\\">Наступна зустріч у рамках соціального проєкту <b class=\\"bb_b\\">Володимира Остапчука</b> відбудеться у лютому 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/vidomij-televeduchij-z-umani-zapustiv/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5260',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5260',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5260',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5260',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5260',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5260',
        ),
      ),
    ),
    5259 => 
    array (
      'post' => 
      array (
        'id' => '5259',
        'title' => 'У Черкасах в ДТП загинув пішохід',
        'alt_title' => '9118a37f1fbcec543e5371423607160c',
        'descr' => 'У Черкасах в ДТП загинув пішохід',
        'short_post' => 'Аварія трапилася учора, 27 грудня, близько 22-ої години на вулиці Надпільній . Чоловік потрапив під колеса "Subaru" . Від отриманих травм, 37-річний черкащанин загинув на місці. Деталі цієї автопригоди з’ясовує слідство. У поліції нагадують усім учасникам дорожнього руху бути свідомими й дотримуватися ПДР За інформацією із пресслужби патрульної поліції у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-28 10:58:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія трапилася учора, 27 грудня, близько 22-ої години  на вулиці Надпільній .</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-58-09_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік потрапив під колеса "Subaru" . Від отриманих травм, 37-річний черкащанин загинув на місці. Деталі цієї автопригоди з’ясовує слідство.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-58-15_221.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У поліції нагадують  усім учасникам дорожнього руху бути свідомими й дотримуватися ПДР</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-58-19_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-v-dtp-zahynuv-pishokhid/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5259',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5259',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5259',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5259',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5259',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5259',
        ),
      ),
    ),
    5257 => 
    array (
      'post' => 
      array (
        'id' => '5257',
        'title' => 'Книги шрифтом Брайля поповнили фонд черкаської бібліотеки',
        'alt_title' => 'b41107bdc353812b1d7acf82f19bd98c',
        'descr' => 'Книги шрифтом Брайля поповнили фонд черкаської бібліотеки',
        'short_post' => 'Дев’ять рельєфно-крапкових творів отримала Черкаська обласна бібліотека для дітей завдяки Львівському обласному осередку ВГО «Українська спілка інвалідів – УСІ». Серед нових надходжень – кілька випусків «Добрих маминих казок» Лесі Кічури, «Мандрівки з чарівним атласом. Гринвіч» Надійки Гербіш, «Андрійко і шахове королівство» Наталії Писаренко, «Кажан Жан» Олі Фреймут, «П’ятикнижжя» Грицька Чубая, «Книга, яку потрібно прочитати до дня Святого Миколая». Видання містять тексти шрифтом Брайля, рельєфні ілюстрації, а також QR-коди, за якими можна завантажити аудіоверсію творів. Ми щиро вдячні благодійникам за поповнення бібліотечних фондів коштовними й рідкісними для нашої бібліотеки виданнями. Уже незабаром наші читачі зможуть із ними ознайомитися. Інформує Черкаська обласна бібліотека для дітей',
        'author_id' => '1',
        'created_time' => '2019-12-28 10:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дев’ять рельєфно-крапкових творів отримала Черкаська обласна бібліотека для дітей завдяки Львівському обласному осередку ВГО «Українська спілка інвалідів – УСІ».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-45-06_844.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед нових надходжень – кілька випусків «Добрих маминих казок» Лесі Кічури, «Мандрівки з чарівним атласом. Гринвіч» Надійки Гербіш, «Андрійко і шахове королівство» Наталії Писаренко, «Кажан Жан» Олі Фреймут, «П’ятикнижжя» Грицька Чубая, «Книга, яку потрібно прочитати до дня Святого Миколая». Видання містять тексти шрифтом Брайля, рельєфні ілюстрації, а також QR-коди, за якими можна завантажити аудіоверсію творів. Ми щиро вдячні благодійникам за поповнення бібліотечних фондів коштовними й рідкісними для нашої бібліотеки виданнями. Уже незабаром наші читачі зможуть із ними ознайомитися.</p>
<p class=\\"bb_p\\">Інформує Черкаська обласна бібліотека для дітей</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/knyhy-shryftom-braylia-popovnyly-fond-cherkas-koi-biblioteky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5257',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5257',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5257',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5257',
        ),
      ),
    ),
    5256 => 
    array (
      'post' => 
      array (
        'id' => '5256',
        'title' => 'Прокуратура відсудила у родини Хорошковського 60 гектарів лісу на березі Дніпра вартістю 25 мільйонів',
        'alt_title' => '1f0bafd6fbd508c0ecc145244c482fca',
        'descr' => 'Прокуратура відсудила у родини Хорошковського 60 гектарів лісу на березі Дніпра вартістю 25 мільйонів',
        'short_post' => 'На Черкащині у родини екс-очільника Служби безпеки України Валерія Хорошковського прокуратура відсудила 60 га земельних ділянок вартістю понад 24 млн грн. на березі Дніпра. Про це пише «Кропива». В лютому 2005 року згідно з розпорядженням Канівської райдержадміністрації, без розроблення землевпорядної документації та погоджень у власність 46 підставних осіб безоплатно передано землі лісогосподарського призначення для ведення особистого селянського господарства. Земельний масив вкритий лісом на березі Дніпра, в адміністративних межах Бобрицької сільської ради згодом опинився у власності родини українського Валерія Хорошковського. З грудня 2016 року прокуратура намагалася визнати незаконними розпорядження РДА та витребувати земельний масив понад 60 га, вартістю понад 24 млн. грн. В серпні 2018 р. рішенням Канівського міськрайонного суду в позовних вимогах прокуратурі було відмовлено через пропуск позовної давності. В жовтні 2018 р. рішення суду першої інстанції було підтверджено в апеляції. В червні цього року касаційна скарга прокуратури була задоволена частково, рішення апеляції було скасовано, а справу направлено на повторний апеляційний розгляд до Черкаського апеляційного суду. Згідно з даними кадастрової карти, більшість земельних ділянок із масиву в понад 60 га знаходяться у власності безпосередньо Валерія Хорошковського, який тривалий час проживав за кордоном, а повернувся в Україну в травні цього року. Нині, за даними ЗМІ, впливовий бізнесмен вхожий в офіс президента України Володимира Зеленського. Видання зазначає, що пакет документів та проект розпорядження, яким були передані землі на підставних осіб, готував на той час начальник Канівського районного відділу земельних ресурсів Володимир Миненко. В 2010 р. він був обраний депутатом Канівської райради від Партії Регіонів. В 2012 р. був засуджений за ч. 2 ст. 366 ККУ (службове підроблення) та ч. 2. ст. 364 ККУ (зловживання владою) умовно. В 2015 р. Миненко балотувався до Канівської райради від партії «Укроп», працюючи директором Канівської філії державного земельного кадастру. Він остаточно звільнений від кримінальної відповідальності за клопотанням прокурора в серпні 2016 р. З початку 2018 року працює начальником земельних ресурсів Ліплявської об’єднаної територіальної громади.',
        'author_id' => '1',
        'created_time' => '2019-12-28 10:35:12',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині у родини екс-очільника Служби безпеки України Валерія Хорошковського прокуратура відсудила 60 га земельних ділянок вартістю понад 24 млн грн. на березі Дніпра.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-35-11_509.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише «Кропива».</p>
<p class=\\"bb_p\\">В лютому 2005 року згідно з розпорядженням Канівської райдержадміністрації, без розроблення землевпорядної документації та погоджень у власність 46 підставних осіб безоплатно передано землі лісогосподарського призначення для ведення особистого селянського господарства. Земельний масив вкритий лісом на березі Дніпра, в адміністративних межах Бобрицької сільської ради згодом опинився у власності родини українського Валерія Хорошковського.</p>
<p class=\\"bb_p\\">З грудня 2016 року прокуратура намагалася визнати незаконними розпорядження РДА та витребувати земельний масив понад 60 га, вартістю понад 24 млн. грн.</p>
<p class=\\"bb_p\\">В серпні 2018 р. рішенням Канівського міськрайонного суду в позовних вимогах прокуратурі було відмовлено через пропуск позовної давності. В жовтні 2018 р. рішення суду першої інстанції було підтверджено в апеляції. В червні цього року касаційна скарга прокуратури була задоволена частково, рішення апеляції було скасовано, а справу направлено на повторний апеляційний розгляд до Черкаського апеляційного суду.</p>
<p class=\\"bb_p\\">Згідно з даними кадастрової карти, більшість земельних ділянок із масиву в понад 60 га знаходяться у власності безпосередньо Валерія Хорошковського, який тривалий час проживав за кордоном, а повернувся в Україну в травні цього року. Нині, за даними ЗМІ, впливовий бізнесмен вхожий в офіс президента України Володимира Зеленського.</p>
<p class=\\"bb_p\\">Видання зазначає, що пакет документів та проект розпорядження, яким були передані землі на підставних осіб, готував на той час начальник Канівського районного відділу земельних ресурсів Володимир Миненко. В 2010 р. він був обраний депутатом Канівської райради від Партії Регіонів. В 2012 р. був засуджений за ч. 2 ст. 366 ККУ (службове підроблення) та ч. 2. ст. 364 ККУ (зловживання владою) умовно.</p>
<p class=\\"bb_p\\">В 2015 р. Миненко балотувався до Канівської райради від партії «Укроп», працюючи директором Канівської філії державного земельного кадастру. Він остаточно звільнений від кримінальної відповідальності за клопотанням прокурора в серпні 2016 р. З початку 2018 року працює начальником земельних ресурсів Ліплявської об’єднаної територіальної громади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prokuratura-vidsudila-u-rodini-xoroshkovskogo-60-gektariv-lisu-na-berezi-dnipra-vartistyu-25-miljoniv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5256',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5256',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5256',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5256',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5256',
        ),
      ),
    ),
    5254 => 
    array (
      'post' => 
      array (
        'id' => '5254',
        'title' => 'Уночі в Черкасах насмерть збили пішохода',
        'alt_title' => '5ea28ace25aabb1e764fb343d1af1148',
        'descr' => 'Уночі в Черкасах насмерть збили пішохода',
        'short_post' => 'Внаслідок ДТП у Черкасах загинув пішохід. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Зазначається, що аварія сталася близько 22-години на вулиці Надпільній. Під колеса Subaru потрапив черкащанин. Від отриманих травм 37-річний чоловік загинув на місці. Деталі цієї автопригоди з’ясовує слідство.',
        'author_id' => '1',
        'created_time' => '2019-12-28 10:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Внаслідок ДТП у Черкасах загинув пішохід.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-25-04_882.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Зазначається, що аварія сталася близько 22-години на вулиці Надпільній. Під колеса Subaru потрапив черкащанин.</p>
<p class=\\"bb_p\\">Від отриманих травм 37-річний чоловік загинув на місці.</p>
<p class=\\"bb_p\\">Деталі цієї автопригоди з’ясовує слідство.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/unochi-v-cherkasax-nasmert-zbili-pishoxoda/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5254',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5254',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5254',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5254',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5254',
        ),
      ),
    ),
  ),
); 
?>