<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578442576.0707 (2020-01-08 02:16:16) */
return array (
  'count' => 1112,
  'rows' => 
  array (
    5049 => 
    array (
      'post' => 
      array (
        'id' => '5049',
        'title' => 'Вихованці гуртків — призери Всеукраїнської новорічно-різдвяної виставки «Новорічна композиція»',
        'alt_title' => '0e19913b7d40edc97339222756e8e428',
        'descr' => 'Вихованці гуртків — призери Всеукраїнської новорічно-різдвяної виставки «Новорічна композиція»',
        'short_post' => 'Традиційно в грудні, з нагоди улюблених зимових свят, в Україні проводиться виставка «Новорічна композиція» з метою пропаганди серед молоді бережливого ставлення до природи, розвитку творчих умінь дітей, необхідних для виготовлення сувенірів, виробів, що відображають новорічно-різдвяну флористику. Цього року в обласному етапі конкурсного випробування взяли участь 350 оригінальних робіт, підготовлених учнями шкіл та вихованцями закладів позашкільної освіти Черкащини, а композиції, що стали призерами, з 20 грудня 2019 року експонуються в  столиці, у Національному центрі еколого-натуралістичної творчості учнівської молоді, де проходить Всеукраїнська виставка. Приємно, що серед кращих композицій, є дивовижні, майстерно виконані роботи вихованців зі Шполянської міської ОТГ, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано призерами та будуть нагороджені грамотами, а саме: І  місце – Бойко Тамара, вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина; вихованці гуртка  «Юні знавці лікарських рослин» цього ж закладу, керівник Людмила Майборода; Цвіркун Денис- вихованець гуртка «Юні друзі природи» цього закладу, керівник Віра Цвіркун; ІІ місце – вихованці  гуртка «Юні друзі природи» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Світлана Перемот; вихованці гуртка «Мистецька майстерня» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Людмила Черевко; вихованці гуртка «ІТ з елементами англійської мови» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Яна Полулях; вихованці гуртка «Художня кераміка» цього ж закладу, керівник Інна Закревська; ІІІ місце – Паливода Андрій – учень 5 класу Лебединського НВК №1, учителька Тетяна Медяник; Борис Діана- вихованка гуртка «Графіка» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Лілія Гегельська. Вітаємо творчу юнь громади, педагогів-наставниць з успішним визнанням їхніх досягнень!',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиційно в грудні, з нагоди улюблених зимових свят, в Україні проводиться виставка «Новорічна композиція» з метою пропаганди серед молоді бережливого ставлення до природи, розвитку творчих умінь дітей, необхідних для виготовлення сувенірів, виробів, що відображають новорічно-різдвяну флористику.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-45-13_83.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього року в обласному етапі конкурсного випробування взяли участь 350 оригінальних робіт, підготовлених учнями шкіл та вихованцями закладів позашкільної освіти Черкащини, а композиції, що стали призерами, з 20 грудня 2019 року експонуються в  столиці, у Національному центрі еколого-натуралістичної творчості учнівської молоді, де проходить Всеукраїнська виставка.</p>
<p class=\\"bb_p\\">Приємно, що серед кращих композицій, є дивовижні, майстерно виконані роботи вихованців зі Шполянської міської ОТГ, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано призерами та будуть нагороджені грамотами, а саме:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">І  місце – Бойко Тамара,</b> вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина; вихованці гуртка  «Юні знавці лікарських рослин» цього ж закладу, керівник Людмила Майборода; Цвіркун Денис- вихованець гуртка «Юні друзі природи» цього закладу, керівник Віра Цвіркун;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІ місце – вихованці  гуртка «Юні друзі природи»</b> КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Світлана Перемот;</p>
<p class=\\"bb_p\\">вихованці гуртка «Мистецька майстерня» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Людмила Черевко; вихованці гуртка «ІТ з елементами англійської мови» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Яна Полулях; вихованці гуртка «Художня кераміка» цього ж закладу, керівник Інна Закревська;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІІ місце – Паливода Андрій </b>– учень 5 класу Лебединського НВК №1, учителька Тетяна Медяник; Борис Діана- вихованка гуртка «Графіка» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Лілія Гегельська.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вітаємо творчу юнь громади, педагогів-наставниць з успішним визнанням їхніх досягнень!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/26/vykhovantsi-hurtkiv-pryzery-vseukrainskoi-novorichno-rizdvianoi-vystavky-novorichna-kompozytsiia/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5049',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5049',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5049',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5049',
        ),
      ),
    ),
    5044 => 
    array (
      'post' => 
      array (
        'id' => '5044',
        'title' => 'Смілянські вчителі взяли участь у всеукраїнському фестивалі',
        'alt_title' => 'bb9dd30e5537d4768120c09d6e47f306',
        'descr' => 'Смілянські вчителі взяли участь у всеукраїнському фестивалі',
        'short_post' => 'Нещодавно педагогам Смілянської школи №3-колегіуму пощастило пройти конкурсний відбір і стати учасниками щорічного Всеукраїнського фестивалю гри, навчання та натхнення "Play Fest". Педагоги Наталія Маценко та Наталія Жиганюк відвідали Національний педагогічний університет імені М.П. Драгоманова у місті Києві, де взяли участь у цікавій та змістовній зустрічі з організаторами цього фестивалю. Організатор щорічного Всеукраїнського фестивалю гри, навчання і натхнення Play Fest – фонд The LEGO Foundation. Цей фестиваль за своєю ідеєю та концепцією є унікальним в Україні, оскільки має на меті показати, як поєднати гру й навчання, як зробити навчання цікавим та мотивуючим для дітей і допомогти дорослим усвідомити, як підготувати дитину сьогодні до успішної реалізації у світі завтра. Одним із ключових завдань фестивалю є розкриття освітнього потенціалу гри як важливого методу формування компетентностей майбутнього. Інформує прес-центр Смілянської школи №3-колегіуму',
        'author_id' => '1',
        'created_time' => '2019-12-26 08:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно педагогам Смілянської школи №3-колегіуму пощастило пройти конкурсний відбір і стати учасниками щорічного Всеукраїнського фестивалю гри, навчання та натхнення "Play Fest".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_08-45-06_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Педагоги Наталія Маценко та Наталія Жиганюк відвідали Національний педагогічний університет імені М.П. Драгоманова у місті Києві, де взяли участь у цікавій та змістовній зустрічі з організаторами цього фестивалю.</p>
<p class=\\"bb_p\\">Організатор щорічного Всеукраїнського фестивалю гри, навчання і натхнення Play Fest – фонд The LEGO Foundation. Цей фестиваль за своєю ідеєю та концепцією є унікальним в Україні, оскільки має на меті показати, як поєднати гру й навчання, як зробити навчання цікавим та мотивуючим для дітей і допомогти дорослим усвідомити, як підготувати дитину сьогодні до успішної реалізації у світі завтра. Одним із ключових завдань фестивалю є розкриття освітнього потенціалу гри як важливого методу формування компетентностей майбутнього.</p>
<p class=\\"bb_p\\">Інформує прес-центр Смілянської школи №3-колегіуму</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/smilians-ki-vchyteli-vzialy-uchast-u-vseukrains-komu-festyvali/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5044',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5044',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5044',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5044',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5044',
        ),
      ),
    ),
    5042 => 
    array (
      'post' => 
      array (
        'id' => '5042',
        'title' => 'Про інституційний аудит та розбудову внутрішньої системи забезпечення якості освіти говорили на Черкащині',
        'alt_title' => '001e60d916a788ee1953d57e97601c0b',
        'descr' => 'Про інституційний аудит та розбудову внутрішньої системи забезпечення якості освіти говорили на Черкащині',
        'short_post' => 'Про підготовку до інституційного аудиту та розбудову внутрішньої системи забезпечення якості освіти йшлося на зустрічі з директорами шкіл міста Черкаси. «Коли щодня працюєш у певному напрямку, то складно об’єктивно оцінити власні досягнення. Важливою є зовнішня оцінка, яку здійснюють не державні службовці, а педагогічні працівники, колеги, експертна думка яких є професійною і об’єктивною. Інституційний дасть можливість закладу зрозуміти, на якому рівні відбуваються освітні і управлінські процеси, покаже позитивні сторони закладу та напрями, на які треба звернути додаткову увагу.  І проведені Державною службою якості освіти пілотні інституційні аудити в листопаді поточного року це підтвердили», – зазначила начальник управління Державної служби якості освіти у Черкаській області Оксана Компанієць. Особлива увага під час семінару була приділена розбудові внутрішньої системи забезпечення якості освіти. У контексті цього мова йшла про здійснення закладом самооцінювання, проведення анкетування серед батьків, учнів і педагогічних працівників. Начальниця управління також повідомила директорів, що педагогічні працівники мають можливість долучитися до проведення інституційних аудитів. Для цього потрібно заповнити анкету освітнього експерта та пройти відповідне навчання в Державній службі якості освіти України: «Освітній експерт – це помічник директора школи. Він пройде відповідне навчання та знатиме все про особливості проведення інституційного аудиту. Крім цього, будучи освітнім експертом, педагогічний працівник, братиме участь в аудитах, де зможе обмінятися досвідом із своїми колегами та поділитися власним». На завершення зустрічі Оксана Анатоліївна наголосила, що управління ДСЯО у Черкаській області завжди відкрите та готове допомагати закладам загальної середньої освіти. За інформацією управління ДСЯО у Черкаській області. Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload coolpad firmwareDownload Nulled WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-26 07:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про підготовку до інституційного аудиту та розбудову внутрішньої системи забезпечення якості освіти йшлося на зустрічі з директорами шкіл міста Черкаси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_07-15-02_34.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Коли щодня працюєш у певному напрямку, то складно об’єктивно оцінити власні досягнення. Важливою є зовнішня оцінка, яку здійснюють не державні службовці, а педагогічні працівники, колеги, експертна думка яких є професійною і об’єктивною. Інституційний дасть можливість закладу зрозуміти, на якому рівні відбуваються освітні і управлінські процеси, покаже позитивні сторони закладу та напрями, на які треба звернути додаткову увагу.  І проведені Державною службою якості освіти пілотні інституційні аудити в листопаді поточного року це підтвердили», – зазначила начальник управління Державної служби якості освіти у Черкаській області Оксана Компанієць.</p>
<p class=\\"bb_p\\">Особлива увага під час семінару була приділена розбудові внутрішньої системи забезпечення якості освіти. У контексті цього мова йшла про здійснення закладом самооцінювання, проведення анкетування серед батьків, учнів і педагогічних працівників.</p>
<p class=\\"bb_p\\">Начальниця управління також повідомила директорів, що педагогічні працівники мають можливість долучитися до проведення інституційних аудитів. Для цього потрібно заповнити анкету освітнього експерта та пройти відповідне навчання в Державній службі якості освіти України:</p>
<p class=\\"bb_p\\">«Освітній експерт – це помічник директора школи. Він пройде відповідне навчання та знатиме все про особливості проведення інституційного аудиту. Крім цього, будучи освітнім експертом, педагогічний працівник, братиме участь в аудитах, де зможе обмінятися досвідом із своїми колегами та поділитися власним».</p>
<p class=\\"bb_p\\">На завершення зустрічі Оксана Анатоліївна наголосила, що управління ДСЯО у Черкаській області завжди відкрите та готове допомагати закладам загальної середньої освіти.</p>
<p class=\\"bb_p\\">За інформацією управління ДСЯО у Черкаській області.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload coolpad firmwareDownload Nulled WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pro-instytuczijnyj-audyt-ta-rozbudovu-vnutrishnoyi-systemy-zabezpechennya-yakosti-osvity-govoryly-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5042',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5042',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5042',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5042',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5042',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5042',
        ),
      ),
    ),
    5040 => 
    array (
      'post' => 
      array (
        'id' => '5040',
        'title' => 'Міносвіти визначило, які іспити здаватимуть під час ДПА юні черкащани',
        'alt_title' => '23bc2afdb7b0359b60aede80569b9979',
        'descr' => 'Міносвіти визначило, які іспити здаватимуть під час ДПА юні черкащани',
        'short_post' => 'Міністерство освіти і науки визначено перелік предметів, з яких у 2019/20 навчальному році буде проведена державна підсумкова атестація, - повідомляють в департаменті освіти і науки Черкаської ОДА. Відповідний наказ підписаний Міністром освіти і науки Ганною Новосад та вже зареєстрований у Міністерстві юстиції. Учні, які завершують здобуття початкової освіти та базової середньої освіти складатимуть державну підсумкову атестацію у школах. Іспити проводитимуться у письмові формі. Учні, які завершують здобуття повної загальної середньої освіти (профільної середньої освіти) традиційно складатимуть ДПА у формі зовнішнього незалежного оцінювання. Перелік предметів ДПА у 4 класі Українська мова (оцінювання результатів з української мови та читання). Математика. Мова національної меншини або мова корінного народу (у класах з навчанням або вивченням мови національної меншини чи корінного народу на підставі заяви одного з батьків або законних представників за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти). Перелік предметів ДПА у 9 класі Українська мова. Математика. Один із навчальних предметів зі списку (за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти): 1) біологія, всесвітня історія, географія, зарубіжна література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, історія України, основи правознавства, українська література, фізика, хімія - для учнів класів з українською мовою навчання, у яких не вивчається мова національної меншини чи корінного народу; 2) біологія, всесвітня історія, географія, література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, інтегрований курс "Література", історія України, мова національної меншини, мова корінного народу, основи правознавства, українська література, фізика, хімія - для учнів класів з навчанням або вивченням мови національної меншини. Перелік предметів ДПА у формі ЗНО (повна загальна середня освіта) Українська мова. Історія України або математика (здобувачі освіти, які для проходження державної підсумкової атестації вибрали другим навчальним предметом історію України, можуть вибрати третім навчальним предметом математику і навпаки). Один із навчальних предметів зі списку: історія України, математика, іноземна мова (англійська, іспанська, німецька або французька мова), біологія, географія, фізика, хімія (здобувачі освіти, які відповідно до освітньої програми закладу освіти вивчали навчальний предмет «Природничі науки», можуть вибрати один з таких навчальних предметів: біологія, географія, фізика, хімія). Мова національної меншини чи корінного народу (для здобувачів освіти, які завершують здобуття повної загальної середньої освіти мовами національних меншин чи корінних народів (на підставі заяви одного з батьків або інших законних представників та за рішенням педагогічної ради).',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міністерство освіти і науки визначено перелік предметів, з яких у 2019/20 навчальному році буде проведена державна підсумкова атестація, - повідомляють в департаменті освіти і науки Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-34_521.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний наказ підписаний Міністром освіти і науки Ганною Новосад та вже зареєстрований у Міністерстві юстиції.</p>
<p class=\\"bb_p\\">Учні, які завершують здобуття початкової освіти та базової середньої освіти складатимуть державну підсумкову атестацію у школах. Іспити проводитимуться у письмові формі.</p>
<p class=\\"bb_p\\">Учні, які завершують здобуття повної загальної середньої освіти (профільної середньої освіти) традиційно складатимуть ДПА у формі зовнішнього незалежного оцінювання.</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у 4 класі</p>
<p class=\\"bb_p\\">Українська мова (оцінювання результатів з української мови та читання).</p>
<p class=\\"bb_p\\">Математика.</p>
<p class=\\"bb_p\\">Мова національної меншини або мова корінного народу (у класах з навчанням або вивченням мови національної меншини чи корінного народу на підставі заяви одного з батьків або законних представників за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти).</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у 9 класі</p>
<p class=\\"bb_p\\">Українська мова.</p>
<p class=\\"bb_p\\">Математика.</p>
<p class=\\"bb_p\\">Один із навчальних предметів зі списку (за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти):</p>
<p class=\\"bb_p\\">1) біологія, всесвітня історія, географія, зарубіжна література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, історія України, основи правознавства, українська література, фізика, хімія - для учнів класів з українською мовою навчання, у яких не вивчається мова національної меншини чи корінного народу;</p>
<p class=\\"bb_p\\">2) біологія, всесвітня історія, географія, література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, інтегрований курс "Література", історія України, мова національної меншини, мова корінного народу, основи правознавства, українська література, фізика, хімія - для учнів класів з навчанням або вивченням мови національної меншини.</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у формі ЗНО (повна загальна середня освіта)</p>
<p class=\\"bb_p\\">Українська мова.</p>
<p class=\\"bb_p\\">Історія України або математика (здобувачі освіти, які для проходження державної підсумкової атестації вибрали другим навчальним предметом історію України, можуть вибрати третім навчальним предметом математику і навпаки).</p>
<p class=\\"bb_p\\">Один із навчальних предметів зі списку: історія України, математика, іноземна мова (англійська, іспанська, німецька або французька мова), біологія, географія, фізика, хімія (здобувачі освіти, які відповідно до освітньої програми закладу освіти вивчали навчальний предмет «Природничі науки», можуть вибрати один з таких навчальних предметів: біологія, географія, фізика, хімія).</p>
<p class=\\"bb_p\\">Мова національної меншини чи корінного народу (для здобувачів освіти, які завершують здобуття повної загальної середньої освіти мовами національних меншин чи корінних народів (на підставі заяви одного з батьків або інших законних представників та за рішенням педагогічної ради).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/minosvity-vyznachylo-iaki-ispyty-zdavatymut-pid-chas-dpa-iuni-cherkashchany/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5040',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5040',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5040',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5040',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5040',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5040',
        ),
      ),
    ),
    5039 => 
    array (
      'post' => 
      array (
        'id' => '5039',
        'title' => 'Зірковий черкащанин провів урок англійської в дитячій лікарні',
        'alt_title' => '102e2b6be6dbc5213e3165a92c8f07b1',
        'descr' => 'Зірковий черкащанин провів урок англійської в дитячій лікарні',
        'short_post' => 'Відомий телеведучий і артист стендапа, півфіналіст шоу "танцi з зiркамі" Володимир Остапчук запустив соціальний проект для дітей під назвою #ВоркшопиДобра, про це він повідомив на своїй Instagram-сторінці. Як і минулого року, кожен місяць 2020 Володимир буде провідувати дітей, які перебувають на лікуванні в медичних установах Києва та інших містах України з воркшопами та інтерактивами від майстрів в різних жанрах, а сам з маленькими пацієнтами займеться англійською мовою. Артист за освітою є вчителем англійської та навіть кілька років до початку кар\'єри успішного ведучого викладав в школі. На своїй Instagram-сторінці ведучий закликав приєднатися до свого проекту всіх, хто має бажання провести інтерактиви для дітей: ліплення з глини, орігамі, малювання, уроки вокалу, кулінарні або інші майстер-класи. З пропозиціями можна писати на пошту Володимиру: ostapchukworshops@gmail .com. - Друзі, проект #ВоркшопиДобра має місію - показати, що головне, що потрібно дітям - це не матеріальне, не подарунки, а увага і час, який ми проводимо разом, і ті позитивні, добрі емоції, що дарують життя!, - говорить Володимир Остапчук. Наступна зустріч в рамках соціального проекту Володимира Остапчука запланована на лютий.',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий телеведучий і артист стендапа, півфіналіст шоу "танцi з зiркамі" Володимир Остапчук запустив соціальний проект для дітей під назвою #ВоркшопиДобра,  про це він повідомив на своїй Instagram-сторінці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-23_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як і минулого року, кожен місяць 2020 Володимир буде провідувати дітей, які перебувають на лікуванні в медичних установах Києва та інших містах України з воркшопами та інтерактивами від майстрів в різних жанрах, а сам з маленькими пацієнтами займеться англійською мовою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-28_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Артист за освітою є вчителем англійської та навіть кілька років до початку кар\'єри успішного ведучого викладав в школі.</p>
<p class=\\"bb_p\\">На своїй Instagram-сторінці ведучий закликав приєднатися до свого проекту всіх, хто має бажання провести інтерактиви для дітей: ліплення з глини, орігамі, малювання, уроки вокалу, кулінарні або інші майстер-класи. З пропозиціями можна писати на пошту Володимиру: ostapchukworshops@gmail .com.</p>
<p class=\\"bb_p\\">- Друзі, проект #ВоркшопиДобра має місію - показати, що головне, що потрібно дітям - це не матеріальне, не подарунки, а увага і час, який ми проводимо разом, і ті позитивні, добрі емоції, що дарують життя!, - говорить Володимир Остапчук.</p>
<p class=\\"bb_p\\">Наступна зустріч в рамках соціального проекту Володимира Остапчука запланована на лютий.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zirkovyy-cherkashchanyn-proviv-urok-anhliys-koi-v-dytiachiy-likarni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5039',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5039',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5039',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5039',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5039',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5039',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5039',
        ),
      ),
    ),
    5038 => 
    array (
      'post' => 
      array (
        'id' => '5038',
        'title' => 'Черкащанин Винник пройшов перевірку на детекторі брехні',
        'alt_title' => '92743fbb6dc50983b81f4b8a84b2c233',
        'descr' => 'Черкащанин Винник пройшов перевірку на детекторі брехні',
        'short_post' => 'Співак із Черкащини Олег Винник пройшов перевірку на детекторі брехні. Усе – через його “магічні поцілунки”.  Про це пише “Сегодня“. Перевірку співак пройшов задля участі в проекті “Говорить Україна”, що вийде на екрани  27 грудня. Детектор брехні Винник пройшов, аби стало відомо, як артисту вдається змінювати долі жінок. Серед його прихильниць існує повір’я, що після поцілунку співака жінка вийде заміж. Аби довести “магію поцілунку” Винника, у студії шоу з’являться й жінки, чию долю він змінив.',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:13',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співак із Черкащини Олег Винник пройшов перевірку на детекторі брехні. Усе – через його “магічні поцілунки”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-11_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Сегодня“.</p>
<p class=\\"bb_p\\">Перевірку співак пройшов задля участі в проекті “Говорить Україна”, що вийде на екрани  27 грудня.</p>
<p class=\\"bb_p\\">Детектор брехні Винник пройшов, аби стало відомо, як артисту вдається змінювати долі жінок. Серед його прихильниць існує повір’я, що після поцілунку співака жінка вийде заміж.</p>
<p class=\\"bb_p\\">Аби довести “магію поцілунку” Винника, у студії шоу з’являться й жінки, чию долю він змінив.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/cherkashhanin-vinnik-projshov-perevirku-na-detektori-brexni-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5038',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5038',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5038',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5038',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5038',
        ),
      ),
    ),
    5034 => 
    array (
      'post' => 
      array (
        'id' => '5034',
        'title' => 'У Черкасах визначали найкращого шахіста області',
        'alt_title' => 'b72b4c50d8a200fc3df5222c3a89c0e5',
        'descr' => 'У Черкасах визначали найкращого шахіста області',
        'short_post' => 'Обласний дитячий турнір із шахів, присвячений Дню Святого Миколая, відбувся у шаховому клубі «Дебют» ПНЗ «Багатопрофільний молодіжний центр» ЧМР. Учасники – юнаки та дівчата 2009 року народження та молодші – боролися за нагороди у вікових категоріях до 10 та до 8 років. Значна загальна кількість учасників (36 осіб) зробила турнірну боротьбу напруженою та цікавою. Турнір проходив за швейцарською системою у сім турів, з контролем часу 15 хвилин на партію. Від «Дебюту» – «господарів шахового поля» грали 12 представників. Відзначимо успіх Гордія Бабенка (2 місце до 10 років), Назара Шмиголя (3 місце до 10 років) та Макара Паламарчука (3 місце до 8 років). Сергій Жуган, голова Федерації шахів Черкаської області вручив переможцям та призерам грамоти та медалі, а всім учасникам – солодкі подарунки.',
        'author_id' => '1',
        'created_time' => '2019-12-25 20:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Обласний дитячий турнір із шахів, присвячений Дню Святого Миколая, відбувся у шаховому клубі «Дебют» ПНЗ «Багатопрофільний молодіжний центр» ЧМР.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_20-58-08_595.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учасники – юнаки та дівчата 2009 року народження та молодші – боролися за нагороди у вікових категоріях до 10 та до 8 років. Значна загальна кількість учасників (36 осіб) зробила турнірну боротьбу напруженою та цікавою.</p>
<p class=\\"bb_p\\">Турнір проходив за швейцарською системою у сім турів, з контролем часу 15 хвилин на партію.</p>
<p class=\\"bb_p\\">Від «Дебюту» – «господарів шахового поля» грали 12 представників. Відзначимо успіх Гордія Бабенка (2 місце до 10 років), Назара Шмиголя (3 місце до 10 років) та Макара Паламарчука (3 місце до 8 років).</p>
<p class=\\"bb_p\\">Сергій Жуган, голова Федерації шахів Черкаської області  вручив переможцям та призерам грамоти та медалі, а всім учасникам – солодкі подарунки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vyznachaly-naykrashchoho-shakhista-oblasti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5034',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5034',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5034',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5034',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5034',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5034',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5034',
        ),
      ),
    ),
    5033 => 
    array (
      'post' => 
      array (
        'id' => '5033',
        'title' => 'Прокуратура судиться з переможцем тендеру на ремонт доріг біля Канева',
        'alt_title' => 'c4feb20a812e1bacf437bfa4e12f3f56',
        'descr' => 'Прокуратура судиться з переможцем тендеру на ремонт доріг біля Канева',
        'short_post' => 'Черкаська місцева прокуратура вивчає законність проведення тендеру на ремонт автомобільної дороги Кременець-Біла Церква-Ржищів-Канів-Софіївка. Нині вивчається законність проведення закупівлі робіт з капітального ремонту автомобільної дороги державного значення Н-02 /М-06/ - Кременець – Біла Церква – Ржищів – Канів – Софіївка на ділянці км. 519+736 – км. 523+336, замовником яких є Служба автомобільних доріг у Черкаській області. Переможцем вказаних торгів визначено суб’єкта господарювання, який є відповідачем по справі за позовом Черкаської місцевої прокуратури щодо невикористаного та неповернутого авансу, а також, штрафних санкцій, які в сумі становлять 1,8&nbsp;мільйонів гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-25 19:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська місцева прокуратура вивчає законність проведення тендеру на ремонт автомобільної дороги Кременець-Біла Церква-Ржищів-Канів-Софіївка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-35-07_847.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині вивчається законність проведення закупівлі робіт з капітального ремонту автомобільної дороги державного значення Н-02 /М-06/ - Кременець – Біла Церква – Ржищів – Канів – Софіївка на ділянці км. 519+736 – км. 523+336, замовником яких є Служба автомобільних доріг у Черкаській області.</p>
<p class=\\"bb_p\\">Переможцем вказаних торгів визначено суб’єкта господарювання, який є відповідачем по справі за позовом Черкаської місцевої прокуратури щодо невикористаного та неповернутого авансу, а також, штрафних санкцій, які в сумі становлять 1,8&nbsp;мільйонів гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/prokuratura-sudyt-sia-z-peremozhtsem-tenderu-na-remont-dorih-bilia-kaneva/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5033',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5033',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5033',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5033',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5033',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5033',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5033',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5033',
        ),
      ),
    ),
    5029 => 
    array (
      'post' => 
      array (
        'id' => '5029',
        'title' => 'Дід Мороз теж платить податки. Як саме, розказали черкаські фіскали',
        'alt_title' => 'eea9fb819ae459de5e954ebb15fab49d',
        'descr' => 'Дід Мороз теж платить податки. Як саме, розказали черкаські фіскали',
        'short_post' => 'Як оподатковуються доходи Діда Мороза, Санта Клауса, Святого Миколая та інших осіб, які під час свят грають ролі казкових героїв, - повідомили в ДПС в Черкаській області. Оподаткування здійснюється за нормами Податкового кодексу і залежить від статусу цих громадян. Якщо надання таких послуг у межах підприємницької діяльності, податок сплачується залежно від обраної системи оподаткування — сплата єдиного податку чи включення до доходів загальної системи оподаткування. Також підприємницький статус такої фізичної особи має бути зазначений у договорі. Новорічні персонажі, які працюють на корпоративних вечірках, дитячих святах або беруть участь у театралізованих виставах, що тривають напередодні та під час зимових канікул, які організовані юридичними особами чи приватними підприємцями, отримають свій заробіток за мінусом податку. У разі отримання доходів, які не оподатковувалися при виплаті, всі «казкові герої» після свят зобов’язані завітати до податкової служби за місцем реєстрації та подати річну податкову декларацію про майновий стан і доходи за наслідками звітного податкового року, а також сплатити до бюджету з отриманих доходів ПДФО за ставкою 18 % та 1,5 % військового збору.',
        'author_id' => '1',
        'created_time' => '2019-12-25 18:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як оподатковуються доходи Діда Мороза, Санта Клауса, Святого Миколая та інших осіб, які під час свят грають ролі казкових героїв, - повідомили в ДПС в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_18-15-07_154.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оподаткування здійснюється за нормами Податкового кодексу і залежить від статусу цих громадян.</p>
<p class=\\"bb_p\\">Якщо надання таких послуг у межах підприємницької діяльності, податок сплачується залежно від обраної системи оподаткування — сплата єдиного податку чи включення до доходів загальної системи оподаткування. Також підприємницький статус такої фізичної особи має бути зазначений у договорі.</p>
<p class=\\"bb_p\\">Новорічні персонажі, які працюють на корпоративних вечірках, дитячих святах або беруть участь у театралізованих виставах, що тривають напередодні та під час зимових канікул, які організовані юридичними особами чи приватними підприємцями, отримають свій заробіток за мінусом податку.</p>
<p class=\\"bb_p\\">У разі отримання доходів, які не оподатковувалися при виплаті, всі «казкові герої» після свят зобов’язані завітати до податкової служби за місцем реєстрації та подати річну податкову декларацію про майновий стан і доходи за наслідками звітного податкового року, а також сплатити до бюджету з отриманих доходів ПДФО за ставкою 18 % та 1,5 % військового збору.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/did-moroz-tezh-platyt-podatky-yak-same-rozkazaly-cherkas-ki-fiskaly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5029',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5029',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5029',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5029',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5029',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5029',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5029',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5029',
        ),
      ),
    ),
    5028 => 
    array (
      'post' => 
      array (
        'id' => '5028',
        'title' => 'У Черкасах планують створити центр, де лікуватимуть собаки',
        'alt_title' => '4f356387b87bb904f6b86e236959e406',
        'descr' => 'У Черкасах планують створити центр, де лікуватимуть собаки',
        'short_post' => 'Черкаські кінологи розпочали роботу над впровадженням на Черкащині методів лікування тваринами. Після відбору тварин для каніс-терапії та напрацювання з ними методик, на базі Черкаського обласного клубу службового собаківництва ТСОУ планують відкрити професійний центр каніс-терапії. - Методи реабілітації хворих людей за допомогою спеціально навчених собак відомі дуже давно, - говорить директор Черкаського обласного клубу службового собаківництва ТСОУ Наталія Кривоколінська. - Досі черкаські кінологи-професіонали застосовували цілющу силу каніс-терапії переважно як спілкування дітей (онкохворих, з синдромом Дауна) зі службовими собаками. Адже навіть прості поглажування тварини хворою дитиною здатні дати їй відчути радість, зняти депресію від хвороби і мобілізувати організм на одужання. Наразі ж, після участі у міжнародній конференції із каніс-терапії у Польщі, черкаські кінологи, вирішили іти далі. Уже сьогодні вони працюють зі своїми чотирилапими підшефними над освоєнням методів допомоги людям - соціальної та медичної реабілітації. Коло допомоги у каніс-терапії досить широке - собаки працюють як з дітьми, так і з людьми похилого віку, надаючи допомогу при десятках хвороб і проблемних станів.',
        'author_id' => '1',
        'created_time' => '2019-12-25 17:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські кінологи розпочали роботу над впровадженням на Черкащині методів лікування тваринами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_17-35-06_12.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після відбору тварин для каніс-терапії та напрацювання з ними методик, на базі Черкаського обласного клубу службового собаківництва ТСОУ планують відкрити професійний центр каніс-терапії.</p>
<p class=\\"bb_p\\">- Методи реабілітації хворих людей за допомогою спеціально навчених собак відомі дуже давно, - говорить  <b class=\\"bb_b\\">директор Черкаського обласного клубу службового собаківництва ТСОУ Наталія Кривоколінська</b>. - Досі черкаські кінологи-професіонали застосовували цілющу силу каніс-терапії переважно як спілкування дітей (онкохворих, з синдромом Дауна) зі службовими собаками.</p>
<p class=\\"bb_p\\">Адже навіть прості поглажування тварини хворою дитиною здатні дати їй відчути радість, зняти депресію від хвороби і мобілізувати організм на одужання. Наразі ж, після участі у міжнародній конференції із каніс-терапії у Польщі, черкаські кінологи, вирішили іти далі. Уже сьогодні вони працюють зі своїми чотирилапими підшефними над освоєнням методів допомоги людям - соціальної та медичної реабілітації.</p>
<p class=\\"bb_p\\">Коло допомоги у каніс-терапії досить широке - собаки працюють як з дітьми, так і з людьми похилого віку, надаючи допомогу при десятках хвороб і проблемних станів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-planuiut-stvoryty-tsentr-de-likuvatymut-sobaky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5028',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5028',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5028',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5028',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5028',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5028',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5028',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5028',
        ),
      ),
    ),
  ),
); 
?>