<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578256931.6275 (2020-01-05 22:42:11) */
return array (
  'count' => 3566,
  'rows' => 
  array (
    5061 => 
    array (
      'post' => 
      array (
        'id' => '5061',
        'title' => '37 черкаських воїнів отримали кошти на житло',
        'alt_title' => 'c0ac5cc166f14b97a7ca0a555a8fdedf',
        'descr' => '37 черкаських воїнів отримали кошти на житло',
        'short_post' => 'Троє з учасників бойових дій на території інших держав уже придбали собі помешкання, - повідомляють в Черкаській ОДА. Одним із важливих для бійців та їхніх родин є питання придбання житла. Станом на сьогодні компенсаційної виплати на помешкання потребувало 37 черкаських сімей осіб з інвалідністю I-II групи з числа учасників бойових дій на території інших держав, які отримали інвалідність внаслідок поранення, контузії, каліцтва. Цього року із державного бюджету виділили 16,2 млн грн для 15 таких родин. Три з них вже придбали помешкання.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Троє з учасників бойових дій на території інших держав уже придбали собі помешкання, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-18_670.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одним із важливих для бійців та їхніх родин є питання придбання житла. Станом на сьогодні компенсаційної виплати на помешкання потребувало 37 черкаських сімей осіб з інвалідністю I-II групи з числа учасників бойових дій на території інших держав, які отримали інвалідність внаслідок поранення, контузії, каліцтва.</p>
<p class=\\"bb_p\\">Цього року із державного бюджету виділили 16,2 млн грн для 15 таких родин. Три з них вже придбали помешкання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/37-cherkas-kykh-voiniv-otrymaly-koshty-na-zhytlo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5061',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5061',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5061',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5061',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5061',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5061',
        ),
      ),
    ),
    5059 => 
    array (
      'post' => 
      array (
        'id' => '5059',
        'title' => 'На Черкащині триває осіння погода',
        'alt_title' => 'bdea333f557986ad19aefb54e3fed7e1',
        'descr' => 'На Черкащині триває осіння погода',
        'short_post' => 'Погода буде хмарною і дощовою. Зранку температура 4? тепла, вітер північний, 5 м/с, відносна вологість повітря 98%, атмосферний тиск 745 мм. рт. ст., - повідомляють в Черкаському обласному гідрометцентрі. Сьогодні хмарну та дощову погоду формуватимуть атмосферні фронти із південного заходу. Вранці місцями по області туман, видимість 200-500 м. Вітер північно-західний, 7-12 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла. Атмосферний тиск зростатиме, відносна вологість повітря дещо зменшиться.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Погода буде хмарною і дощовою. Зранку температура 4? тепла, вітер північний, 5 м/с, відносна вологість повітря 98%, атмосферний тиск 745 мм. рт. ст., - повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-14_291.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні хмарну та дощову погоду формуватимуть атмосферні фронти із південного заходу. Вранці місцями по області туман, видимість 200-500 м. Вітер північно-західний, 7-12 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск зростатиме, відносна вологість повітря дещо зменшиться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-tryvaie-osinnia-pohoda/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5059',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5059',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5059',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5059',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5059',
        ),
      ),
    ),
    5057 => 
    array (
      'post' => 
      array (
        'id' => '5057',
        'title' => 'На засіданні депутатів мітингують представники новостворених ОСББ',
        'alt_title' => 'd17c13fd1602b93001c42c818dce4600',
        'descr' => 'На засіданні депутатів мітингують представники новостворених ОСББ',
        'short_post' => 'На засіданні Черкаської міської ради мітингують представники новостворених ОСББ. Кілька десятків людей стали перед трибуною, тримаючи в руках написані адреси своїх будинків. У цей час мітингувальники виступають по черзі, пояснюючи причину мітингу. Зокрема, люди обурюються, що мешканці отримують подвійні платіжки: від ОСББ і від управляючої компанії “Нова якість”. Вони просять зняти свої будинки із балансу приватної компанії. Окрім того, люди обурюються, що міська рада так і не спрямувала у повному обсязі кошти на співфінансування ремонтів, на яке розраховували ОСББ. Як наслідок, останні не можуть розрахуватися із підрядниками. Міський голова Анатолій Бондаренко сказав, що недофінансування виникло через недоотримання коштів до бюджету. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:58:08',
        'keywords' => 'ОСББ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засіданні Черкаської міської ради мітингують представники новостворених ОСББ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-58-03_277.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кілька десятків людей стали перед трибуною, тримаючи в руках написані адреси своїх будинків.</p>
<p class=\\"bb_p\\">У цей час мітингувальники виступають по черзі, пояснюючи причину мітингу. Зокрема, люди обурюються, що мешканці отримують подвійні платіжки: від ОСББ і від управляючої компанії “Нова якість”. Вони просять зняти свої будинки із балансу приватної компанії.</p>
<p class=\\"bb_p\\">Окрім того, люди обурюються, що міська рада так і не спрямувала у повному обсязі кошти на співфінансування ремонтів, на яке розраховували ОСББ. Як наслідок, останні не можуть розрахуватися із підрядниками.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Анатолій Бондаренко</b> сказав, що недофінансування виникло через недоотримання коштів до бюджету.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/%d0%b1%d0%b5%d0%b7-%d0%ba%d0%b0%d1%82%d0%b5%d0%b3%d0%be%d1%80%d1%96%d1%97/na-zasidanni-deputativ-mitinguyut-predstavniki-novostvorenix-osbb-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5057',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5057',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5057',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5057',
        ),
      ),
    ),
    5056 => 
    array (
      'post' => 
      array (
        'id' => '5056',
        'title' => 'Бондаренко обіцяє здешевлення тепла вже у грудні',
        'alt_title' => 'd2030da7da7927a6d4995ad4bbaf3e52',
        'descr' => 'Бондаренко обіцяє здешевлення тепла вже у грудні',
        'short_post' => 'У грудні черкащани отримають знижені платіжки за теплопостачання. Про це заявив мер Черкас Анатолій Бондаренко. Він зазначив, що запізнився на засідання міської ради, оскільки проводив нараду із директорами “Черкаситеплокомуненерго” і ТЕЦ. У результаті розмови й було досягнуто компромісу щодо зниження тарифу. – У грудні люди отримають платіжки – менші від 100 до 500 гривень, – зазначив Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:45:12',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У грудні черкащани отримають знижені платіжки за теплопостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-45-09_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це заявив <b class=\\"bb_b\\">мер Черкас Анатолій Бондаренко</b>.</p>
<p class=\\"bb_p\\">Він зазначив, що запізнився на засідання міської ради, оскільки проводив нараду із директорами “Черкаситеплокомуненерго” і ТЕЦ. У результаті розмови й було досягнуто компромісу щодо зниження тарифу.</p>
<p class=\\"bb_p\\">– У грудні люди отримають платіжки – менші від 100 до 500 гривень, – зазначив Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenko-obicyaye-zdeshevlennya-tepla-vzhe-u-grudni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5056',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5056',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5056',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5056',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5056',
        ),
      ),
    ),
    5055 => 
    array (
      'post' => 
      array (
        'id' => '5055',
        'title' => 'Бондаренко грозить розслідуванням через 2,8 мільйонів на прибирання снігу',
        'alt_title' => '8f4141ff1194b667d067fbd8f0d59412',
        'descr' => 'Бондаренко грозить розслідуванням через 2,8 мільйонів на прибирання снігу',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко обіцяє відсторонити чиновників, які причетні до сплати бюджетних коштів за прибирання снігу в той час, коли його не було. Про це він заявив на засіданні міськради. Він зазначив, що сьогодні вже створена комісія, яка вивчає, хто підписав акти виконаних робіт за прибирання сніг. – На час розслідування буде відсторонено всіх, хто підписав цей акт. Усі матеріали буде передано до правоохоронних органів, починаючи від бухгалетарів, закінчуючи керівним складом. Вважати черкащан за дурнів – це занадто, – сказав Бондаренко. Міський голова також зазначив, що “ожелелиця одна була, певні суми витрачалися”. – Документи підписували всі працівники департаменту житлово-комунального комплексу: бухгалтери, Отрешко, Наумчук, Яценко – всі будуть вісдторонені сьогодні, – пообіцяв Анатолій Бондаренко. Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу. Згідно з інформації з платежу, послуги надавалися з 6 до 30 листопада. Обробляти дороги автомобілі вперше виїхали 26 листопада.',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:45:08',
        'keywords' => 'прибирання снігу',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко обіцяє відсторонити чиновників, які причетні до сплати бюджетних коштів за прибирання снігу в той час, коли його не було.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-45-06_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він заявив на засіданні міськради.</p>
<p class=\\"bb_p\\">Він зазначив, що сьогодні вже створена комісія, яка вивчає, хто підписав акти виконаних робіт за прибирання сніг.</p>
<p class=\\"bb_p\\">– На час розслідування буде відсторонено всіх, хто підписав цей акт. Усі матеріали буде передано до правоохоронних органів, починаючи від бухгалетарів, закінчуючи керівним складом. Вважати черкащан за дурнів – це занадто, – сказав Бондаренко.</p>
<p class=\\"bb_p\\">Міський голова також зазначив, що “ожелелиця одна була, певні суми витрачалися”.</p>
<p class=\\"bb_p\\">– Документи підписували всі працівники департаменту житлово-комунального комплексу: бухгалтери, Отрешко, Наумчук, Яценко – всі будуть вісдторонені сьогодні, – пообіцяв Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу.</p>
<p class=\\"bb_p\\">Згідно з інформації з платежу, послуги надавалися з 6 до 30 листопада. Обробляти дороги автомобілі вперше виїхали 26 листопада.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenko-grozit-rozsliduvannyam-cherez-28-miljoniv-na-pribirannya-snigu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5055',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5055',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5055',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5055',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5055',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5055',
        ),
      ),
    ),
    5054 => 
    array (
      'post' => 
      array (
        'id' => '5054',
        'title' => 'У Черкасах перекриють бульвар Шевченка на новорічні свята',
        'alt_title' => '84ea9788ba23f33b2895f8e1adc47873',
        'descr' => 'У Черкасах перекриють бульвар Шевченка на новорічні свята',
        'short_post' => 'На час проведення новорічних святкувань у Черкасах тимчасово перекриватимуть рух бульваром Шевченка. Відповідне рішення ухвалив Черкаський міськвиконком. Зокрема, було вирішено тимчасово заборонити рух транспортних засобів: 1. Парною та непарною стороною бульвару Шевченка між вул. Лазарєва та вул. Михайла Грушевського 1 січня 2020 року з 12.00 до 13.00 години, на час проведення «Новорічного забігу обіцянок». 2. Непарною стороною бульвару Шевченка між вул. Богдана Хмельницького та вул. Байди Вишневецького 12 січня 2020 року з 15.45 до 17.00 години, у міру руху «Параду колядників». Директору департаменту освіти та гуманітарної політики С.П Воронову доручили забезпечити встановлення необхідних дорожніх знаків, схем об’їздів та огороджень, погоджених з управлінням патрульної поліції в Черкаській області. А управлінню патрульної поліції в Черкаській області – забезпечити безпеку руху транспорту і пішоходів на вказаних відрізках. Повідомляє Черкаька міська рада. Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload Nulled WordPress Themesdownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free Downloadlynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На час проведення новорічних святкувань у Черкасах тимчасово перекриватимуть рух бульваром Шевченка. Відповідне рішення ухвалив Черкаський міськвиконком.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-45-02_426.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, було вирішено тимчасово заборонити рух транспортних засобів:</p>
<p class=\\"bb_p\\">1. Парною та непарною стороною бульвару Шевченка між вул. Лазарєва та вул. Михайла Грушевського 1 січня 2020 року з 12.00 до 13.00 години, на час проведення «Новорічного забігу обіцянок».</p>
<p class=\\"bb_p\\">2. Непарною стороною бульвару Шевченка між вул. Богдана Хмельницького та вул. Байди Вишневецького 12 січня 2020 року з 15.45 до 17.00 години, у міру руху «Параду колядників».</p>
<p class=\\"bb_p\\">Директору департаменту освіти та гуманітарної політики С.П Воронову доручили забезпечити встановлення необхідних дорожніх знаків, схем об’їздів та огороджень, погоджених з управлінням патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p\\">А управлінню патрульної поліції в Черкаській області – забезпечити безпеку руху транспорту і пішоходів на вказаних відрізках.</p>
<p class=\\"bb_p\\">Повідомляє Черкаька міська рада.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload Nulled WordPress Themesdownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free Downloadlynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-perekryyut-bulvar-shevchenka-na-novorichni-svyata/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5054',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5054',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5054',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5054',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5054',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5054',
        ),
      ),
    ),
    5052 => 
    array (
      'post' => 
      array (
        'id' => '5052',
        'title' => 'Водоканалівці попереджають про перебої з постачанням артезіанської води',
        'alt_title' => '43aadddb4fefa22cca0b929b1a5e69f9',
        'descr' => 'Водоканалівці попереджають про перебої з постачанням артезіанської води',
        'short_post' => 'Протягом 2, 3, 8, 9 та 10 січня автомобіль з артезіанською водою не приїжджатиме до 28 будинків. Про це повідомляє пресслужба КП “Черкасиводоканал”. Перебої з реалізацією води зумовлені технічним обслуговуванням автомобіля, що проходитиме в зазначені дати. Питна вода не реалізовуватиметься за наступними адресами: Четвер (02.01.2020): вул. Генерала Момота, 5;вул. Генерала Момота, 13;вул. Кібенка, 3;вул. Хрещатик, 180;вул. Хрещатик, 200;вул. Небесної Сотні, 31.П’ятниця (03.01.2020): вул. Верхня Горова, 131;пров. Медичний, 5;вул. Університетська, 14;вул. Гоголя, 206;вул. Митницька, 55.Середа (08.01.2020): пров. Медичний, 5;вул. Університетська, 14;вул. Гоголя, 206;вул. Пушкіна, 151;вул. Митницька, 55.Четвер (09.01.2020): вул. Генерала Момота, 5;вул. Генерала Момота, 13;вул. Кібенка, 3;вул. Хрещатик, 180;вул. Хрещатик, 200;вул. Небесної Сотні, 31.П’ятниця (10.01.2020): вул. Верхня Горова, 131;пров. Медичний, 5;вул. Університетська, 14;вул. Гоголя, 206;вул. Митницька, 55.',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:15:16',
        'keywords' => 'артезіанська вода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом 2, 3, 8, 9 та 10 січня автомобіль з артезіанською водою не приїжджатиме до 28 будинків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-15-10_883.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба КП “Черкасиводоканал”.</p>
<p class=\\"bb_p\\">Перебої з реалізацією води зумовлені технічним обслуговуванням автомобіля, що проходитиме в зазначені дати.</p>
<p class=\\"bb_p\\">Питна вода не реалізовуватиметься за наступними адресами:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Четвер (02.01.2020):</b></p>
<p class=\\"bb_p\\">вул. Генерала Момота, 5;вул. Генерала Момота, 13;вул. Кібенка, 3;вул. Хрещатик, 180;вул. Хрещатик, 200;вул. Небесної Сотні, 31.<b class=\\"bb_b\\">П’ятниця (03.01.2020):</b></p>
<p class=\\"bb_p\\">вул. Верхня Горова, 131;пров. Медичний, 5;вул. Університетська, 14;вул. Гоголя, 206;вул. Митницька, 55.<b class=\\"bb_b\\">Середа (08.01.2020):</b></p>
<p class=\\"bb_p\\">пров. Медичний, 5;вул. Університетська, 14;вул. Гоголя, 206;вул. Пушкіна, 151;вул. Митницька, 55.<b class=\\"bb_b\\">Четвер (09.01.2020):</b></p>
<p class=\\"bb_p\\">вул. Генерала Момота, 5;вул. Генерала Момота, 13;вул. Кібенка, 3;вул. Хрещатик, 180;вул. Хрещатик, 200;вул. Небесної Сотні, 31.<b class=\\"bb_b\\">П’ятниця (10.01.2020):</b></p>
<p class=\\"bb_p\\">вул. Верхня Горова, 131;пров. Медичний, 5;вул. Університетська, 14;вул. Гоголя, 206;вул. Митницька, 55.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vodokanalivci-poperedzhayut-pro-perebo%d1%97-z-postachannyam-arteziansko%d1%97-vodi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5052',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5052',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5052',
        ),
      ),
    ),
    5049 => 
    array (
      'post' => 
      array (
        'id' => '5049',
        'title' => 'Вихованці гуртків — призери Всеукраїнської новорічно-різдвяної виставки «Новорічна композиція»',
        'alt_title' => '0e19913b7d40edc97339222756e8e428',
        'descr' => 'Вихованці гуртків — призери Всеукраїнської новорічно-різдвяної виставки «Новорічна композиція»',
        'short_post' => 'Традиційно в грудні, з нагоди улюблених зимових свят, в Україні проводиться виставка «Новорічна композиція» з метою пропаганди серед молоді бережливого ставлення до природи, розвитку творчих умінь дітей, необхідних для виготовлення сувенірів, виробів, що відображають новорічно-різдвяну флористику. Цього року в обласному етапі конкурсного випробування взяли участь 350 оригінальних робіт, підготовлених учнями шкіл та вихованцями закладів позашкільної освіти Черкащини, а композиції, що стали призерами, з 20 грудня 2019 року експонуються в  столиці, у Національному центрі еколого-натуралістичної творчості учнівської молоді, де проходить Всеукраїнська виставка. Приємно, що серед кращих композицій, є дивовижні, майстерно виконані роботи вихованців зі Шполянської міської ОТГ, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано призерами та будуть нагороджені грамотами, а саме: І  місце – Бойко Тамара, вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина; вихованці гуртка  «Юні знавці лікарських рослин» цього ж закладу, керівник Людмила Майборода; Цвіркун Денис- вихованець гуртка «Юні друзі природи» цього закладу, керівник Віра Цвіркун; ІІ місце – вихованці  гуртка «Юні друзі природи» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Світлана Перемот; вихованці гуртка «Мистецька майстерня» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Людмила Черевко; вихованці гуртка «ІТ з елементами англійської мови» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Яна Полулях; вихованці гуртка «Художня кераміка» цього ж закладу, керівник Інна Закревська; ІІІ місце – Паливода Андрій – учень 5 класу Лебединського НВК №1, учителька Тетяна Медяник; Борис Діана- вихованка гуртка «Графіка» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Лілія Гегельська. Вітаємо творчу юнь громади, педагогів-наставниць з успішним визнанням їхніх досягнень!',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиційно в грудні, з нагоди улюблених зимових свят, в Україні проводиться виставка «Новорічна композиція» з метою пропаганди серед молоді бережливого ставлення до природи, розвитку творчих умінь дітей, необхідних для виготовлення сувенірів, виробів, що відображають новорічно-різдвяну флористику.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-45-13_83.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього року в обласному етапі конкурсного випробування взяли участь 350 оригінальних робіт, підготовлених учнями шкіл та вихованцями закладів позашкільної освіти Черкащини, а композиції, що стали призерами, з 20 грудня 2019 року експонуються в  столиці, у Національному центрі еколого-натуралістичної творчості учнівської молоді, де проходить Всеукраїнська виставка.</p>
<p class=\\"bb_p\\">Приємно, що серед кращих композицій, є дивовижні, майстерно виконані роботи вихованців зі Шполянської міської ОТГ, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано призерами та будуть нагороджені грамотами, а саме:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">І  місце – Бойко Тамара,</b> вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина; вихованці гуртка  «Юні знавці лікарських рослин» цього ж закладу, керівник Людмила Майборода; Цвіркун Денис- вихованець гуртка «Юні друзі природи» цього закладу, керівник Віра Цвіркун;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІ місце – вихованці  гуртка «Юні друзі природи»</b> КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Світлана Перемот;</p>
<p class=\\"bb_p\\">вихованці гуртка «Мистецька майстерня» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Людмила Черевко; вихованці гуртка «ІТ з елементами англійської мови» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Яна Полулях; вихованці гуртка «Художня кераміка» цього ж закладу, керівник Інна Закревська;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІІ місце – Паливода Андрій </b>– учень 5 класу Лебединського НВК №1, учителька Тетяна Медяник; Борис Діана- вихованка гуртка «Графіка» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Лілія Гегельська.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вітаємо творчу юнь громади, педагогів-наставниць з успішним визнанням їхніх досягнень!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/26/vykhovantsi-hurtkiv-pryzery-vseukrainskoi-novorichno-rizdvianoi-vystavky-novorichna-kompozytsiia/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5049',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5049',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5049',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5049',
        ),
      ),
    ),
    5047 => 
    array (
      'post' => 
      array (
        'id' => '5047',
        'title' => 'Калюжі і травичка чи заметіль: якою була новорічна погода останні кілька десятиліть',
        'alt_title' => '8cdd8ef05b4194af7a87cb2a1932c445',
        'descr' => 'Калюжі і травичка чи заметіль: якою була новорічна погода останні кілька десятиліть',
        'short_post' => 'Насправді – траплялося всякого. Принаймні, за 65 років обласних Черкас Дід Мороз і Снігурка не раз добиралися до осель містян калюжами, а то й по зеленій травичці. Розповів чергову “новорічну” історію краєзнавець Борис Юхно. Тож, посилаючись на “базу даних” начальника обласного гідрометеоцентру Віталія Постриганя та власні погодні нотатки, пропоную згадати, чим у ці дні і ночі дивувала небесна канцелярія. І на те схоже, що чималим дивом була якраз класична новорічна погода, якою ми її собі уявляємо На загал випадає, що у більшості років, а саме – 26-ти, з 31-го грудня на 1 січня спостерігалися слабкі морози із температурою в межах –1-5°С (38%). Помірні морози, а такими вважаються показники –6-10°С, фіксувалися у 21% випадків; сильні –11-15°С мали місце у 12%; дуже сильні, тобто нижче –16°С, холодили земляків в чималих 17% випадків. Насправді дивно: люто морозило частіше, аніж просто морозило, але “так пише книжка”. Позитивний температуриний фон спостерігався у семи роках, а то 12%. Найхолоднішим Новоріччя видалося 1970-го. Тоді стовпчик термометра опустився до –28°С. А найтеплішим – 1982-го, коли спостерігалося 3 градуси вище нуля, ще й з десятими. Далі “оголосимо увесь список” температур “чарівної ночі” за роки незалежності та висоту снігового покриву, якщо такий був. 1990/91: – 1°С; 1991/92: – 3°С (3 см); 1992/93: – 9°С (6 см); 1993/94: – 1°С; 1994/95: +1°С; 1995/96: – 20°С (15 см); 1996/97: – 15°С (3 см); 1997/98: 0 (2 см); 1998/99: – 5°С (16 см); 1999/00: – 10°С (3 см); 2000/01: +2°С; 2001/02: – 3°С (6 см); 2002/03: – 7°С; 2003/04: – 1°С; 2004/05: +1°С; 2005/06: 0°С; 2006/07: – 3°С; 2007/08: – 5°С; 2008/09: – 5°С (12 см); 2009/10: – 3°С (4 см); 2010/11: – 10°С (4 см); 2011/12: +1°С; 2012/13: – 10°С (4 см); 2013/14: 0°С 2014/15: – 13°С (3 см); 2015/16: – 8°С (3 см); 2016/17 – 4°C (3 см) 2017/18: 0°С. 2018/19: а втім… краще наприкінці. Цікавий розвиток синоптичних процесів спостерігався при зустрічі 2005 та 2007 років, коли перші великі морози із –10-20°С “вдарили” ще в листопаді, разом із ними ліг сніг, утворивши покрив 15-20 сантиметрів. Але протягом грудня біла ковдра зникла і повернулося осіннє тепло. Новорічне свято минуло на тлі несимпатичної мряки, коли стовпчик “танцював” біля нуля, а слабкий морозець супроводжувався мокрим снігом і мигичкою. У ті роки зима завітала аж у другій половині січня: 16-го числа у 2005 році та аж 26-го у 2007 році. Однак, то було давно й неправда. Але ж – правда. Та що дивує більше, так те, що найчастіше ми начисто забуваємо про синоптичні збочення ще зовсім близького минулого. Ось дивіться. 2018 рік: Новий рік “по сухому” з температурою, близькою до нуля. До цього увесь грудень-2017 йшли дощі: погода листопада. Різдво-2018 (те, що 7 січня) – як десь на Афоні: до +7°С. Сухо, молода зелена травичка… 9-го у ФБ з’являються фото трояндових бутонів. Але вже за добу – легенькі нічні морози. Перший рівний сніжок ліг у ніч на 16 січня. 17-го досипало. Денний мороз вже –6°С, нічний всі 10. У ніч на 18-те – снігопад, але вдень відлига у супроводі густого кількагодинного дощу. Все пливе… І аж тут Зиму прорвало. Її сатисфакція була довгою і аж якось “з особливим цинізмом”. Удень 19 січня – снігопад. По короткій перерві – ще один. ФБ тріщить мемами на мера з лопатою. 20-го надвечір починаються реальні морози. Лютий-місяць усякий, але без очевидних схиблень. І аж з його останнім днем починається найцікавіше. Починається “друга зима”: сніжна й красива. 28 лютого, 1 березня – потужні снігопади. У ніч на 3 березня – ще одна хвиля снігу: усього вже 40-50 сантиметрів “по рівному”. 8 Березня, Шевченківські дні минають при відчутному мінусі. Це коли насправді –5°С, а “за відчуттями” мороз просто собачий. Теплий безсніжний грудень – то холодний засніжений березень… Нічого не казатиму. Побачимо. Ой. Наче попрощався, а то ж ще 2019-й. Ну коротенько. А! То ж якраз завтра – річниця зашкварного бурану 25 грудня 2018 року! Ціла доба дрібного, густого до білої імли та колючого снігу. Вже мело-мело, мело-мело… Скільки живу – не пригадаю, щоб у батьків “відкидав сніг з вікон”. Зовні їхнього приватного будинку одне місце найвужче, то в тій трубі міг би ведмідь спати вкладатися. Та що казати. “Півметра в полі”. За добу. Чи й більше, як де. До Нового року – невеличка відлига, але 30-го встановився помірний морозець. З ним і зустріли свята… Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadPremium WordPress Themes Downloadfree download udemy coursedownload karbonn firmwareDownload WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Насправді – траплялося всякого. Принаймні, за 65 років обласних Черкас Дід Мороз і Снігурка не раз добиралися до осель містян калюжами, а то й по зеленій травичці. Розповів чергову “новорічну” історію краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-15-02_994.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тож, посилаючись на “базу даних” начальника обласного гідрометеоцентру Віталія Постриганя та власні погодні нотатки, пропоную згадати, чим у ці дні і ночі дивувала небесна канцелярія. І на те схоже, що чималим дивом була якраз класична новорічна погода, якою ми її собі уявляємо</p>
<p class=\\"bb_p\\">На загал випадає, що у більшості років, а саме – 26-ти, з 31-го грудня на 1 січня спостерігалися слабкі морози із температурою в межах –1-5°С (38%). Помірні морози, а такими вважаються показники –6-10°С, фіксувалися у 21% випадків; сильні –11-15°С мали місце у 12%; дуже сильні, тобто нижче –16°С, холодили земляків в чималих 17% випадків. Насправді дивно: люто морозило частіше, аніж просто морозило, але “так пише книжка”. Позитивний температуриний фон спостерігався у семи роках, а то 12%.</p>
<p class=\\"bb_p\\">Найхолоднішим Новоріччя видалося 1970-го. Тоді стовпчик термометра опустився до –28°С. А найтеплішим – 1982-го, коли спостерігалося 3 градуси вище нуля, ще й з десятими. Далі “оголосимо увесь список” температур “чарівної ночі” за роки незалежності та висоту снігового покриву, якщо такий був.</p>
<p class=\\"bb_p\\">1990/91: – 1°С;</p>
<p class=\\"bb_p\\">1991/92: – 3°С (3 см);</p>
<p class=\\"bb_p\\">1992/93: – 9°С (6 см);</p>
<p class=\\"bb_p\\">1993/94: – 1°С;</p>
<p class=\\"bb_p\\">1994/95: +1°С;</p>
<p class=\\"bb_p\\">1995/96: – 20°С (15 см);</p>
<p class=\\"bb_p\\">1996/97: – 15°С (3 см);</p>
<p class=\\"bb_p\\">1997/98: 0 (2 см);</p>
<p class=\\"bb_p\\">1998/99: – 5°С (16 см);</p>
<p class=\\"bb_p\\">1999/00: – 10°С (3 см);</p>
<p class=\\"bb_p\\">2000/01: +2°С;</p>
<p class=\\"bb_p\\">2001/02: – 3°С (6 см);</p>
<p class=\\"bb_p\\">2002/03: – 7°С;</p>
<p class=\\"bb_p\\">2003/04: – 1°С;</p>
<p class=\\"bb_p\\">2004/05: +1°С;</p>
<p class=\\"bb_p\\">2005/06: 0°С;</p>
<p class=\\"bb_p\\">2006/07: – 3°С;</p>
<p class=\\"bb_p\\">2007/08: – 5°С;</p>
<p class=\\"bb_p\\">2008/09: – 5°С (12 см);</p>
<p class=\\"bb_p\\">2009/10: – 3°С (4 см);</p>
<p class=\\"bb_p\\">2010/11: – 10°С (4 см);</p>
<p class=\\"bb_p\\">2011/12: +1°С;</p>
<p class=\\"bb_p\\">2012/13: – 10°С (4 см);</p>
<p class=\\"bb_p\\">2013/14: 0°С</p>
<p class=\\"bb_p\\">2014/15: – 13°С (3 см);</p>
<p class=\\"bb_p\\">2015/16: – 8°С (3 см);</p>
<p class=\\"bb_p\\">2016/17 – 4°C (3 см)</p>
<p class=\\"bb_p\\">2017/18: 0°С.</p>
<p class=\\"bb_p\\">2018/19: а втім… краще наприкінці.</p>
<p class=\\"bb_p\\">Цікавий розвиток синоптичних процесів спостерігався при зустрічі 2005 та 2007 років, коли перші великі морози із –10-20°С “вдарили” ще в листопаді, разом із ними ліг сніг, утворивши покрив 15-20 сантиметрів. Але протягом грудня біла ковдра зникла і повернулося осіннє тепло. Новорічне свято минуло на тлі несимпатичної мряки, коли стовпчик “танцював” біля нуля, а слабкий морозець супроводжувався мокрим снігом і мигичкою. У ті роки зима завітала аж у другій половині січня: 16-го числа у 2005 році та аж 26-го у 2007 році.</p>
<p class=\\"bb_p\\">Однак, то було давно й неправда. Але ж – правда.</p>
<p class=\\"bb_p\\">Та що дивує більше, так те, що найчастіше ми начисто забуваємо про синоптичні збочення ще зовсім близького минулого. Ось дивіться.</p>
<p class=\\"bb_p\\">2018 рік: Новий рік “по сухому” з температурою, близькою до нуля. До цього увесь грудень-2017 йшли дощі: погода листопада. Різдво-2018 (те, що 7 січня) – як десь на Афоні: до +7°С. Сухо, молода зелена травичка… 9-го у ФБ з’являються фото трояндових бутонів. Але вже за добу – легенькі нічні морози.</p>
<p class=\\"bb_p\\">Перший рівний сніжок ліг у ніч на 16 січня. 17-го досипало. Денний мороз вже –6°С, нічний всі 10. У ніч на 18-те – снігопад, але вдень відлига у супроводі густого кількагодинного дощу. Все пливе…</p>
<p class=\\"bb_p\\">І аж тут Зиму прорвало. Її сатисфакція була довгою і аж якось “з особливим цинізмом”. Удень 19 січня – снігопад. По короткій перерві – ще один. ФБ тріщить мемами на мера з лопатою. 20-го надвечір починаються реальні морози. Лютий-місяць усякий, але без очевидних схиблень.</p>
<p class=\\"bb_p\\">І аж з його останнім днем починається найцікавіше. Починається “друга зима”: сніжна й красива. 28 лютого, 1 березня – потужні снігопади. У ніч на 3 березня – ще одна хвиля снігу: усього вже 40-50 сантиметрів “по рівному”. 8 Березня, Шевченківські дні минають при відчутному мінусі. Це коли насправді –5°С, а “за відчуттями” мороз просто собачий. Теплий безсніжний грудень – то холодний засніжений березень… Нічого не казатиму. Побачимо.</p>
<p class=\\"bb_p\\">Ой. Наче попрощався, а то ж ще 2019-й. Ну коротенько. А! То ж якраз завтра – річниця зашкварного бурану 25 грудня 2018 року! Ціла доба дрібного, густого до білої імли та колючого снігу. Вже мело-мело, мело-мело… Скільки живу – не пригадаю, щоб у батьків “відкидав сніг з вікон”. Зовні їхнього приватного будинку одне місце найвужче, то в тій трубі міг би ведмідь спати вкладатися. Та що казати. “Півметра в полі”. За добу. Чи й більше, як де. До Нового року – невеличка відлига, але 30-го встановився помірний морозець. З ним і зустріли свята…</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadPremium WordPress Themes Downloadfree download udemy coursedownload karbonn firmwareDownload WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kalyuzhi-i-travychka-chy-zametil-yakoyu-bula-novorichna-pogoda-ostanni-kilka-desyatylit/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5047',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5047',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5047',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5047',
        ),
      ),
    ),
    5045 => 
    array (
      'post' => 
      array (
        'id' => '5045',
        'title' => 'П’ять будинків у Черкасах без гарячого водопостачання',
        'alt_title' => '04bf00520965c09561856d612c75cc8d',
        'descr' => 'П’ять будинків у Черкасах без гарячого водопостачання',
        'short_post' => 'Сьогодні, 26 грудня, в Черкасах без гарячого водопостачання залишилися мешканці п’яти будинків. Про це повідомляють на сайті Черкаської міської ради. Так, у будинку за адресою Пацаєва 18 стався порив безгосподарчої мережі. У будинках за адресами Чиковані 32/2, В. Горова 133 та М. Залізняка 87 повідомляють про пробитий бойлер, а по вулиці В’ячеслава Чорновола 160/1 – вийшов з ладу водопідігрівач.',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:05:06',
        'keywords' => 'водопостачання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 26 грудня, в Черкасах без гарячого водопостачання залишилися мешканці п’яти будинків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-05-04_498.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Так, у будинку за адресою Пацаєва 18 стався порив безгосподарчої мережі.</p>
<p class=\\"bb_p\\">У будинках за адресами Чиковані 32/2, В. Горова 133 та М. Залізняка 87 повідомляють про пробитий бойлер, а по вулиці В’ячеслава Чорновола 160/1 – вийшов з ладу водопідігрівач.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pyat-budinkiv-u-cherkasax-bez-garyachogo-vodopostachannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5045',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5045',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5045',
        ),
      ),
    ),
  ),
); 
?>