<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576794737.1473 (2019-12-20 00:32:17) */
return array (
  'count' => 267,
  'rows' => 
  array (
    811 => 
    array (
      'post' => 
      array (
        'id' => '811',
        'title' => 'Facebook запустив функцію експорту файлів у Google Photo',
        'alt_title' => '49e3879ac22d8d9802499b784768d535',
        'descr' => 'Facebook запустив функцію експорту файлів у Google Photo',
        'short_post' => 'Сьогодні компанія Facebook оголосила про плани запустити новий інструмент у наступному році. Він дозволить користувачам соцмережі переносити свої фотографії і відео в обліковий запис Google Photo. Наразі, ця опція впроваджується в Ірландії. А для всього світу вона стане доступною на початку 2020 року. Компанія також заявила, що планує розширити цю функцію експорту і на інші сервіси у найближчому майбутньому. Майбутній інструмент експорту Google Photo від Facebook – це перший інструмент компанії, побудований на платформі Data Transfer Project (DTP). Проект передачі даних – це відкритий стандарт для впорядкування даних в загальному форматі, щоб користувачі могли легко переміщати свою інформацію з однієї платформи на іншу. Проект був створений в 2017 році і був офіційно анонсований в липні 2018 року. Членами-засновниками були Google, Facebook, Microsoft та Twitter. Apple приєдналася до проекту за кілька місяців. Стандарт DTP складається з 3 основних компонентів: набір загальних моделей даних для представлення кожної вертикалі (наприклад, фотографії, контакти, списки відтворення) адаптери, які обробляють автентифікацію користувача для служби (зазвичай OAuth) і перетворення даних «в» і «з» загальних моделей даних (імпортери та експортери) інфраструктура керування завданнями, яка об’єднує всі частини і управляє життєвим циклом завдання перенесення Код DTP для експорту та імпорту вмісту (текст, налаштування, фотографії, відео) був відкритим вихідним кодом і розміщувався на GitHub в надії, що інші платформи також візьмуть його. Щоб допомогти компаніям почати роботу, члени-засновники DTP створили розширення для розміщення API імпорту/експорту DTP на поширених хостингових платформах, таких як Google Cloud Platform та Microsoft Azure.',
        'author_id' => '1',
        'created_time' => '2019-12-02 16:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні компанія <b class=\\"bb_b\\">Facebook</b> оголосила про плани запустити новий інструмент у наступному році. Він дозволить користувачам соцмережі переносити свої фотографії і відео в обліковий запис Google Photo. Наразі, ця опція впроваджується в Ірландії. А для всього світу вона стане доступною на початку 2020 року. Компанія також заявила, що планує розширити цю функцію експорту і на інші сервіси у найближчому майбутньому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_16-03-02_866.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Майбутній інструмент експорту Google Photo від Facebook – це перший інструмент компанії, побудований на платформі Data Transfer Project (DTP). Проект передачі даних – це відкритий стандарт для впорядкування даних в загальному форматі, щоб користувачі могли легко переміщати свою інформацію з однієї платформи на іншу. Проект був створений в 2017 році і був офіційно анонсований в липні 2018 року. Членами-засновниками були Google, Facebook, Microsoft та Twitter. Apple приєдналася до проекту за кілька місяців.</p>
<h2 class=\\"bb_h2\\">Стандарт DTP складається з 3 основних компонентів:</h2>
<p class=\\"bb_p\\">набір загальних моделей даних для представлення кожної вертикалі (наприклад, фотографії, контакти, списки відтворення)</p>
<p class=\\"bb_p\\">адаптери, які обробляють автентифікацію користувача для служби (зазвичай OAuth) і перетворення даних «в» і «з» загальних моделей даних (імпортери та експортери)</p>
<p class=\\"bb_p\\">інфраструктура керування завданнями, яка об’єднує всі частини і управляє життєвим циклом завдання перенесення</p>
<p class=\\"bb_p\\">Код DTP для експорту та імпорту вмісту (текст, налаштування, фотографії, відео) був відкритим вихідним кодом і розміщувався на GitHub в надії, що інші платформи також візьмуть його. Щоб допомогти компаніям почати роботу, члени-засновники DTP створили розширення для розміщення API імпорту/експорту DTP на поширених хостингових платформах, таких як Google Cloud Platform та Microsoft Azure.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/facebook-zapustyv-funktsiyu-eksportu-fajliv-u-google-photo.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '811',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '811',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '811',
        ),
      ),
    ),
    808 => 
    array (
      'post' => 
      array (
        'id' => '808',
        'title' => 'MIUI 11 отримає нові функції для камери',
        'alt_title' => '21471f737615753e9557e45492ecf45d',
        'descr' => 'MIUI 11 отримає нові функції для камери',
        'short_post' => 'У вересні цього року Xiaomi вперше представила MIUI 11 на презентації у Китаї. Оновлена прошивка отримала масу нових функцій і візуальних поліпшень, включно з повністю переробленим користувацьким інтерфейсом, новим шрифтом, оновленою функцією Always-On Display тощо. Хоча Xiaomi вже випустила стабільну версію MIUI 11 для низки пристроїв Xiaomi і Redmi, схоже, що компанія планує представити ще більше нових функцій в програмному забезпеченні. У коді MIUI 11 містяться відомості про декілька нових функцій програми камери, які перебувають на стадії розробки. Відео теги в MIUI 11 Рядки коду в MIUI 11 свідчать про функцію під назвою «Video Tagging», яка дозволить вам встановити закладку під час запису відео. При відтворенні записаного відео в додатку галереї (ймовірно, тільки в стандартному додатку MIUI Gallery) ви можете перейти безпосередньо до закладки. Ця функція може стати в нагоді під час запису лекцій чи інтерв’ю. Оскільки вона дозволить вам помітити окремі частини запису для більш зручного редагування. Сканування документів і посвідчень особи Xiaomi також готується додати функцію, яка дозволить вам сканувати різні документи. Новий «режим документа» дозволить вам зберігати зображення в чорно-білому вигляді або «посилювати» їх, щоб зробити текст більш розбірливим. Також був виявлений окремий «Режим копіювання посвідчень особи». Режим містить підтримку двосторонньої зйомки і дозволяє створювати копію посвідчення особи формату А1 у форматі 1 х 1. Підтримка HEIC Додаток камери MIUI також отримає підтримку форматів файлів HEIF/HEIC для зображень. Високоефективний формат файлу був розроблений, щоб значно зменшити розмір зображень в порівнянні з форматами png або jpg, не втрачаючи багато деталей, і він дозволить вам зберігати більше зображень. Ви отримаєте можливість вибрати кращий формат в налаштуваннях камери, і ця опція називатиметься «HEIC Format». Невідомо, коли ці функції з’являться в додатку Camera MIUI 11. Але вже незабаром їх мають додати у бета-версію прошивки.',
        'author_id' => '1',
        'created_time' => '2019-12-02 14:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У вересні цього року Xiaomi вперше представила <b class=\\"bb_b\\">MIUI 11</b> на презентації у Китаї. Оновлена прошивка отримала масу нових функцій і візуальних поліпшень, включно з повністю переробленим користувацьким інтерфейсом, новим шрифтом, оновленою функцією Always-On Display тощо. Хоча Xiaomi вже випустила стабільну версію MIUI 11 для низки пристроїв Xiaomi і Redmi, схоже, що компанія планує представити ще більше нових функцій в програмному забезпеченні. У коді MIUI 11 містяться відомості про декілька нових функцій програми камери, які перебувають на стадії розробки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_14-13-02_212.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Відео теги в MIUI 11</h2>
<p class=\\"bb_p\\">Рядки коду в MIUI 11 свідчать про функцію під назвою «Video Tagging», яка дозволить вам встановити закладку під час запису відео. При відтворенні записаного відео в додатку галереї (ймовірно, тільки в стандартному додатку MIUI Gallery) ви можете перейти безпосередньо до закладки. Ця функція може стати в нагоді під час запису лекцій чи інтерв’ю. Оскільки вона дозволить вам помітити окремі частини запису для більш зручного редагування.</p>
<h2 class=\\"bb_h2\\">Сканування документів і посвідчень особи</h2>
<p class=\\"bb_p\\">Xiaomi також готується додати функцію, яка дозволить вам сканувати різні документи. Новий «режим документа» дозволить вам зберігати зображення в чорно-білому вигляді або «посилювати» їх, щоб зробити текст більш розбірливим. Також був виявлений окремий «Режим копіювання посвідчень особи». Режим містить підтримку двосторонньої зйомки і дозволяє створювати копію посвідчення особи формату А1 у форматі 1 х 1.</p>
<h2 class=\\"bb_h2\\">Підтримка HEIC</h2>
<p class=\\"bb_p\\">Додаток камери MIUI також отримає підтримку форматів файлів HEIF/HEIC для зображень. Високоефективний формат файлу був розроблений, щоб значно зменшити розмір зображень в порівнянні з форматами png або jpg, не втрачаючи багато деталей, і він дозволить вам зберігати більше зображень. Ви отримаєте можливість вибрати кращий формат в налаштуваннях камери, і ця опція називатиметься «HEIC Format». Невідомо, коли ці функції з’являться в додатку Camera MIUI 11. Але вже незабаром їх мають додати у бета-версію прошивки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/miui-11-otrymaye-novi-funktsiyi-dlya-kamery.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '808',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '808',
        ),
      ),
    ),
    803 => 
    array (
      'post' => 
      array (
        'id' => '803',
        'title' => 'Інженери з MIT створили дешевий пристрій для уловлювання вуглекислого газу',
        'alt_title' => 'b1486c9af78a1ca5163ed61254b5e3ce',
        'descr' => 'Інженери з MIT створили дешевий пристрій для уловлювання вуглекислого газу',
        'short_post' => 'Уловлювання вуглекислого газу з труб заводів або повітря — єдиний спосіб запобігти найбільш катастрофічним наслідкам зміни клімату. Інженери з MIT створили пристрій для цього, він виявився набагато менш енергоємним і дорогим, ніж сучасні технології. Пристрій поглинає вуглекислий газ з повітря, що проходить над електродами приладу. Його можна масштабувати або зробити невеликим, в залежності від потреб. На відміну від сучасних технологій уловлювання вуглецю, він може використовуватися для очищення від вуглекислого газу на заводах і електростанціях або витягати його з атмосфери, де газ присутній на більш низьких рівнях. Нинішні методи поглинання вуглекислого газу зазвичай використовують водянисті розчини аміна або тверді сорбційні матеріали, але вони вимагають багато енергії. Крім того, технологія не працює при більш низьких концентраціях вуглекислого газу в повітрі. Кілька компаній вже розробили комерційні установки, що використовують спеціальні фільтри для всмоктування вуглекислого газу з повітря, але фільтри повинні нагріватися для повторного використання. Нова система MIT використовує тільки електроенергію, тому вона може працювати на поновлюваних джерелах. Пристрій містить два тонких, гнучких електродних листа, покритих двома різними хімічними сполуками. Під час зарядки одне із з’єднань — поліантрахінон, вступає в реакцію з вуглекислим газом та інтегрує його в електрод. При скиданні вивільняється вуглекислий газ і хінон. Як тільки електрод буде насичений, пристрій переведеться в режим розряджання, а вуглекислий газ можна буде стиснути для зберігання або використання у виробництві палива та інших хімічних речовин. В іншому режимі два окремих блоки можуть працювати для безперервного видалення вуглекислого газу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-02 11:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уловлювання вуглекислого газу з труб заводів або повітря — єдиний спосіб запобігти найбільш катастрофічним наслідкам зміни клімату. Інженери з MIT створили пристрій для цього, він виявився набагато менш енергоємним і дорогим, ніж сучасні технології.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-03-05_8.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пристрій поглинає вуглекислий газ з повітря, що проходить над електродами приладу. Його можна масштабувати або зробити невеликим, в залежності від потреб. На відміну від сучасних технологій уловлювання вуглецю, він може використовуватися для очищення від вуглекислого газу на заводах і електростанціях або витягати його з атмосфери, де газ присутній на більш низьких рівнях.</p>
<p class=\\"bb_p\\">Нинішні методи поглинання вуглекислого газу зазвичай використовують водянисті розчини аміна або тверді сорбційні матеріали, але вони вимагають багато енергії. Крім того, технологія не працює при більш низьких концентраціях вуглекислого газу в повітрі. Кілька компаній вже розробили комерційні установки, що використовують спеціальні фільтри для всмоктування вуглекислого газу з повітря, але фільтри повинні нагріватися для повторного використання.</p>
<p class=\\"bb_p\\">Нова система MIT використовує тільки електроенергію, тому вона може працювати на поновлюваних джерелах. Пристрій містить два тонких, гнучких електродних листа, покритих двома різними хімічними сполуками. Під час зарядки одне із з’єднань — поліантрахінон, вступає в реакцію з вуглекислим газом та інтегрує його в електрод. При скиданні вивільняється вуглекислий газ і хінон.</p>
<p class=\\"bb_p\\">Як тільки електрод буде насичений, пристрій переведеться в режим розряджання, а вуглекислий газ можна буде стиснути для зберігання або використання у виробництві палива та інших хімічних речовин. В іншому режимі два окремих блоки можуть працювати для безперервного видалення вуглекислого газу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/inzheneri-z-mit-stvorili-deshevij-pristrij-dlya-ulovlyuvannya-vuglekislogo-gazu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '803',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '803',
        ),
      ),
    ),
    801 => 
    array (
      'post' => 
      array (
        'id' => '801',
        'title' => 'Чим можна зайнятися, коли вам нудно',
        'alt_title' => 'a23de012daec08a4d7fb5190b7194b8d',
        'descr' => 'Чим можна зайнятися, коли вам нудно',
        'short_post' => 'Є заняття, які допоможуть гарно провести час. Вам нудно або у вас з\'явилося багато вільного часу, але ви не знаєте, на що його витратити? Зараз ми розповімо вам про 7 занять, які допоможуть провести час цікаво і з користю. Щось може здатися нудним, але не поспішайте з висновками, а спершу спробуйте. Хто знає, можливо, під час виконання цієї справи ви знайдете більш цікаве заняття, інформує Ukr.Media. Зробіть вдома перестановку Ідеться не про якісь глобальні зміни, типу пересування величезної шафи-купе в іншу частину кімнати або пральної машини з коридору на кухню. Просто пересуньте якісь невеликі меблі. Це може бути робочий стіл або крісла. Це рішення освіжить ваш інтер\'єр, а ще можна протерти пил у тих місцях, куди раніше не заглядала ганчірка. До речі, вчені стверджують, що зміни у навколишньому просторі корисні для клітин головного мозку. Це заняття допомагає поліпшити пам\'ять і підняти настрій. Згадайте про свої ґаджети Розпочніть віртуальне прибирання. Почистіть свій смартфон або комп\'ютер від непотрібних програм, старих повідомлень, історії перегляду, пошуку непотрібних телефонних номерів і неактуальних фото, відео. Також не зайвим буде відписатися від непотрібних розсилок. Якщо вільний час досі залишився, то оновіть програмне забезпечення своїх електронних пристроїв, у тому числі і антивіруси. Повірте, краще це зробити заздалегідь, ніж потім зіштовхнутися з поганою роботою ґаджетів. Відберіть знімки для друку Комусь це може здатися старомодним, але дивитися роздруковані фотографії в альбомі набагато приємніше, ніж в електронному вигляді. Виберіть 100 знімків і покладіть їх в окрему папку. Коли наступного разу у вас з\'явиться зайвий час, то зменшіть кількість файлів до 30. Так у вас залишаться лише найкращі фотографії, які підійдуть для друку. Приберіть у домашній аптечці Зазвичай, у домашню аптечку ми заглядаємо лише за потреби. І даремно! Адже одного разу вам може терміново знадобитися якийсь препарат, а його у вас немає або він давно прострочений. Ось список того, що обов\'язково має бути у вас вдома серед медикаментів: матеріали для перев\'язки (бинти, вата, джгут, лейкопластирі); засоби, якими можна обробити рани, опіки та зупинити кровотечу; термометр, пінцет, грілка, нашатирний спирт; знеболювальні, спазмолітичні та жарознижувальні ліки; препарати, рекомендовані при серцевих нападах; протизапальні та протиалергічні препарати; ліки проти застуди, кашлю, нежитю; заспокійливі (у краплях і таблетках); засоби, що застосовуються при розладах шлунково-кишкового тракту (ліки проти печії, для поліпшення травлення, від діареї (проносу) і закрепу, активоване вугілля); препарати, що пригнічують нудоту і блювоту. Якщо багато чого з цього списку у вас немає, то не поспішайте йти до аптеки та залишати там багато грошей. Краще купувати необхідне "порціями" у 3-4 підходи, але не затягуйте. Напишіть листа майбутньому "я" Цю справу можна робити у будь-який час і за будь-якого настрою. Коли майбутній "ви" отримаєте лист із минулого, то поринете у давні мрії та переживання, згадаєте свій емоційний стан під час написання послання. Така ідея допоможе проаналізувати пріоритети, обміркувати свої минулі проблеми та простежити шлях вашого розвитку як особистості. Підкиньте цю ідею своїм друзям, їм точно сподобається! Складіть своє генеалогічне дерево Створення генеалогічного дерева буде цікавим не лише для дорослих, але і для дітей. Інформація про власне коріння та історичне минуле допоможе згуртувати родину і зробити неоціненний подарунок своїм нащадкам. Знаючи свою величезну "генеалогічну родину", ви не лише продовжуєте свій розвиток, але і дізнаєтеся секрети своїх предків. Якщо знайти сімейний архів, старі фотографії та документи, то можна виявити багато цікавого. Наприклад, ваш рід може розпочинатися від дворян або навіть королів. Хіба вам не цікаво дізнатися про це? Надішліть листівку або лист Ще 15-20 років тому, коли не було Інтернету і гаджетів, люди спілкувалися за допомогою паперових листів. Друзі за листуванням із нетерпінням чекали на лист, а отримавши його, відразу ж сідали писати відповідь. Важливий не лише текст, але і гарне оформлення листів. Також можна вкласти листівку або кумедні малюнки, намальовані власноруч. Навіть якщо ви живете у сусідніх містах або навіть в одному населеному пункті, відправте близькій людині лист у конверті. Запевняємо, ця ідея здасться вашому адресату дуже милою, і він з радістю напише вам у відповідь.',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:53:15',
        'keywords' => 'Користь, Поради, Зняття, Час',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Є заняття, які допоможуть гарно провести час.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-04_13.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вам нудно або у вас з\'явилося багато вільного часу, але ви не знаєте, на що його витратити? Зараз ми розповімо вам про 7 занять, які допоможуть провести час цікаво і з користю. Щось може здатися нудним, але не поспішайте з висновками, а спершу спробуйте. Хто знає, можливо, під час виконання цієї справи ви знайдете більш цікаве заняття, інформує Ukr.Media. Зробіть вдома перестановку Ідеться не про якісь глобальні зміни, типу пересування величезної шафи-купе в іншу частину кімнати або пральної машини з коридору на кухню. Просто пересуньте якісь невеликі меблі. Це може бути робочий стіл або крісла. Це рішення освіжить ваш інтер\'єр, а ще можна протерти пил у тих місцях, куди раніше не заглядала ганчірка. До речі, вчені стверджують, що зміни у навколишньому просторі корисні для клітин головного мозку. Це заняття допомагає поліпшити пам\'ять і підняти настрій. Згадайте про свої ґаджети Розпочніть віртуальне прибирання. Почистіть свій смартфон або комп\'ютер від непотрібних програм, старих повідомлень, історії перегляду, пошуку непотрібних телефонних номерів і неактуальних фото, відео. Також не зайвим буде відписатися від непотрібних розсилок. Якщо вільний час досі залишився, то оновіть програмне забезпечення своїх електронних пристроїв, у тому числі і антивіруси. Повірте, краще це зробити заздалегідь, ніж потім зіштовхнутися з поганою роботою ґаджетів. Відберіть знімки для друку Комусь це може здатися старомодним, але дивитися роздруковані фотографії в альбомі набагато приємніше, ніж в електронному вигляді. Виберіть 100 знімків і покладіть їх в окрему папку. Коли наступного разу у вас з\'явиться зайвий час, то зменшіть кількість файлів до 30. Так у вас залишаться лише найкращі фотографії, які підійдуть для друку. Приберіть у домашній аптечці Зазвичай, у домашню аптечку ми заглядаємо лише за потреби. І даремно! Адже одного разу вам може терміново знадобитися якийсь препарат, а його у вас немає або він давно прострочений. Ось список того, що обов\'язково має бути у вас вдома серед медикаментів: матеріали для перев\'язки (бинти, вата, джгут, лейкопластирі); засоби, якими можна обробити рани, опіки та зупинити кровотечу; термометр, пінцет, грілка, нашатирний спирт; знеболювальні, спазмолітичні та жарознижувальні ліки; препарати, рекомендовані при серцевих нападах; протизапальні та протиалергічні препарати; ліки проти застуди, кашлю, нежитю; заспокійливі (у краплях і таблетках); засоби, що застосовуються при розладах шлунково-кишкового тракту (ліки проти печії, для поліпшення травлення, від діареї (проносу) і закрепу, активоване вугілля); препарати, що пригнічують нудоту і блювоту. Якщо багато чого з цього списку у вас немає, то не поспішайте йти до аптеки та залишати там багато грошей. Краще купувати необхідне "порціями" у 3-4 підходи, але не затягуйте. Напишіть листа майбутньому "я" Цю справу можна робити у будь-який час і за будь-якого настрою. Коли майбутній "ви" отримаєте лист із минулого, то поринете у давні мрії та переживання, згадаєте свій емоційний стан під час написання послання. Така ідея допоможе проаналізувати пріоритети, обміркувати свої минулі проблеми та простежити шлях вашого розвитку як особистості. Підкиньте цю ідею своїм друзям, їм точно сподобається! Складіть своє генеалогічне дерево Створення генеалогічного дерева буде цікавим не лише для дорослих, але і для дітей. Інформація про власне коріння та історичне минуле допоможе згуртувати родину і зробити неоціненний подарунок своїм нащадкам. Знаючи свою величезну "генеалогічну родину", ви не лише продовжуєте свій розвиток, але і дізнаєтеся секрети своїх предків. Якщо знайти сімейний архів, старі фотографії та документи, то можна виявити багато цікавого. Наприклад, ваш рід може розпочинатися від дворян або навіть королів. Хіба вам не цікаво дізнатися про це? Надішліть листівку або лист Ще 15-20 років тому, коли не було Інтернету і гаджетів, люди спілкувалися за допомогою паперових листів. Друзі за листуванням із нетерпінням чекали на лист, а отримавши його, відразу ж сідали писати відповідь. Важливий не лише текст, але і гарне оформлення листів. Також можна вкласти листівку або кумедні малюнки, намальовані власноруч. Навіть якщо ви живете у сусідніх містах або навіть в одному населеному пункті, відправте близькій людині лист у конверті. Запевняємо, ця ідея здасться вашому адресату дуже милою, і він з радістю напише вам у відповідь.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-06_542.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-09_593.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-53-13_365.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406794/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '801',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '801',
        ),
      ),
    ),
    799 => 
    array (
      'post' => 
      array (
        'id' => '799',
        'title' => 'Ґеймпад OPPO C1 потрапив до Книги рекордів Гіннеса',
        'alt_title' => '98313633a2a61b4ead9b717daee63505',
        'descr' => 'Ґеймпад OPPO C1 потрапив до Книги рекордів Гіннеса',
        'short_post' => 'Ми неодноразово писали, як Xiaomi потрапляла до Книги рекондів Гіннеса. Але цього разу, мова про іншу китайську компанію OPPO та її рекорд – найбільший ґеймпад у світі. Габарити ґеймпада OPPO C1 становлять 2.168 х 4.002 х 0.724 м і це просто збільшена версія пристрою компанії. Як зазначають, навіть на цьому велетні можна грати. було би цікаво подивитися, як це відбувається, бо він надзвичайно великий. А по фото зрозуміло, що він встановлений у якомусь торгівельному центрі Китаю. OPPO C1 Gundam Edition заснований на RX-0 unicorn і спереду має ексклюзивний логотип. Ґеймпад оснащений технологією 4D Vibration та технологією Free-mapping, яка адаптована до фірмової прошивки ColorOS.',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми неодноразово писали, як Xiaomi потрапляла до Книги рекондів Гіннеса. Але цього разу, мова про іншу китайську компанію <b class=\\"bb_b\\">OPPO</b> та її рекорд – найбільший ґеймпад у світі. Габарити ґеймпада OPPO C1 становлять 2.168 х 4.002 х 0.724 м і це просто збільшена версія пристрою компанії. Як зазначають, навіть на цьому велетні можна грати. було би цікаво подивитися, як це відбувається, бо він надзвичайно великий. А по фото зрозуміло, що він встановлений у якомусь торгівельному центрі Китаю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-13-02_845.png" alt="" title="" /></p>
<p class=\\"bb_p\\">OPPO C1 Gundam Edition заснований на RX-0 unicorn і спереду має ексклюзивний логотип. Ґеймпад оснащений технологією 4D Vibration та технологією Free-mapping, яка адаптована до фірмової прошивки ColorOS.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/gejmpad-oppo-c1-potrapyv-do-knygy-rekordiv-ginnesa.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '799',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '799',
        ),
      ),
    ),
    798 => 
    array (
      'post' => 
      array (
        'id' => '798',
        'title' => 'Sony Xperia Compact отримає SoC 665 та 5.5” екран',
        'alt_title' => '97e1af6cbc1a08e5bf7b581acf837d76',
        'descr' => 'Sony Xperia Compact отримає SoC 665 та 5.5” екран',
        'short_post' => 'Японський технологічний гігант Sony, наразі, переживає не найкращі часи на ринку смартфонів. Однак, це не заважає компанії випускати нові пристрої. За останніми даними, бренд випустить новинку Xperia Compact. Sony Xperia Compact буде оснащений процесором Qualcomm Snapdragon 665 та 5.5” екраном. Згідно з даними, всі нові смартфони від Sony будуть використовувати екрани 21 х 9. Таким чином, серія Compact також отримає співвідношення сторін 21 х 9. Розмір Sony Xperia Compact становить близько 138 х 60 мм. В інтернеті все частіше з’являються новини, що Sony може закрити свій підрозділ смартфонів. Також були дані, що смартфони компанії більше не призначені для світового ринку. Згідно з фінансовими звітами, продажі компанії стрімко падають. Вже кілька кварталів поспіль Sony продає мільйон пристроїв. Якщо торік, японський виробник зміг продати близько мільйона смартфонів Xperia у кожному кварталі, то у першому кварталі 2019 він продав всього 900 тис. і тільки 600 тис. у другому кварталі. Саме це і викликало чутки про закриття підрозділу смартфонів. Продажі смартфонів Sony: 2017 рік: 13.5 млн 2018 рік: 6,5 млн 2019 рік: 2,5 млн (прогноз)',
        'author_id' => '1',
        'created_time' => '2019-12-02 08:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Японський технологічний гігант <b class=\\"bb_b\\">Sony</b>, наразі, переживає не найкращі часи на ринку смартфонів. Однак, це не заважає компанії випускати нові пристрої. За останніми даними, бренд випустить новинку Xperia Compact. <b class=\\"bb_b\\">Sony Xperia Compact</b> буде оснащений процесором Qualcomm Snapdragon 665 та 5.5” екраном. Згідно з даними, всі нові смартфони від Sony будуть використовувати екрани 21 х 9. Таким чином, серія Compact також отримає співвідношення сторін 21 х 9. Розмір Sony Xperia Compact становить близько 138 х 60 мм.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_08-43-02_141.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В інтернеті все частіше з’являються новини, що Sony може закрити свій підрозділ смартфонів. Також були дані, що смартфони компанії більше не призначені для світового ринку. Згідно з фінансовими звітами, продажі компанії стрімко падають. Вже кілька кварталів поспіль Sony продає мільйон пристроїв. Якщо торік, японський виробник зміг продати близько мільйона смартфонів Xperia у кожному кварталі, то у першому кварталі 2019 він продав всього 900 тис. і тільки 600 тис. у другому кварталі. Саме це і викликало чутки про закриття підрозділу смартфонів.</p>
<h2 class=\\"bb_h2\\">Продажі смартфонів Sony:</h2>
<p class=\\"bb_p\\">2017 рік: 13.5 млн</p>
<p class=\\"bb_p\\">2018 рік: 6,5 млн</p>
<p class=\\"bb_p\\">2019 рік: 2,5 млн (прогноз)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/sony-xperia-compact-otrymaye-soc-665-ta-5-5-ekran.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '798',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '798',
        ),
      ),
    ),
    794 => 
    array (
      'post' => 
      array (
        'id' => '794',
        'title' => 'Створені окуляри доповненої реальності для плавання (відео)',
        'alt_title' => '64b32bb8cb1d4bc18e854c0720be208e',
        'descr' => 'Створені окуляри доповненої реальності для плавання (відео)',
        'short_post' => 'Сьогодні на ринку існує безліч розумних браслетів, годинників і трекерів, які відстежують режим тренувань. При цьому проміжні результати ви можете побачити, лише поглянувши на зап’ясті. І якщо для бігунів такий підхід цілком підходить, то ось для плавців це не завжди зручно. І спеціально для них канадська компанія розробила спеціальні розумні окуляри. Причому їх можна придбати вже зараз, а ціна майже не «кусається». Особливо якщо ви спортсмен-професіонал. Нові розумні окуляри для плавання Новий аксесуар під однойменною з компанією назвою FORM показує користувачеві інформацію про його тренування, наприклад, частоту змахів рук, час запливу, спалені калорії і так далі. На відміну від звичайних окулярів, корпус нового пристрою значно товстіший. Всередині вмістилася плата для обробки інформації, сенсори для зчитування різних показників, акумуляторна батарея, а також спеціальний проєктор, який виводить на скло розумного гаджета всю необхідну інформацію. Саме на скло. Ніяких екранів в розумних окулярах немає. Ну а елементи управління винесені на бічну сторону пристрою. «До FORM наша команда витратила багато років на створення самих різних переносних пристроїв для активних видів спорту, таких як сноуборд, біг і велоспорт,» — говорить засновник і генеральний директор FORM Ден Ейзенхардт. «Коли ми почали розробляти окуляри для плавання чотири роки тому, ми знали, що це буде набагато складніше, ніж все те, щоб ми робили до цього. Масштабне тестування, яке ми проводили протягом минулого року, показує, що ми досягли поставленої мети. Про використання FORM позитивно відгукуються як любителі, так і професіонали.» Як працюють розумні окуляри Якщо не сильно вдаватися в принципи роботи самих сенсорів гаджета, то все влаштовано досить просто. Мініатюрний проєктор світить збоку на одне скельце окулярів. Це відображення людина і бачить в окулярах. Таким чином виходить щось на кшталт «доповненої реальності», тільки «вжате» до вузькоспеціалізованих функцій для плавання. Що приємно, окуляри працюють у монохромному режимі і ніяких різнокольорових «світелок» на екрані не видно. А значить нічого не буде відволікати від тренувань. Природно, є синхронізація з Android або iOS. Акумулятора в окулярах, за заявами виробника, вистачає на 16 годин автономної роботи. Максимальна глибина занурення дорівнює 10 метрам. Замовити пристрій можна на офіційному сайті. Вартість гаджета — 199 доларів США. Що, на наш погляд, досить дорого, якщо ви просто ходите в басейн для того, щоб поплавати. Але якщо ви займаєтеся плаванням професійно, то на пристрій явно варто звернути увагу.',
        'author_id' => '1',
        'created_time' => '2019-12-01 19:13:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на ринку існує безліч розумних браслетів, годинників і трекерів, які відстежують режим тренувань. При цьому проміжні результати ви можете побачити, лише поглянувши на зап’ясті. І якщо для бігунів такий підхід цілком підходить, то ось для плавців це не завжди зручно. І спеціально для них канадська компанія розробила спеціальні розумні окуляри. Причому їх можна придбати вже зараз, а ціна майже не «кусається». Особливо якщо ви спортсмен-професіонал.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_19-13-09_57.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нові розумні окуляри для плавання</p>
<p class=\\"bb_p\\">Новий аксесуар під однойменною з компанією назвою FORM показує користувачеві інформацію про його тренування, наприклад, частоту змахів рук, час запливу, спалені калорії і так далі. На відміну від звичайних окулярів, корпус нового пристрою значно товстіший.</p>
<p class=\\"bb_p\\">Всередині вмістилася плата для обробки інформації, сенсори для зчитування різних показників, акумуляторна батарея, а також спеціальний проєктор, який виводить на скло розумного гаджета всю необхідну інформацію. Саме на скло. Ніяких екранів в розумних окулярах немає. Ну а елементи управління винесені на бічну сторону пристрою.</p>
<p class=\\"bb_p\\">«До FORM наша команда витратила багато років на створення самих різних переносних пристроїв для активних видів спорту, таких як сноуборд, біг і велоспорт,» — говорить засновник і генеральний директор FORM Ден Ейзенхардт. «Коли ми почали розробляти окуляри для плавання чотири роки тому, ми знали, що це буде набагато складніше, ніж все те, щоб ми робили до цього. Масштабне тестування, яке ми проводили протягом минулого року, показує, що ми досягли поставленої мети. Про використання FORM позитивно відгукуються як любителі, так і професіонали.»</p>
<p class=\\"bb_p\\">Як працюють розумні окуляри</p>
<p class=\\"bb_p\\">Якщо не сильно вдаватися в принципи роботи самих сенсорів гаджета, то все влаштовано досить просто. Мініатюрний проєктор світить збоку на одне скельце окулярів. Це відображення людина і бачить в окулярах. Таким чином виходить щось на кшталт «доповненої реальності», тільки «вжате» до вузькоспеціалізованих функцій для плавання. Що приємно, окуляри працюють у монохромному режимі і ніяких різнокольорових «світелок» на екрані не видно. А значить нічого не буде відволікати від тренувань. Природно, є синхронізація з Android або iOS.</p>
<p class=\\"bb_p\\">Акумулятора в окулярах, за заявами виробника, вистачає на 16 годин автономної роботи. Максимальна глибина занурення дорівнює 10 метрам. Замовити пристрій можна на офіційному сайті. Вартість гаджета — 199 доларів США. Що, на наш погляд, досить дорого, якщо ви просто ходите в басейн для того, щоб поплавати. Але якщо ви займаєтеся плаванням професійно, то на пристрій явно варто звернути увагу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/stvoreni-okyliari-dopovnenoi-realnosti-dlia-plavannia/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '794',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '794',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '794',
        ),
      ),
    ),
    791 => 
    array (
      'post' => 
      array (
        'id' => '791',
        'title' => 'Redmi K30 з 5G з’явився на якісному рендері',
        'alt_title' => '1b3ce311b97c784cd61eac3b9a9bb133',
        'descr' => 'Redmi K30 з 5G з’явився на якісному рендері',
        'short_post' => 'Офіційна презентація Redmi K30 5G запланована на 10 грудня у Китаї. Ще у жовтні, під час закритого показу смартфона, компанія продемонструвала тизерне зображення. На ньому смартфон мав подвійну горизонтальну фронтальну камеру. У китайській соціальній мережі Weibo було помічено неофіційні рендери майбутньої новинки. Згідно з ними, тилова камера представлена вертикальним блоком по середині задньої панелі. Автентичність зображення, звісно, гарантувати не можемо. Redmi K30 стане першим смартфоном компанії з підтримкою 5G. Він також буде оснащений новим датчиком з високою роздільною здатністю – Sony IMX686. Цілком ймовірно, що пристрій отримає процесор серії Snapdragon 7XX з інтегрованим 5G-модемом. Ми очікуємо побачити досить потужну тилову камеру та акумулятор великої ємності зі швидкою зарядкою. На жаль, інформації про новинку дуже мало. Але найближчими днями, як і завжди перед анонсом, в інтернеті з’являться майже всі технічні характеристики.',
        'author_id' => '1',
        'created_time' => '2019-12-01 13:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Офіційна презентація <b class=\\"bb_b\\">Redmi K30</b> 5G запланована на 10 грудня у Китаї. Ще у жовтні, під час закритого показу смартфона, компанія продемонструвала тизерне зображення. На ньому смартфон мав подвійну горизонтальну фронтальну камеру. У китайській соціальній мережі Weibo було помічено неофіційні рендери майбутньої новинки. Згідно з ними, тилова камера представлена вертикальним блоком по середині задньої панелі. Автентичність зображення, звісно, гарантувати не можемо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_13-33-02_474.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Redmi K30 стане першим смартфоном компанії з підтримкою 5G. Він також буде оснащений новим датчиком з високою роздільною здатністю – Sony IMX686. Цілком ймовірно, що пристрій отримає процесор серії Snapdragon 7XX з інтегрованим 5G-модемом. Ми очікуємо побачити досить потужну тилову камеру та акумулятор великої ємності зі швидкою зарядкою. На жаль, інформації про новинку дуже мало. Але найближчими днями, як і завжди перед анонсом, в інтернеті з’являться майже всі технічні характеристики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/redmi-k30-z-5g-z-yavyvsya-na-yakisnomu-renderi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '791',
        ),
      ),
    ),
    790 => 
    array (
      'post' => 
      array (
        'id' => '790',
        'title' => 'Apple iPhone 12 може отримати в коробці бездротові навушники AirPods',
        'alt_title' => 'f7d0280cc9fec4dc69d56690267984b5',
        'descr' => 'Apple iPhone 12 може отримати в коробці бездротові навушники AirPods',
        'short_post' => 'Наразі, в інтернеті дуже активно обговорюють iPhone 12 та його майбутні особливості. Зараз з’явилася ще одна цікава інформація. Згідно з останнім звітом, компанія розглядає можливість комплектації своїх смартфонів бездротовими навушниками AirPods. Крім того, інші великі виробники, такі як Samsung та Xiaomi, також можуть піти цим шляхом. Apple AirPods є найпопулярнішими по-справжньому бездротовими навушниками на ринку. Зараз у комплекті йдуть дротові навушники, які окремо коштують близько $ 29. Бездротові ж, коштують набагато дорожче, а саме від $ 159. Тобто, «безкоштовно» класти в коробку дорожчі навушники компанії невигідно. Та й це доволі популярний продукт, щоб добровільно відмовитись заробляти на його продажах. Якщо інформація виявиться правдою, то варто очікувати ще вищої ціни на iPhone 12. Але це не надто вигідний варіант для компанії, оскільки це суттєво відобразиться на продажах смартфонів. Натомість, компанія може обрати варіант комплектації найтоповішої моделі навушниками AirPosd Pro. Але нам доведеться почекати на нові звіти, щоб дізнатися напевне.',
        'author_id' => '1',
        'created_time' => '2019-12-01 13:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наразі, в інтернеті дуже активно обговорюють <b class=\\"bb_b\\">iPhone 12</b> та його майбутні особливості. Зараз з’явилася ще одна цікава інформація. Згідно з останнім звітом, компанія розглядає можливість комплектації своїх смартфонів бездротовими навушниками AirPods. Крім того, інші великі виробники, такі як Samsung та Xiaomi, також можуть піти цим шляхом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_13-13-03_950.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Apple AirPods є найпопулярнішими по-справжньому бездротовими навушниками на ринку. Зараз у комплекті йдуть дротові навушники, які окремо коштують близько $ 29. Бездротові ж, коштують набагато дорожче, а саме від $ 159. Тобто, «безкоштовно» класти в коробку дорожчі навушники компанії невигідно. Та й це доволі популярний продукт, щоб добровільно відмовитись заробляти на його продажах. Якщо інформація виявиться правдою, то варто очікувати ще вищої ціни на iPhone 12. Але це не надто вигідний варіант для компанії, оскільки це суттєво відобразиться на продажах смартфонів. Натомість, компанія може обрати варіант комплектації найтоповішої моделі навушниками AirPosd Pro. Але нам доведеться почекати на нові звіти, щоб дізнатися напевне.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-iphone-12-mozhe-otrymaty-bezdrotovi-airpods.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '790',
        ),
      ),
    ),
    789 => 
    array (
      'post' => 
      array (
        'id' => '789',
        'title' => 'Huawei була помічена у неприємному інциденті',
        'alt_title' => '3fcc1e5c2517cd0dc9a95addb334c562',
        'descr' => 'Huawei була помічена у неприємному інциденті',
        'short_post' => 'Новини, які висвітлюють конкуренцію між Huawei та Apple доволі часто можна зустріти в інтернеті. Найчастіше після того, як представники китайського технологічного гіганта оголосили про оптимістичні плани «розтрощити» свого американського конкурента. Тому деякі не були надто здивовані, коли офіційний акаунт Huawei Brazil у Twitter почав ображати Apple, навіть попри те, що такий підхід, без сумніву, є неприйнятним. Твіти, які вже видалені, висміювали бідних людей Бразилії, які ніколи б не купили смартфони компанії. Наступний твіт був безпосередньо націлений на Apple і використовував слова, які не можуть бути відтворені тут і які закінчувалися фразою «Ми кращі!». Huawei: нас зламали Після того, як твіти були видалені, компанія пояснила, що його бразильський обліковий запис у Twitter був зламаний. Саме таким чином, образливі повідомлення, спрямовані на Apple і мешканців Бразилії, з’явилися в мережі. Деякі вважають, що це дуже зручний злом. Хоча би тому, що хакер не був дуже зацікавлений в заподіянні шкоди Huawei, а лише хотів образити конкурентів. Що стосується згадки про високу ціну на смартфони в Бразилії, компанія вже пообіцяла великі знижки для клієнтів країни. Залишається лише здогадуватись, що це було – зламаний хакерами-жартівниками акаунт чи все ж чорний піар?!',
        'author_id' => '1',
        'created_time' => '2019-12-01 12:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новини, які висвітлюють конкуренцію між <b class=\\"bb_b\\">Huawei</b> та <b class=\\"bb_b\\">Apple</b> доволі часто можна зустріти в інтернеті. Найчастіше після того, як представники китайського технологічного гіганта оголосили про оптимістичні плани «розтрощити» свого американського конкурента. Тому деякі не були надто здивовані, коли офіційний акаунт Huawei Brazil у Twitter почав ображати Apple, навіть попри те, що такий підхід, без сумніву, є неприйнятним.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_12-13-04_922.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Твіти, які вже видалені, висміювали бідних людей Бразилії, які ніколи б не купили смартфони компанії. Наступний твіт був безпосередньо націлений на Apple і використовував слова, які не можуть бути відтворені тут і які закінчувалися фразою «Ми кращі!».</p>
<h2 class=\\"bb_h2\\">Huawei: нас зламали</h2>
<p class=\\"bb_p\\">Після того, як твіти були видалені, компанія пояснила, що його бразильський обліковий запис у Twitter був зламаний. Саме таким чином, образливі повідомлення, спрямовані на Apple і мешканців Бразилії, з’явилися в мережі. Деякі вважають, що це дуже зручний злом. Хоча би тому, що хакер не був дуже зацікавлений в заподіянні шкоди Huawei, а лише хотів образити конкурентів.</p>
<p class=\\"bb_p\\">Що стосується згадки про високу ціну на смартфони в Бразилії, компанія вже пообіцяла великі знижки для клієнтів країни. Залишається лише здогадуватись, що це було – зламаний хакерами-жартівниками акаунт чи все ж чорний піар?!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/huawei-bula-pomichena-u-nepryyemnomu-intsydenti.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '789',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '789',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '789',
        ),
      ),
    ),
  ),
); 
?>