<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576182367.013 (2019-12-12 22:26:07) */
return array (
  'count' => 2008,
  'rows' => 
  array (
    4005 => 
    array (
      'post' => 
      array (
        'id' => '4005',
        'title' => 'З сьогоднішнього дня суддів на Черкащині почнуть охороняти',
        'alt_title' => '758e57170c8ae0935ecbf243991d4cc0',
        'descr' => 'З сьогоднішнього дня суддів на Черкащині почнуть охороняти',
        'short_post' => '11 грудня в приміщенні Черкаського апеляційного суду 30 співробітників Служби судової охорони вперше склали присягу на вірність українському народові. Урочисту Присягу приймав начальник Територіального управління Служби судової охорони у Черкаській області полковник Анатолій Харенко. Участь у заході взяли голова Черкаського апеляційного суду Юрій Сіренко, керівник апарату суду Тетяна Копитіна, судді Черкаського апеляційного суду. З нагоди складання присяги співробітників Служби судової охорони прийшли привітати начальник Територіального управління Державної судової адміністрації у Черкаській області Євген Пристрома, судді та керівники апаратів судів, а також представники місцевої влади, духовенства та рідні службовців. Вітаючи співробітників Служби судової охорони, голова Черкаського апеляційного суду наголосив на відповідальності у виконанні своїх службових обов’язків. «Щиро вітаю вас із цією значущою подією! Дуже важливо, щоб кожен з вас усвідомлював її масштабність, адже ви берете відповідальність за безпеку, життя та здоров’я не лише суддівського корпусу і працівників апаратів, а кожного громадянина, який приходить до суду», – зауважив голова Черкаського апеляційного суду Юрій Сіренко. Як відомо, на сьогодні охороною судових установ опікуються підрозділи Національної гвардії України та Національної поліції. Уже з 12 грудня 2019 року розпочнеться процес взяття під охорону судів Черкаської області Службою судової охорони. Відповідно до Закону України «Про судоустрій і статус суддів» Служба судової охорони здійснює підтримку громадського порядку в суді, припинення проявів неповаги до суду, а також охорону приміщень суду, органів та установ системи правосуддя, виконує функції щодо державного забезпечення особистої безпеки суддів та членів їхніх сімей, працівників суду, забезпечення безпеки учасників судового процесу в суді. Повідомляє пресслужба Черкаського апеляційного суду.',
        'author_id' => '1',
        'created_time' => '2019-12-12 17:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">11 грудня в приміщенні Черкаського апеляційного суду 30 співробітників Служби судової охорони вперше склали присягу на вірність українському народові.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_17-15-02_303.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Урочисту Присягу приймав начальник Територіального управління Служби судової охорони у Черкаській області полковник Анатолій Харенко.</p>
<p class=\\"bb_p\\">Участь у заході взяли голова Черкаського апеляційного суду Юрій Сіренко, керівник апарату суду Тетяна Копитіна, судді Черкаського апеляційного суду.</p>
<p class=\\"bb_p\\">З нагоди складання присяги співробітників Служби судової охорони прийшли привітати начальник Територіального управління Державної судової адміністрації у Черкаській області Євген Пристрома, судді та керівники апаратів судів, а також представники місцевої влади, духовенства та рідні службовців.</p>

<p class=\\"bb_p\\">Вітаючи співробітників Служби судової охорони, голова Черкаського апеляційного суду наголосив на відповідальності у виконанні своїх службових обов’язків. «Щиро вітаю вас із цією значущою подією! Дуже важливо, щоб кожен з вас усвідомлював її масштабність, адже ви берете відповідальність за безпеку, життя та здоров’я не лише суддівського корпусу і працівників апаратів, а кожного громадянина, який приходить до суду», – зауважив голова Черкаського апеляційного суду Юрій Сіренко.</p>
<p class=\\"bb_p\\">Як відомо, на сьогодні охороною судових установ опікуються підрозділи Національної гвардії України та Національної поліції. Уже з 12 грудня 2019 року розпочнеться процес взяття під охорону судів Черкаської області Службою судової охорони.</p>
<p class=\\"bb_p\\">Відповідно до Закону України «Про судоустрій і статус суддів» Служба судової охорони здійснює підтримку громадського порядку в суді, припинення проявів неповаги до суду, а також охорону приміщень суду, органів та установ системи правосуддя, виконує функції щодо державного забезпечення особистої безпеки суддів та членів їхніх сімей, працівників суду, забезпечення безпеки учасників судового процесу в суді.</p>
<p class=\\"bb_p\\">Повідомляє пресслужба Черкаського апеляційного суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/z-sogodnishnogo-dnya-suddiv-na-cherkashhyni-pochnut-ohoronyaty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4005',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4005',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4005',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4005',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4005',
        ),
      ),
    ),
    4001 => 
    array (
      'post' => 
      array (
        'id' => '4001',
        'title' => 'Пішоходів змусять відшкодовувути збитки власникам авто в разі аварії',
        'alt_title' => '5bbc0aedbf043665a48f3ebfceb9b7ee',
        'descr' => 'Пішоходів змусять відшкодовувути збитки власникам авто в разі аварії',
        'short_post' => 'Відтепер пішохід, який потрапив під машину, буде зобов\'язаний сплатити за ремонт авто, якщо суд доведе що водій не порушив ПДР. Верховний Суд ухвалив постанову, яка скасовує правило "пішохід завжди правий". 16 грудня 2015 року в Житомирі сталася ДТП. "Toyota Land Cruiser 200" збив пішохода, який раптово вибіг на дорогу. Вимагаючи відшкодувати пошкодження машині, її власник подав у суд на збитого пішохода. Той визнав, що водій "не мав технічної можливості уникнути наїзду в даній дорожній обстановці" і присудив сплатити більше 110 тис. грн майнової шкоди. Пішохід подав на апеляцію, але це йому не допомогло. Зрештою справа дійшла до Верховного Суду України. Він виніс своє рішення кілька днів тому. Справу пішохід програв. А разом з ним і всі пішоходи України, оскільки було створено не лише прецедент, а й вийшла Постанова Верховного Суду "Щодо цивільно-правової відповідальності винного у ДТП пішохода за майнову шкоду, спричинену пошкодженням автомобіля". - Таким чином, з урахуванням наявності у діях пішохода вини щодо порушення ПДР, внаслідок яких (причинно-наслідковий зв`язок) іншим учасникам дорожнього руху було завдано майнову або моральну шкоду, пішохід має нести цивільно-правову відповідальність щодо відшкодування шкоди на загальних підставах, зокрема, застосовуючи положення статті 1166 ЦК України - ідеться в постанові. Оскільки рішення Верховного Суду є найголовнішими в Україні, ними користуватимуться і судові інстанції нижчого порядку.',
        'author_id' => '1',
        'created_time' => '2019-12-12 16:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер пішохід, який потрапив під машину, буде зобов\'язаний сплатити за ремонт авто, якщо суд доведе що водій не порушив ПДР. Верховний Суд ухвалив постанову, яка скасовує правило "пішохід завжди правий".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_16-45-18_398.png" alt="" title="" /></p>
<p class=\\"bb_p\\">16 грудня 2015 року в Житомирі сталася ДТП. "Toyota Land Cruiser 200" збив пішохода, який раптово вибіг на дорогу. Вимагаючи відшкодувати пошкодження машині, її власник подав у суд на збитого пішохода. Той визнав, що водій "не мав технічної можливості уникнути наїзду в даній дорожній обстановці" і присудив сплатити більше 110 тис. грн майнової шкоди.</p>
<p class=\\"bb_p\\">Пішохід подав на апеляцію, але це йому не допомогло. Зрештою справа дійшла до Верховного Суду України. Він виніс своє рішення кілька днів тому. Справу пішохід програв. А разом з ним і всі пішоходи України, оскільки було створено не лише прецедент, а й вийшла  Постанова Верховного Суду "Щодо цивільно-правової відповідальності винного у ДТП пішохода за майнову шкоду, спричинену пошкодженням автомобіля".</p>
<p class=\\"bb_p\\">- Таким чином, з урахуванням наявності у діях пішохода вини щодо порушення ПДР, внаслідок яких (причинно-наслідковий зв`язок) іншим учасникам дорожнього руху було завдано майнову або моральну шкоду, пішохід має нести цивільно-правову відповідальність щодо відшкодування шкоди на загальних підставах, зокрема, застосовуючи положення статті 1166 ЦК України - ідеться в постанові.</p>
<p class=\\"bb_p\\">Оскільки рішення Верховного Суду є найголовнішими в Україні, ними користуватимуться і судові інстанції нижчого порядку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pishokhodiv-zmusiat-vidshkodovuvuty-zbytky-vlasnykam-avto-v-razi-avarii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4001',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4001',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4001',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4001',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4001',
        ),
      ),
    ),
  ),
); 
?>