<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578171272.4811 (2020-01-04 22:54:32) */
return array (
  'count' => 8,
  'rows' => 
  array (
    3349 => 
    array (
      'post' => 
      array (
        'id' => '3349',
        'title' => 'У Черкасах з’явилися дві лавки з можливістю підзарядити смартфон',
        'alt_title' => '79793331cfecfb3a8baf0e3f74121c5c',
        'descr' => 'У Черкасах з’явилися дві лавки з можливістю підзарядити смартфон',
        'short_post' => 'Дві лавки з сонячними батареями встановили біля палацу культури “Дружба народів”. Вартість однієї лавочки – 24 800 гривень. Принцип їхньої роботи дуже простий: на верхній частині розміщена сонячна батарея, що протягом дня акумулює енергію та дає можливість через USB порти підзаряджати мобільні пристрої. Фото: Справжні ЧеркасиЇх придбали коштом, вирученим за участь у фестивалі CherITy. Фестиваль уже вкотре проводили восени у парку Сосновий бір з ініціативи ІТ компанії SPD-Ukraine. Окрім встановлення лавок, у місті також відбулися відбулися три лекції “Україна без сміття – міф чи реальність”. – Метою цьогорічного CherITy Fest було привернути увагу до екологічної ситуації в нашій країні, доступність та зручність використання альтернативних джерел енергії та підвищення еко-свідомості містян, розповідає event-менеджер компанії SPD-Ukraine Ольга Юрченко. Нагадаємо, першу таку лавочку встановили в липні цього року перед будівлею міської ради.',
        'author_id' => '1',
        'created_time' => '2019-12-05 14:05:07',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дві лавки з сонячними батареями встановили біля палацу культури “Дружба народів”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_14-05-03_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вартість однієї лавочки – 24 800 гривень.</p>
<p class=\\"bb_p\\">Принцип їхньої роботи дуже простий: на верхній частині розміщена сонячна батарея, що протягом дня акумулює енергію та дає можливість через USB порти підзаряджати мобільні пристрої.</p>
<p class=\\"bb_p\\">Фото: Справжні ЧеркасиЇх придбали коштом, вирученим за участь у фестивалі CherITy. Фестиваль уже вкотре проводили восени у парку Сосновий бір з ініціативи ІТ компанії SPD-Ukraine.</p>
<p class=\\"bb_p\\">Окрім встановлення лавок, у місті також відбулися відбулися три лекції “Україна без сміття – міф чи реальність”.</p>
<p class=\\"bb_p\\">– Метою цьогорічного CherITy Fest було привернути увагу до екологічної ситуації в нашій країні, доступність та зручність використання альтернативних джерел енергії та підвищення еко-свідомості містян, розповідає <b class=\\"bb_b\\">event-менеджер компанії SPD-Ukraine Ольга Юрченко</b>.</p>
<p class=\\"bb_p\\">Нагадаємо, першу таку лавочку встановили в липні цього року перед будівлею міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zyavilisya-dvi-lavki-z-mozhlivistyu-pidzaryaditi-smartfon/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3349',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3349',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3349',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3349',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3349',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3349',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3349',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3349',
        ),
      ),
    ),
  ),
); 
?>