<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572911065.6753 (2019-11-05 01:44:25) */
return array (
  'count' => 2,
  'rows' => 
  array (
    179 => 
    array (
      'post' => 
      array (
        'id' => '179',
        'title' => 'На Черкащині чоловік обікрав будинок пенсіонерки',
        'alt_title' => 'b8c01a8a2d4dc697b47b03592add3fd5',
        'descr' => 'На Черкащині чоловік обікрав будинок пенсіонерки',
        'short_post' => 'Чоловіку, який у Катеринополі викрав садовий інвентар з будинку пенсіонерки, загрожує покарання у вигляді позбавлення волі на строк до шести років. Про це повідомляє сектор комунікації поліції Черкаської області. До Катеринопільського відділення поліції звернулась пенсіонерка, місцева жителька. Заявниця розповіла, що до її будинку через вікно проникла невідома особа та вчинила крадіжку садового інвентарю. Проводячи заходи зі встановлення особи, яка вчинила кримінальне правопорушення, поліцейські отримали опис ймовірного крадія, який здав на брухт схожі за описом викрадені речі. Зловмисника знайшли на одній з вулиць міста. У скоєному чоловік зізнався. За вказаним фактом відкрито кримінальне провадження за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до шести років. Наразі триває досудове розслідування. Нагадаємо, що черкащанин обікрав свою колишню співмешканку та товариша.',
        'author_id' => '1',
        'created_time' => '2019-11-01 12:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чоловіку, який у Катеринополі викрав садовий інвентар з будинку пенсіонерки, загрожує покарання у вигляді позбавлення волі на строк до шести років. Про це повідомляє сектор комунікації поліції Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_12-05-11_241.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Катеринопільського відділення поліції звернулась пенсіонерка, місцева жителька. Заявниця розповіла, що до її будинку через вікно проникла невідома особа та вчинила крадіжку садового інвентарю. Проводячи заходи зі встановлення особи, яка вчинила кримінальне правопорушення, поліцейські отримали опис ймовірного крадія, який здав на брухт схожі за описом викрадені речі. Зловмисника знайшли на одній з вулиць міста. У скоєному чоловік зізнався.</p>
<p class=\\"bb_p\\">За вказаним фактом відкрито кримінальне провадження за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до шести років. Наразі триває досудове розслідування.</p>
<p class=\\"bb_p\\">Нагадаємо, що черкащанин обікрав свою колишню співмешканку та товариша.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-cholovik-obikrav-budinok-pensionerki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '179',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '179',
        ),
      ),
    ),
  ),
); 
?>