<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579473231.7034 (2020-01-20 00:33:51) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    1786 => 
    array (
      'post' => 
      array (
        'id' => '1786',
        'title' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'alt_title' => '88ef36c4373f3ee008f21f1d21533a87',
        'descr' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу. Про це повідомляє кореспондент %SITENAME%. Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати. – У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він. Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. – У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він. Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року. – Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар. Переглянути запис всієї прес-конференції можна у нас на сайті ТУТ.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:19',
        'keywords' => 'АЗС Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-13_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати.</p>
<p class=\\"bb_p\\">– У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він.</p>
<p class=\\"bb_p\\">Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю.</p>
<p class=\\"bb_p\\">– У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він.</p>
<p class=\\"bb_p\\">Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року.</p>
<p class=\\"bb_p\\">– Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар.</p>
<p class=\\"bb_p\\">Переглянути запис всієї прес-конференції можна у нас на сайті <b class=\\"bb_b\\">ТУТ</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-rozkazav-pro-svij-karyernij-shlyax-ta-poyasniv-chomu-na-7-rokiv-zalishav-sluzhbu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1786',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1786',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1786',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1786',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1786',
        ),
      ),
    ),
    1785 => 
    array (
      'post' => 
      array (
        'id' => '1785',
        'title' => 'У Черкаси потрапили польські бройлери з сальмонелою',
        'alt_title' => '1b223d76e7940db6a417e0a3d3ef5d11',
        'descr' => 'У Черкаси потрапили польські бройлери з сальмонелою',
        'short_post' => 'В Україну експортували з Польщі м’ясо, заражене сальмонелою. Охолоджене м’ясо бройлерів потрапило у Черкаси і Дніпро. До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі. Продукт потрапив до окремих держав – членів ЄС, і в тому числі до України: у місто Дніпро та Черкаси (ТОВ “ВІК ЛОГІСТІК” (вул. Святотроїцька, 73/1). Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган. У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області. Повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Україну експортували з Польщі м’ясо, заражене сальмонелою. Охолоджене м’ясо бройлерів потрапило у Черкаси і Дніпро.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-09_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі.</p>
<p class=\\"bb_p\\">Продукт потрапив до окремих держав – членів ЄС, і в тому числі до України: у місто Дніпро та Черкаси (ТОВ “ВІК ЛОГІСТІК” (вул. Святотроїцька, 73/1).</p>
<p class=\\"bb_p\\">Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган.</p>
<p class=\\"bb_p\\">У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.</p>
<p class=\\"bb_p\\">Повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasy-potrapyly-polski-brojlery-z-salmoneloyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1785',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1785',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1785',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1785',
        ),
      ),
    ),
    1784 => 
    array (
      'post' => 
      array (
        'id' => '1784',
        'title' => 'Чорнобаївські “Вікінги” з тріумфом виступили на Кубку Євразії',
        'alt_title' => '1450c2384723f1db13cbae25de78496c',
        'descr' => 'Чорнобаївські “Вікінги” з тріумфом виступили на Кубку Євразії',
        'short_post' => 'Чотири золотих, дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку Чорнобаївських  «ВІКІНГів» виступ на  Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві. До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану, загалом 204 спортсмена, які змагалися у 284 номінаціях. Аби стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди: Валентин Гонтар, капітан СК «ВІКІНГ» – пауерліфтинг до 75 кг. – 1 місце (сума 670 кг.); по вправах: присідання (265) кг., жим (145) кг., станова тяга (260) кг. – пауерліфтинг Абсолютна першість (серед всіх вагових категорій) 1 місце; – двоборство до 75 кг. – 1 місце (сума 405 кг.); – двоборство Абсолютна першість (серед всіх вагових категорій) – 1 місце; Олексій Жадько– пауерліфтинг до 100 кг. – 3 місце (сума 590 кг.); по вправах: присідання 210 кг., жим 135 кг. , станова тяга 245 кг. Ярослав Слуцький – пауерліфтинг до 82,5 кг. (Teeneger 18-19) – 1 місце (сума 470 кг.); по вправах: присідання 162.5 кг., жим 115 кг., станова тяга 192,5 кг. Вюгар Гаджиєв – жим штанги лежачи до 90 кг. – 2 місце (157,5 кг.); Марія Карпич – підйом штанги на біцепс до 56 кг. (Teeneger 16-17) – 2 мiсце (35 кг.); Віта Зоря – підйом штанги на біцепс до 67,5 кг. (Teeneger 13-15) – 1 мiсце (40 кг.); Звісно, свій великий внесок у цей успіх команди зробивпрезидент клубу Григорій Душейко, один з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня.  За його організаційної підтримки, всі бажаючі діти та молодь з двох районів Чорнобаївського та Золотоніського мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат. «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, – сказав  Григорій Душейко . – Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні».Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів. Отже для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів, бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя. – Дякуємо що ви з нами, Григорію Петровичу, – дружно заявляють силачі спортивного клубу . – Вірте в нас, і ми вас не підведемо. Ніна Семенова',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чотири золотих, дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку Чорнобаївських  «ВІКІНГів» виступ на  Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-04_321.png" alt="" title="" /></p>

<p class=\\"bb_p\\">До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану, загалом 204 спортсмена, які змагалися у 284 номінаціях. Аби стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Валентин Гонтар</b>, капітан СК «ВІКІНГ» – пауерліфтинг до 75 кг. – <b class=\\"bb_b\\">1 місце</b> (сума 670 кг.);</p>
<p class=\\"bb_p\\">по вправах: присідання (265) кг., жим (145) кг., станова тяга (260) кг.</p>
<p class=\\"bb_p\\">– пауерліфтинг Абсолютна першість (серед всіх вагових категорій) <b class=\\"bb_b\\">1 місце</b>;</p>
<p class=\\"bb_p\\">– двоборство до 75 кг. –<b class=\\"bb_b\\"> 1 місце</b> (сума 405 кг.);</p>
<p class=\\"bb_p\\">– двоборство Абсолютна першість (серед всіх вагових категорій) – <b class=\\"bb_b\\">1 місце</b>;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олексій Жадько</b>– пауерліфтинг до 100 кг. – <b class=\\"bb_b\\">3 місце</b> (сума 590 кг.);</p>
<p class=\\"bb_p\\">по вправах: присідання 210 кг., жим 135 кг. , станова тяга 245 кг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ярослав Слуцький</b> – пауерліфтинг до 82,5 кг. (Teeneger 18-19) – <b class=\\"bb_b\\">1 місце</b> (сума 470 кг.);</p>
<p class=\\"bb_p\\">по вправах: присідання 162.5 кг., жим 115 кг., станова тяга 192,5 кг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вюгар Гаджиєв</b> – жим штанги лежачи до 90 кг. – <b class=\\"bb_b\\">2 місце</b> (157,5 кг.);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Марія Карпич</b> – підйом штанги на біцепс до 56 кг. (Teeneger 16-17) – <b class=\\"bb_b\\">2 мiсце</b> (35 кг.);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віта Зоря</b> – підйом штанги на біцепс до 67,5 кг. (Teeneger 13-15) – <b class=\\"bb_b\\">1 мiсце</b> (40 кг.);</p>
<p class=\\"bb_p\\">Звісно, свій великий внесок у цей успіх команди зробив<b class=\\"bb_b\\">президент клубу Григорій Душейко</b>, один з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня.  За його організаційної підтримки, всі бажаючі діти та молодь з двох районів Чорнобаївського та Золотоніського мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат.</p>
<p class=\\"bb_p\\">«Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, – сказав  <b class=\\"bb_b\\">Григорій Душейко</b> . – Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні».Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів.</p>
<p class=\\"bb_p\\">Отже для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів, бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя.</p>
<p class=\\"bb_p\\">– Дякуємо що ви з нами, Григорію Петровичу, – дружно заявляють силачі спортивного клубу . – Вірте в нас, і ми вас не підведемо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ніна Семенова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/chornobayivski-vikingy-z-triumfom-vystupyly-na-kubku-yevraziyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1784',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1784',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1784',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1784',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1784',
        ),
      ),
    ),
    1783 => 
    array (
      'post' => 
      array (
        'id' => '1783',
        'title' => 'У Черкаси приїхала партія курей із сальмонелою',
        'alt_title' => '2a012b934baa82a0487831c23f63fcbc',
        'descr' => 'У Черкаси приїхала партія курей із сальмонелою',
        'short_post' => 'До Черкас та Дніпра потрапило охолоджене м’ясо бройлерів, яке в Україну експортували з Польщі. Про це повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області. До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі. Продукт потрапив до окремих держав – членів ЄС, і зокрема до України: у місто Дніпро та Черкаси (ТОВ «ВІК ЛОГІСТІК» (вул. Святотроїцька, 73/1). Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган. У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Черкас та Дніпра потрапило охолоджене м’ясо бройлерів, яке в Україну експортували з Польщі. Про це повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-35-09_562.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі.</p>
<p class=\\"bb_p\\">Продукт потрапив до окремих держав – членів ЄС, і зокрема до України: у місто Дніпро та Черкаси (ТОВ «ВІК ЛОГІСТІК» (вул. Святотроїцька, 73/1).</p>
<p class=\\"bb_p\\">Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган.</p>
<p class=\\"bb_p\\">У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasi-priyihala-partiya-kurej-iz-salmoneloyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1783',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1783',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1783',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1783',
        ),
      ),
    ),
    1782 => 
    array (
      'post' => 
      array (
        'id' => '1782',
        'title' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'alt_title' => '8fc53b64595bbbf2697c6c38298d4765',
        'descr' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'short_post' => 'Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок. До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям. Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією. На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення. Повідомляє Сектор комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-35-02_435.png" alt="" title="" /></p>

<p class=\\"bb_p\\">До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям.</p>
<p class=\\"bb_p\\">Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією.</p>
<p class=\\"bb_p\\">На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення.</p>
<p class=\\"bb_p\\">Повідомляє Сектор комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-zatrymaly-kontrabandystiv-z-elitnym-alkogolem-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1782',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1782',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1782',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1782',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1782',
        ),
      ),
    ),
    1781 => 
    array (
      'post' => 
      array (
        'id' => '1781',
        'title' => 'У Черкасах нетверезий водій скоїв ДТП з постраждалим',
        'alt_title' => 'a0e2dd4b248dbd41108f02a060ffe320',
        'descr' => 'У Черкасах нетверезий водій скоїв ДТП з постраждалим',
        'short_post' => 'Аварія трапилася між "Daewoo Lanos" та "Renault Megane" на перехресті М. Грушевського та бульварі Шевченка. Внаслідок аварії, один водій постраждав. - Вихідними у нічний час, водій "Daewoo Lanos" рухався вулицею Михайла Грушевського і на перехресті з бульваром Шевченка не надав переваги в русі автомобілю "Renault Megane". Внаслідок зіткнення водій останнього отримав тілесні ушкодження та був госпіталізований до Третьої міської лікарні, - повідомляють у поліції. На місце події патрульні викликали слідчого у справах ДТП. У ході спілкування у винуватця пригоди поліцейські виявили характерний запах алкоголю з рота. Чоловіка доставили до Черкаського обласного наркологічного диспансеру та лікар-нарколог встановив факт алкогольного сп’яніння. На водія "Daewoo" інспектори склали протокол за ч.1 ст. 130 КУпАП. За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія трапилася між   "Daewoo Lanos" та  "Renault Megane" на перехресті М. Грушевського та бульварі Шевченка. Внаслідок аварії, один водій постраждав.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-25-08_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Вихідними у нічний час, водій "Daewoo Lanos" рухався вулицею Михайла Грушевського і на перехресті з бульваром Шевченка не надав переваги в русі автомобілю "Renault Megane". Внаслідок зіткнення водій останнього отримав тілесні ушкодження та був госпіталізований до Третьої міської лікарні, - повідомляють у поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-25-09_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події патрульні викликали слідчого у справах ДТП. У ході спілкування у винуватця пригоди поліцейські виявили характерний запах алкоголю з рота. Чоловіка доставили до Черкаського обласного наркологічного диспансеру та лікар-нарколог встановив факт алкогольного сп’яніння.</p>
<p class=\\"bb_p\\">На водія "Daewoo" інспектори склали протокол за ч.1 ст. 130 КУпАП.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-netverezyy-vodiy-skoiv-dtp-z-postrazhdalym-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1781',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1781',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1781',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1781',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1781',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1781',
        ),
      ),
    ),
    1778 => 
    array (
      'post' => 
      array (
        'id' => '1778',
        'title' => 'На Черкащині внаслідок пожежі загинули дві дитини, ще одна — потрапила до лікарні',
        'alt_title' => '0538470065b63d5ac5f57590c21c588e',
        'descr' => 'На Черкащині внаслідок пожежі загинули дві дитини, ще одна — потрапила до лікарні',
        'short_post' => 'Сьогодні, 18 листопада, у селі Медведівка Чигиринського району внаслідок пожежі загинули дві дитини, ще одна — потрапила до опікового відділення лікарні. Про це повідомляє пресслужба КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР». Пожежа сталася у приватному будинку. За попередньою інформацією, однорічна дитина, якій вдалося вижити, отримала до 60% опіків тіла. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Черкаської міської лікарні № 1. В автівці «швидкої» медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Варто зауважити, що медики знайшли ще двох дітей, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті. Зазначимо, що за інформацією речника Управління ДСНС у Черкаській області Костянтина Проценка, трагедія сталася через несправний електричний обігрівач. Нагадаємо, що 13-річна Кароліна Петренко, яку 9 вересня вразило струмом, вже два місяці у важкому стані. Надзвичайно глибокі опіки дівчина отримала під час спроби зробити селфі на вагоні залізничної станції Цвіткове. Тато дівчинки весь час на роботі, а мама – давно залишила родину заради заробітків у Польщі. Дівчинці зробили вже п’ять операцій з пересадки шкіри. У селі Ленському Смілянського району дівчинка полізла на цистерну, аби зробити фото для своєї мами, задля її скорішого повернення із заробітків. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, 18 листопада, у селі Медведівка Чигиринського району внаслідок пожежі загинули дві дитини, ще одна — потрапила до опікового відділення лікарні. Про це повідомляє пресслужба КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-05-06_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежа сталася у приватному будинку. За попередньою інформацією, однорічна дитина, якій вдалося вижити, отримала до 60% опіків тіла. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Черкаської міської лікарні № 1. В автівці «швидкої» медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД.</p>
<p class=\\"bb_p\\">Варто зауважити, що медики знайшли ще двох дітей, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.</p>
<p class=\\"bb_p\\">Зазначимо, що за інформацією речника Управління ДСНС у Черкаській області Костянтина Проценка, трагедія сталася через несправний електричний обігрівач.</p>
<p class=\\"bb_p\\">Нагадаємо, що 13-річна Кароліна Петренко, яку 9 вересня вразило струмом, вже два місяці у важкому стані. Надзвичайно глибокі опіки дівчина отримала під час спроби зробити селфі на вагоні залізничної станції Цвіткове. Тато дівчинки весь час на роботі, а мама – давно залишила родину заради заробітків у Польщі. Дівчинці зробили вже п’ять операцій з пересадки шкіри.</p>
<p class=\\"bb_p\\">У селі Ленському Смілянського району дівчинка полізла на цистерну, аби зробити фото для своєї мами, задля її скорішого повернення із заробітків. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vnaslidok-pozhezhi-zaginuli-dvi-ditini-shhe-odna-potrapila-do-likarni/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1778',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1778',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1778',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1778',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1778',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1778',
        ),
      ),
    ),
    1777 => 
    array (
      'post' => 
      array (
        'id' => '1777',
        'title' => 'Уманський суд не розглядає справи місцевої наркоторговки',
        'alt_title' => '499d1ef1bf01156f25be33c6f4971288',
        'descr' => 'Уманський суд не розглядає справи місцевої наркоторговки',
        'short_post' => 'Уманською місцевою прокуратурою протягом 2014-2019 років відносно 50-річної уманчанки скеровано до суду 6 обвинувальних актів по фактах незаконного придбання, зберігання з метою збуту, а також незаконного збуту психотропних та наркотичних речовин. Обвинувальні акти по даних провадженнях знаходяться на розгляді в суді.Щоразу, по кожному кримінальному провадженню, орган досудового розслідування з метою запобігання вчинення вказаною особою аналогічних злочинів в сфері обігу наркотичних речовин за погодженням з прокурором звертався з клопотаннями про обрання підозрюваній запобіжного заходу у вигляді взяття під варту до суду.Проте, судом у задоволенні всіх вищевказаних клопотань було відмовлено, що, в свою чергу, призвело до того, що остання безкарно продовжила свою злочинну діяльність та вже у вересні 2019 року знову була затримана в м.Умань працівниками поліції в порядку ст.208 КПК України під час незаконного збуту психотропної речовини – амфетаміну.Наразі за вказаним фактом їй повідомлено про підозру у вчиненні кримінального правопорушення, відповідальність за яке передбачена ч. 2 ст. 307  КК України, а саме незаконне придбання, зберігання з метою збуту, а також незаконний збут психотропної речовини, вчинене повторно, особою, яка раніше вчиняла злочин передбачений  Кримінального кодексу України.В подальшому прокуратура в черговий раз, звернулась з клопотанням до Уманського міськрайонного суду про обрання зловмисниці запобіжного заходу у вигляді тримання під вартою, проте суд у задоволенні клопотання відмовив та знову ухвалив звільнити підозрювану з-під варти.Уманською місцевою прокуратурою вказану ухвалу суду оскаржено в апеляційному порядку.Але зловмисниця до цього часу продовжує знаходитись на волі та існують ризики того, що вона продовжить свою злочинну діяльність.У зв’язку з наведеним, прокуратура, як координатор правоохоронної органів по боротьбі зі злочинністю зосереджує увагу на особах, які притягуються до кримінальної відповідальності за збут наркотичних речовин, а також на особах обвинувальні акти щодо яких скеровано до суду по зазначеній категорії кримінальних правопорушень.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:58:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевою прокуратурою протягом 2014-2019 років відносно 50-річної уманчанки скеровано до суду 6 обвинувальних актів по фактах незаконного придбання, зберігання з метою збуту, а також незаконного збуту психотропних та наркотичних речовин. Обвинувальні акти по даних провадженнях знаходяться на розгляді в суді.</p><p class=\\"bb_p\\">Щоразу, по кожному кримінальному провадженню, орган досудового розслідування з метою запобігання вчинення вказаною особою аналогічних злочинів в сфері обігу наркотичних речовин за погодженням з прокурором звертався з клопотаннями про обрання підозрюваній запобіжного заходу у вигляді взяття під варту до суду.</p><p class=\\"bb_p\\">Проте, судом у задоволенні всіх вищевказаних клопотань було відмовлено, що, в свою чергу, призвело до того, що остання безкарно продовжила свою злочинну діяльність та вже у вересні 2019 року знову була затримана в м.Умань працівниками поліції в порядку ст.208 КПК України під час незаконного збуту психотропної речовини – амфетаміну.</p><p class=\\"bb_p\\">Наразі за вказаним фактом їй повідомлено про підозру у вчиненні кримінального правопорушення, відповідальність за яке передбачена ч. 2 ст. 307  КК України, а саме незаконне придбання, зберігання з метою збуту, а також незаконний збут психотропної речовини, вчинене повторно, особою, яка раніше вчиняла злочин передбачений  Кримінального кодексу України.</p><p class=\\"bb_p\\">В подальшому прокуратура в черговий раз, звернулась з клопотанням до Уманського міськрайонного суду про обрання зловмисниці запобіжного заходу у вигляді тримання під вартою, проте суд у задоволенні клопотання відмовив та знову ухвалив звільнити підозрювану з-під варти.</p><p class=\\"bb_p\\">Уманською місцевою прокуратурою вказану ухвалу суду оскаржено в апеляційному порядку.</p><p class=\\"bb_p\\">Але зловмисниця до цього часу продовжує знаходитись на волі та існують ризики того, що вона продовжить свою злочинну діяльність.</p><p class=\\"bb_p\\">У зв’язку з наведеним, прокуратура, як координатор правоохоронної органів по боротьбі зі злочинністю зосереджує увагу на особах, які притягуються до кримінальної відповідальності за збут наркотичних речовин, а також на особах обвинувальні акти щодо яких скеровано до суду по зазначеній категорії кримінальних правопорушень.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-58-28_348.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37242" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1777',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1777',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1777',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1777',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1777',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1777',
        ),
      ),
    ),
    1774 => 
    array (
      'post' => 
      array (
        'id' => '1774',
        'title' => 'Голові ОДА можна буде повідомити про корупцію через чат-бот',
        'alt_title' => '20f1f2fb523068441577fd7163340ff4',
        'descr' => 'Голові ОДА можна буде повідомити про корупцію через чат-бот',
        'short_post' => 'Діджиталізація дісталася і Черкащини. Так, тепер до нового голови ОДА Романа Боднара можна буде звернутися у фейсбуці і дізнатися відповідь на актуальне питання. Для цього достатньо зайти на сторінку очільника області, обрати в меню питання, яке вас цікавить, і отримати відповіді від профільних структур. Таким чином голові ОДА можна буде повідомити про корупцію, залишити звернення, поцікавитися ходом розслідування резонансних справ чи кадровими питаннями. - Наразі ця система випробовується в тестовому режимі, однак скоро має запрацювати повноцінно, - зазначила прессекретар голови ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Діджиталізація дісталася і Черкащини. Так, тепер до нового голови ОДА Романа Боднара можна буде звернутися у фейсбуці і дізнатися відповідь на актуальне питання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-58-16_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для цього достатньо зайти на сторінку очільника області, обрати в меню питання, яке вас цікавить, і отримати відповіді від профільних структур.</p>
<p class=\\"bb_p\\">Таким чином голові ОДА можна буде повідомити про корупцію, залишити звернення, поцікавитися ходом розслідування резонансних справ чи  кадровими питаннями.</p>
<p class=\\"bb_p\\">- Наразі ця система випробовується в тестовому режимі, однак скоро має запрацювати повноцінно, - зазначила прессекретар голови ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/holovi-oda-modna-bude-povidomyty-pro-koruptsiiu-cherez-chat-bot-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1774',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1774',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1774',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1774',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1774',
        ),
      ),
    ),
    1773 => 
    array (
      'post' => 
      array (
        'id' => '1773',
        'title' => 'На Черкащині сталася смертельна пожежа: загинули двоє дітей, ще одна – в лікарні',
        'alt_title' => '6baab8ab50ba616cb9b9ba4f35145ff7',
        'descr' => 'На Черкащині сталася смертельна пожежа: загинули двоє дітей, ще одна – в лікарні',
        'short_post' => 'Сьогодні, 18 листопада, в селі Медведівка, що на Чигиринщині, сталася трагічна пожежа. Горів приватний будинок. Про це повідомляє пресслужба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”. Коли медики екстренки прибули на місце, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку. За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Першої Черкаської міської лікарні. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 18 листопада, в селі Медведівка, що на Чигиринщині, сталася трагічна пожежа. Горів приватний будинок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-58-13_458.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.</p>
<p class=\\"bb_p\\">Коли медики екстренки прибули на місце, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку. За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Першої Черкаської міської лікарні.</p>
<p class=\\"bb_p\\">На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-stalasia-smertel-na-pozhezha-zahynuly-dvoie-ditey-shche-odna-v-likarni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1773',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1773',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1773',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1773',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1773',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1773',
        ),
      ),
    ),
  ),
); 
?>