<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579478213.1725 (2020-01-20 01:56:53) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    354 => 
    array (
      'post' => 
      array (
        'id' => '354',
        'title' => 'Жива чи штучна: якою черкасці хочуть бачити цьогорічну ялинку',
        'alt_title' => '0890c32a5dc3071f8f7b6cf6b2ae38eb',
        'descr' => 'Жива чи штучна: якою черкасці хочуть бачити цьогорічну ялинку',
        'short_post' => 'На своїй сторінці у соцмережі «Фейсбук» директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов створив опитування, щодо того, якою містяни бачать головну зимову красуню — із живих дерев чи штучну для збереження екології? До слова, Воронов звернув увагу на те, що вже впродовж багатьох років центральна міська ялинка не надто оновлюється і щороку її встановлюють із елементів живих ялин, які кріпляться до спеціального каркасу. «Пропонуємо налагодити зворотній зв’язок аби отримати максимум ідей та пропозицій для організації чудових Новорічних та Різдвяних свят! Для цього ми вже сьогодні чекаємо на всі ваші ідеї та пропозиції, а ще пропонуємо взяти участь в опитуванні», — зазначив Сергій.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На своїй сторінці у соцмережі «Фейсбук» директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов створив опитування, щодо того, якою містяни бачать головну зимову красуню — із живих дерев чи штучну для збереження екології?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-35-18_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До слова, Воронов звернув увагу на те, що вже впродовж багатьох років центральна міська ялинка не надто оновлюється і щороку її встановлюють із елементів живих ялин, які кріпляться до спеціального каркасу.</p>
<p class=\\"bb_p\\">«Пропонуємо налагодити зворотній зв’язок аби отримати максимум ідей та пропозицій для організації чудових Новорічних та Різдвяних свят! Для цього ми вже сьогодні чекаємо на всі ваші ідеї та пропозиції, а ще пропонуємо взяти участь в опитуванні», — зазначив Сергій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zhiva-chi-shtuchna-yakoyu-cherkastsi-hochut-bachiti-tsogorichnu-yalinku/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '354',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '354',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '354',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '354',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '354',
        ),
      ),
    ),
    353 => 
    array (
      'post' => 
      array (
        'id' => '353',
        'title' => 'Черкасці привезли нагороди з  Чемпіонату світу з бодібілдингу',
        'alt_title' => '6652a551678fc0660775eb3777eb8093',
        'descr' => 'Черкасці привезли нагороди з  Чемпіонату світу з бодібілдингу',
        'short_post' => 'Черкащани Дмитро та Оксана Оробець привезли "золото" й "срібло" із другого Чемпіонату світу з бодібілдингу серед професіоналів Elite Pro, який відбувся 2 листопада у Таррагоні (Іспанія). Про це повідомляє "Черкаський спорт". Дмитро Горобець захистив титул чемпіона світу у дисципліні «менс фізик» і став дворазовим чемпіоном світу Elite Pro. Нагородою для чемпіона з Черкас окрім трофеїв стали 10000 $. У жіночому фітнесі минулорічна чемпіонка світу Elite Pro черкащанка Оксана Оробець (тренер Антоніна Оробець) завершила свій виступ на другому місці. За «срібний» результат черкащанка отримала 3000 $ Загалом медальний доробок українських атлетів-професіоналів на другому Чемпіонаті світу Elite Pro такий: одне «золото», чотири «срібла» та одне четверте місце.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащани Дмитро та Оксана Оробець привезли "золото" й "срібло" із  другого Чемпіонату світу з бодібілдингу серед професіоналів Elite Pro, який відбувся  2 листопада у Таррагоні (Іспанія). Про це повідомляє "</b><b class=\\"bb_b\\">Черкаський спорт"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-35-10_522.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дмитро Горобець захистив титул чемпіона світу у дисципліні «менс фізик» і став дворазовим чемпіоном світу Elite Pro. Нагородою для чемпіона з Черкас окрім трофеїв стали 10000 $.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-35-13_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У жіночому фітнесі минулорічна чемпіонка світу Elite Pro черкащанка Оксана Оробець (тренер Антоніна Оробець) завершила свій виступ на другому місці. За «срібний» результат черкащанка отримала 3000 $</p>
<p class=\\"bb_p\\">Загалом медальний доробок українських атлетів-професіоналів на другому Чемпіонаті світу Elite Pro такий: одне «золото», чотири «срібла» та одне четверте місце.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkastsi-pryvezly-nahorody-z-chempionatu-svitu-z-bodibildynhu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '353',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '353',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '353',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '353',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '353',
        ),
      ),
    ),
    352 => 
    array (
      'post' => 
      array (
        'id' => '352',
        'title' => 'У Черкасах хочуть замінити головну міську ялинку на штучну',
        'alt_title' => '8f9b4de2cfd7d96ee17c908ac19fb01b',
        'descr' => 'У Черкасах хочуть замінити головну міську ялинку на штучну',
        'short_post' => 'Цього року в Черкасах хочуть замість ялинки з живих дерев поставити штучну. Про це на вранішній нараді в мерії повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов. – Зараз із КП “Міськсвітло” ми вивчаємо, як прикрасити цього року місто до новорічних свят. Окрім того, проводимо опитування у соцмережах, яка ялинка краще: жива чи штучна. 9 з 10 осіб голосують за штучну. Будемо вивчати питання купівлі штучної ялинки. Часу не так багато, але поки ми встигаємо, – зазначив Воронов.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:35:04',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цього року в Черкасах хочуть замість ялинки з живих дерев поставити штучну.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-35-03_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на вранішній нараді в мерії повідомив <b class=\\"bb_b\\">директор департаменту освіти та гуманітарної політики Сергій Воронов</b>.</p>
<p class=\\"bb_p\\">– Зараз із КП “Міськсвітло” ми вивчаємо, як прикрасити цього року місто до новорічних свят. Окрім того, проводимо опитування у соцмережах, яка ялинка краще: жива чи штучна. 9 з 10 осіб голосують за штучну. Будемо вивчати питання купівлі штучної ялинки. Часу не так багато, але поки ми встигаємо, – зазначив Воронов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-xochut-zaminiti-golovnu-misku-yalinku-na-shtuchnu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '352',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '352',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '352',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '352',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '352',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '352',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '352',
        ),
      ),
    ),
    350 => 
    array (
      'post' => 
      array (
        'id' => '350',
        'title' => '26 будинків Черкас досі без опалення',
        'alt_title' => 'c64cb4dd2d36806d527cfc818c60f592',
        'descr' => '26 будинків Черкас досі без опалення',
        'short_post' => 'Станом на ранок понеділка в Черкасах досі відсутнє теплопостачання у 26 будинках. Ще у 13 відсутнє гаряче водопостачання. Про це на вранішній нараді повідомив заступник директора департаменту ЖКК Андрій Наумчук. – Аварії, які є, силами комунальників до кінця тижня буде ліквідовано. Якщо не буде нових аварій, до кінця тижня в усіх містян буде тепло, – зазначив Наумчук. За його словами, сьогодні основна проблема з опаленням полягає у  налаштуванні елеваторних вузлів. Ці роботи вперше цьогоріч виконують управителі: ОСББ та підприємство “Нова якість”.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:15:09',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на ранок понеділка в Черкасах досі відсутнє теплопостачання у 26 будинках. Ще у 13 відсутнє гаряче водопостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-15-07_749.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на вранішній нараді повідомив <b class=\\"bb_b\\">заступник директора департаменту ЖКК Андрій Наумчук</b>.</p>
<p class=\\"bb_p\\">– Аварії, які є, силами комунальників до кінця тижня буде ліквідовано. Якщо не буде нових аварій, до кінця тижня в усіх містян буде тепло, – зазначив Наумчук.</p>
<p class=\\"bb_p\\">За його словами, сьогодні основна проблема з опаленням полягає у  налаштуванні елеваторних вузлів. Ці роботи вперше цьогоріч виконують управителі: ОСББ та підприємство “Нова якість”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/26-budinkiv-cherkas-dosi-bez-opalennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '350',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '350',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '350',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '350',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '350',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '350',
        ),
      ),
    ),
    349 => 
    array (
      'post' => 
      array (
        'id' => '349',
        'title' => 'Очільник черкаського водоканалу прозвітував про роботу підприємства',
        'alt_title' => '73ebabf70942808b046a09b6356ec10b',
        'descr' => 'Очільник черкаського водоканалу прозвітував про роботу підприємства',
        'short_post' => 'Про роботу підприємства звітував директор КП “Черкасиводоканал” Сергій Овчаренко, інформує Суспільне телебачення. Під час прямого ефіру говорили про ремонт каналізаційного колектора, виконання інвестиційних програм, обслуговування споживачів, кадрове забезпечення та покращення якості питної води в Черкасах.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про роботу підприємства звітував директор КП “Черкасиводоканал” Сергій Овчаренко, інформує Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-15-01_879.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час прямого ефіру говорили про ремонт каналізаційного колектора, виконання інвестиційних програм, обслуговування споживачів, кадрове забезпечення та покращення якості питної води в Черкасах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ochilnyk-cherkaskogo-vodokanalu-prozvituvav-pro-robotu-pidpryyemstva-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '349',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '349',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '349',
        ),
      ),
    ),
    346 => 
    array (
      'post' => 
      array (
        'id' => '346',
        'title' => 'У вбитого ІТ-фахівця Андрія Заканича вимагали 80 тисяч доларів',
        'alt_title' => 'c827ac43c9547e4b91eb08456f7fa480',
        'descr' => 'У вбитого ІТ-фахівця Андрія Заканича вимагали 80 тисяч доларів',
        'short_post' => 'У застреленого у вересні айтішника Андрія Заканича вимагали близько 80 тис. дол, пише видання «Кропива». А судячи з клопотань слідчих та ухвал розміщених в реєстрі судових рішень — версія, яка нині активно опрацьовується слідством, — це вбивство через майновий конфлікт на грунті професійної діяльності. Зокрема, цивільна дружина загиблого посвідчила, що колишні партнери по ІТ-бізнесу вимагали кошти у розмірі 79,5 тис. дол. за недоотриману вигоду. Вимоги підкріплювалися погрозами здоров’ю та життю в разі ненадання коштів. Суть бізнесового конфлікту полягала в тому, що загиблий працював в компанії мережі ІТ-фірм “Моребіс”, яка займається аусорсингом в сфері комп’ютерного програмування. Як технічний директор фірми ПП “Моребіс ЧР” (Черкаси), він контролював розробку низки проєктів. Дана фірма заключила контракт з американською іноземною IT-компанією з інноваційним продуктом в медичній сфері HealthPrecision. Однак умови договору у визначений контрактом строк фірма не виконала, у зв`язку з чим дана компанія розірвала контракт. Після цього, Заканич звільнився з роботи та заснував свою фірму, до якої перейшли частина працівників з минулої роботи. Після чого він уклав договір з HealthPrecision з метою завершення вищевказаного проєкту. Нагадаємо, що підприємця Андрія Заканича застрелили у власному автомобілі в мікрорайоні Митниця. Відзначимо, що в травні цього року львівська компанія ПП «Моребіс LV», з одноіменної мережі фірм, позивалася до постраждалого з вимогою спростування недостовірної інформації та стягнення моральної шкоди у розмірі 100 тис. грн. Позовна заява не була взята до розгляду Соснівським районним судом.',
        'author_id' => '1',
        'created_time' => '2019-11-04 06:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У застреленого у вересні айтішника Андрія Заканича вимагали близько 80 тис. дол, пише видання «Кропива».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_06-05-21_553.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А судячи з клопотань слідчих та ухвал розміщених в реєстрі судових рішень — версія, яка нині активно опрацьовується слідством, — це вбивство через майновий конфлікт на грунті професійної діяльності.</p>
<p class=\\"bb_p\\">Зокрема, цивільна дружина загиблого посвідчила, що колишні партнери по ІТ-бізнесу вимагали кошти у розмірі 79,5 тис. дол. за недоотриману вигоду. Вимоги підкріплювалися погрозами здоров’ю та життю в разі ненадання коштів.</p>
<p class=\\"bb_p\\">Суть бізнесового конфлікту полягала в тому, що загиблий працював в компанії мережі ІТ-фірм “Моребіс”, яка займається аусорсингом в сфері комп’ютерного програмування. Як технічний директор фірми ПП “Моребіс ЧР” (Черкаси), він контролював розробку низки проєктів. Дана фірма заключила контракт з американською іноземною IT-компанією з інноваційним продуктом в медичній сфері HealthPrecision. Однак умови договору у визначений контрактом строк фірма не виконала, у зв`язку з чим дана компанія розірвала контракт.</p>
<p class=\\"bb_p\\">Після цього, Заканич звільнився з роботи та заснував свою фірму, до якої перейшли частина працівників з минулої роботи. Після чого він уклав договір з HealthPrecision з метою завершення вищевказаного проєкту.</p>
<p class=\\"bb_p\\">Нагадаємо, що підприємця Андрія Заканича застрелили у власному автомобілі в мікрорайоні Митниця.</p>
<p class=\\"bb_p\\">Відзначимо, що в травні цього року львівська компанія ПП «Моребіс LV», з одноіменної мережі фірм, позивалася до постраждалого з вимогою спростування недостовірної інформації та стягнення моральної шкоди у розмірі 100 тис. грн. Позовна заява не була взята до розгляду Соснівським районним судом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-vbitogo-it-fahivtsya-andriya-zakanicha-vimagali-80-tisyach-dolariv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '346',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '346',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '346',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '346',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '346',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '346',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '346',
        ),
      ),
    ),
    344 => 
    array (
      'post' => 
      array (
        'id' => '344',
        'title' => '126 щеплень від дифтерії зробили черкащани за два останні дні',
        'alt_title' => 'd92278c291d358ba937b0313aa969548',
        'descr' => '126 щеплень від дифтерії зробили черкащани за два останні дні',
        'short_post' => '126 щеплень від дифтерії зробили черкащани за два останні дні у третьому центрі первинної медико-санітарної допомоги Черкас. Загалом за жовтень тут вакцинувалося 185 осіб. Про це Суспільному повідомила сімейна медсестра закладу Людмила Ковтун. Сімейна медсестра Людмила Ковтун показує, в яких умовах у холодильнику зберігається вакцина і готує ін’єкцію проти правця-дифтерії пацієнтці. «У холодильнику у мене є жива і нежива вакцина: полочки розділені, жива вакцина – на верхній поличці, температура тут не повинна перевищувати 8 градусів». Пацієнтка поліклініки Галина Дугаренко розповідає, що крайній раз робила щеплення від дифтерії у 2008 році. «Сама вирішила у зв’язку із епідемією, яка насувається. Люди похворіли, і я вирішила зробити щеплення, бо вже давно не робила. Думаю чоловіка привести». Сімейна лікарка Леся Пивовар розповідає: після перегляду картки пацієнта на наявність щеплень, лікар робить відповідне призначення. «Лікар оглядає картку, дивиться записи, чи були зроблені вакцинації чи ні, згідно з календарем щеплень. Вакцинацію мають проходити 6 разів у 2, 4, 6 місяців і у 6 років. Потім з 16 років і кожні 10 років доросле населення має вакцинуватися». Леся Пивовар говорить: дифтерія небезпечна анафілактичним шоком, ускладненнями із ураженнями дихальних шляхів, серця та нирок. «Людина, яка захворіла має у своєму організмі небезпечний токсин. Зараз дуже мало людей, які вакцинуються, 50% людей минулого року були невакциновані. Ми намагаємося заохочувати пацієнтів, розповідаємо про можливі наслідки, ускладнення невакцинованих, тому що єдиний варіант не захворіти – це вакцинуватися. Навіть 99%, які вакциновані, вони не хворіють на дифтерію». В області випадків захворювання на дифтерію станом на сьогодні не зафіксовано, ? повідомив директор департаменту охорони здоров’я Олег Стадник. За його словами у черкаських лікувальних закладах достатьо вакцини для щеплення. «У першому центрі 646 доз, на відміну від четвертого центру, де 3104 доз. Ми завжди перерозподіляємо за необхідності». За словами сімейної лікарки Лесі Пивовар, протипоказів до щеплення небагато: не можна його робити робити онкохворим, ВІЛ-інфікованим та дітям із застудою і температурою тіла вище 38 градусів.',
        'author_id' => '1',
        'created_time' => '2019-11-04 06:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">126 щеплень від дифтерії зробили черкащани за два останні дні у третьому центрі первинної медико-санітарної допомоги Черкас. Загалом за жовтень тут вакцинувалося 185 осіб. Про це Суспільному повідомила сімейна медсестра закладу Людмила Ковтун.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_06-05-09_198.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сімейна медсестра Людмила Ковтун показує, в яких умовах у холодильнику зберігається вакцина і готує ін’єкцію проти правця-дифтерії пацієнтці.</p>
<p class=\\"bb_p\\">«У холодильнику у мене є жива і нежива вакцина: полочки розділені, жива вакцина – на верхній поличці, температура тут не повинна перевищувати 8 градусів».</p>
<p class=\\"bb_p\\">Пацієнтка поліклініки Галина Дугаренко розповідає, що крайній раз робила щеплення від дифтерії у 2008 році.</p>
<p class=\\"bb_p\\">«Сама вирішила у зв’язку із епідемією, яка насувається. Люди похворіли, і я вирішила зробити щеплення, бо вже давно не робила. Думаю чоловіка привести».</p>
<p class=\\"bb_p\\">Сімейна лікарка Леся Пивовар розповідає: після перегляду картки пацієнта на наявність щеплень, лікар робить відповідне призначення.</p>
<p class=\\"bb_p\\">«Лікар оглядає картку, дивиться записи, чи були зроблені вакцинації чи ні, згідно з календарем щеплень. Вакцинацію мають проходити 6 разів у 2, 4, 6 місяців і у 6 років. Потім з 16 років і кожні 10 років доросле населення має вакцинуватися».</p>
<p class=\\"bb_p\\">Леся Пивовар говорить: дифтерія небезпечна анафілактичним шоком, ускладненнями із ураженнями дихальних шляхів, серця та нирок.</p>
<p class=\\"bb_p\\">«Людина, яка захворіла має у своєму організмі небезпечний токсин. Зараз дуже мало людей, які вакцинуються, 50% людей минулого року були невакциновані. Ми намагаємося заохочувати пацієнтів, розповідаємо про можливі наслідки, ускладнення невакцинованих, тому що єдиний варіант не захворіти – це вакцинуватися. Навіть 99%, які вакциновані, вони не хворіють на дифтерію».</p>
<p class=\\"bb_p\\">В області випадків захворювання на дифтерію станом на сьогодні не зафіксовано, ? повідомив директор департаменту охорони здоров’я Олег Стадник. За його словами у черкаських лікувальних закладах достатьо вакцини для щеплення.</p>
<p class=\\"bb_p\\">«У першому центрі 646 доз, на відміну від четвертого центру, де 3104 доз. Ми завжди перерозподіляємо за необхідності».</p>
<p class=\\"bb_p\\">За словами сімейної лікарки Лесі Пивовар, протипоказів до щеплення небагато: не можна його робити робити онкохворим, ВІЛ-інфікованим та дітям із застудою і температурою тіла вище 38 градусів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/126-shheplen-vid-dyfteriyi-zrobyly-cherkashhany-za-dva-ostanni-dni-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '344',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '344',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '344',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '344',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '344',
        ),
      ),
    ),
    343 => 
    array (
      'post' => 
      array (
        'id' => '343',
        'title' => 'Обережно, ботулізм – у київському АТБ виявили небезпечну рибу із Черкащини',
        'alt_title' => '88ead82b3cab299b2108ea363f03c9a8',
        'descr' => 'Обережно, ботулізм – у київському АТБ виявили небезпечну рибу із Черкащини',
        'short_post' => 'У зв’язку з реєстрацією випадку захворювання на ботулізм мешканця міста Києва, який, можливо, пов’язаний із вживанням рибної продукції промислового виробництва (риби в’яленої), придбаної захворілим в закладі торгівлі «АТБ-МАРКЕТ», за адресою: м. Київ, вул. Полковніка Потєхіна, 2, Головне управління Держпродспоживслужби в м. Києві провело позаплановий захід (інспектування) із відбором зразків харчових продуктів. Повідомили у прес-службі Державної служби України з питань безпечності харчових продуктів та захисту споживачів. За результатами лабораторних досліджень Державного науково-дослідного інституту з лабораторної діагностики та ветеринарно-санітарної експертизи (експертний висновок № 014336 д.к./19 від 30.10.2019) виявлено ботуліністичні токсини у зразку проб «Товстолобик в’ялений патраний, 1 ґатунку», виробник ТОВ «ТАМАКО ІНВЕСТ» (вул. Різдвяна, 2 А, селище Хутори, Черкаський район, Черкаської області), дата виробництва 24.09.2019 термін придатності до 23.12.2019. Розпорядженням № 2 від 16.10.2019 р. про усунення виявлених порушень законодавства керуючого магазином було зобов’язано тимчасово призупинити реалізацію рибної продукції (товстолобик в’ялений патраний, дата виробництва 24.09.2019 р., термін придатності до 23.12.2019 р.).',
        'author_id' => '1',
        'created_time' => '2019-11-04 06:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зв’язку з реєстрацією випадку захворювання на ботулізм мешканця міста Києва, який, можливо, пов’язаний із вживанням рибної продукції промислового виробництва (риби в’яленої), придбаної захворілим в закладі торгівлі «АТБ-МАРКЕТ», за адресою: м. Київ, вул. Полковніка Потєхіна, 2, Головне управління Держпродспоживслужби в м. Києві провело позаплановий захід (інспектування) із відбором зразків харчових продуктів. Повідомили у прес-службі Державної служби України з питань безпечності харчових продуктів та захисту споживачів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_06-05-02_535.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За результатами лабораторних досліджень Державного науково-дослідного інституту з лабораторної діагностики та ветеринарно-санітарної експертизи (експертний висновок № 014336 д.к./19 від 30.10.2019) виявлено ботуліністичні токсини у зразку проб «Товстолобик в’ялений патраний, 1 ґатунку», виробник ТОВ «ТАМАКО ІНВЕСТ» (вул. Різдвяна, 2 А, селище Хутори, Черкаський район, Черкаської області), дата виробництва 24.09.2019 термін придатності до 23.12.2019.</p>
<p class=\\"bb_p\\">Розпорядженням № 2 від 16.10.2019 р. про усунення виявлених порушень законодавства керуючого магазином було зобов’язано тимчасово призупинити реалізацію рибної продукції (товстолобик в’ялений патраний, дата виробництва 24.09.2019 р., термін придатності до 23.12.2019 р.).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/oberezhno-botulizm-u-kyyivskomu-atb-vyyavyly-nebezpechnu-rybu-iz-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '343',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '343',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '343',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '343',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '343',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '343',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '343',
        ),
      ),
    ),
    342 => 
    array (
      'post' => 
      array (
        'id' => '342',
        'title' => 'У Черкасах представлять нового губернатора',
        'alt_title' => 'a90cf5e99be532e9d2bfbf753f456556',
        'descr' => 'У Черкасах представлять нового губернатора',
        'short_post' => 'Незабаром у Черкасах представлять нового губернатора. Про це повідомив міський голова Анатолій Бондаренко. - Ну що, друзі, щойно отримав дзвінок з ОДА: «Запрошуємо на 13-у годину на представлення нового губернатора». Нова сторінка життя області. Дякую, Ігор Шевченко, - написав очільник Черкас. Водночас джерела інтернет-видання "Дзвін.media", які близькі до Офісу Президента, повідомляють, що вже наступного тижня Шевченка звільнять. За їхньою інформацією, наразі в ОП розглядають дві кандидатури на голову Черкаської ОДА. Мова іде про Романа Боднара з Донеччини та місцевого підприємця Араіка Мкртчяна. Якщо про першого черкащанам відомо небагато, то останній є досить активним у медійному просторі. Мкртчян займається експортом горіха та насіння за кордон, має аграрний бізнес у Чигиринському районі. Останні роки відомий завдяки своїй меценатській діяльності.',
        'author_id' => '1',
        'created_time' => '2019-11-03 20:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Незабаром у Черкасах представлять нового губернатора. Про це повідомив міський голова Анатолій Бондаренко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_20-35-07_163.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ну що, друзі, щойно отримав дзвінок з ОДА: «Запрошуємо на 13-у годину на представлення нового губернатора». Нова сторінка життя області. Дякую, Ігор Шевченко, - написав очільник Черкас.</p>
<p class=\\"bb_p\\">Водночас джерела інтернет-видання "Дзвін.media", які близькі до Офісу Президента, повідомляють, що вже наступного тижня Шевченка звільнять.</p>
<p class=\\"bb_p\\">За їхньою інформацією, наразі в ОП розглядають дві кандидатури на голову Черкаської ОДА. Мова іде про Романа Боднара з Донеччини та місцевого підприємця Араіка Мкртчяна.</p>
<p class=\\"bb_p\\">Якщо про першого черкащанам відомо небагато, то останній є досить активним у медійному просторі. Мкртчян займається експортом горіха та насіння за кордон, має аграрний бізнес у Чигиринському районі. Останні роки відомий завдяки своїй меценатській діяльності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-predstavliat-novoho-hubernatora/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '342',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '342',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '342',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '342',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '342',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '342',
        ),
      ),
    ),
    340 => 
    array (
      'post' => 
      array (
        'id' => '340',
        'title' => 'Нардеп із Черкащини пропустив понад 90% голосувань Верховної Ради',
        'alt_title' => '7dd4bc90bbc2501ca7abd245ad11b88c',
        'descr' => 'Нардеп із Черкащини пропустив понад 90% голосувань Верховної Ради',
        'short_post' => 'Комітет виборців проаналізував показники участі народних депутатів у голосуваннях Верховної Ради в жовтні. Так, упродовж жовтня майже не голосували 13 народних депутатів, які пропустили понад 90% голосувань.  До депутатів, які не відзначилися свою актвністю у раді, потрапив і нардеп з Черкащини Антон Яценко, обраний по 200 уманському округу. Він взяв участь лише в 3% голосувань. Офіційно депутати пропустили голосування без поважних причин (тобто, не хвороба, відпустка чи відрядження). До слова, Антон Яценко неодноразово був помічений за кнопкодавством. ',
        'author_id' => '1',
        'created_time' => '2019-11-03 20:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Комітет виборців проаналізував показники участі народних депутатів у голосуваннях Верховної Ради в жовтні. Так, упродовж жовтня майже не голосували 13 народних депутатів, які пропустили понад 90% голосувань. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_20-05-09_203.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До депутатів, які не відзначилися свою актвністю у раді, потрапив і нардеп з Черкащини Антон Яценко, обраний по 200 уманському округу. Він взяв участь лише в 3% голосувань.</p>
<p class=\\"bb_p\\">Офіційно депутати пропустили голосування без поважних причин (тобто, не хвороба, відпустка чи відрядження).</p>
<p class=\\"bb_p\\">До слова, Антон Яценко неодноразово був помічений за кнопкодавством. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/nardep-iz-cherkashhini-propustiv-ponad-90-golosuvan-verhovnoyi-radi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '340',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '340',
        ),
      ),
    ),
  ),
); 
?>