<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575405728.1023 (2019-12-03 22:42:08) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1648 => 
    array (
      'post' => 
      array (
        'id' => '1648',
        'title' => 'У Катеринопільському комунгоспі собака погризла бухгалтерські документи',
        'alt_title' => '278b894dff6ba60e82e08ed22ed0b74d',
        'descr' => 'У Катеринопільському комунгоспі собака погризла бухгалтерські документи',
        'short_post' => 'Велика біда трапилась із Катеринопільським селищним комунальним підприємством. Рік тому (ще за керівництва Петра Підгірного) собака, яку закрили випадково на складі, пошматувала кіпу документів за 2017-2018 роки. Про це пише сайт Вісті Черкащини.Процитуємо Протокол №1 від 26 листопада 2018 року засідання експертної комісії (голова комісії – головний бухгалтер Наталія Пампуха, секретар ? економіст Марія Підгірна):«Слухали: головного бухгалтера Пампуху Наталію Вікторівну, яка доповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання. Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані та погризені собакою, яка випадково була закрита в приміщенні складу. Було ретельно переглянуто всі документи і виявлено, що документи (подорожні листи, які підшиті були в окремі папки, за 2017 рік по серпень 2018 року включно та бухгалтерські документи за січень-вересень 2017 року, крім жовтня-грудня 2017 року, пошматовані, порвані та для подальшого використання не придатні».Звісно ситуація патова. Але, на щастя, знайшлась людина, яка запропонувала реальне рішення:«Слухали: економіста підприємства Підгірну Марію Олексіївну, яка запропонувала знищити дані документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення».Комісія, до якої входили також О.В. Юрчик, В.Г. Щербатюк, О.В.Бойко, цю пропозицію підтримала.У селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби по цьому факту звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.На жаль, про долю собаки протокол мовчить. Чи вижив він, наївшись бухгалтерських паперів?',
        'author_id' => '1',
        'created_time' => '2019-11-16 10:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Велика біда трапилась із Катеринопільським селищним комунальним підприємством. Рік тому (ще за керівництва Петра Підгірного) собака, яку закрили випадково на складі, пошматувала кіпу документів за 2017-2018 роки. Про це пише сайт Вісті Черкащини.</p><p class=\\"bb_p\\">Процитуємо Протокол №1 від 26 листопада 2018 року засідання експертної комісії (голова комісії – головний бухгалтер Наталія Пампуха, секретар ? економіст Марія Підгірна):</p><p class=\\"bb_p\\">«Слухали: головного бухгалтера Пампуху Наталію Вікторівну, яка доповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання. Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані та погризені собакою, яка випадково була закрита в приміщенні складу. Було ретельно переглянуто всі документи і виявлено, що документи (подорожні листи, які підшиті були в окремі папки, за 2017 рік по серпень 2018 року включно та бухгалтерські документи за січень-вересень 2017 року, крім жовтня-грудня 2017 року, пошматовані, порвані та для подальшого використання не придатні».</p><p class=\\"bb_p\\">Звісно ситуація патова. Але, на щастя, знайшлась людина, яка запропонувала реальне рішення:</p><p class=\\"bb_p\\">«Слухали: економіста підприємства Підгірну Марію Олексіївну, яка запропонувала знищити дані документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення».</p><p class=\\"bb_p\\">Комісія, до якої входили також О.В. Юрчик, В.Г. Щербатюк, О.В.Бойко, цю пропозицію підтримала.</p><p class=\\"bb_p\\">У селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби по цьому факту звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.</p><p class=\\"bb_p\\">На жаль, про долю собаки протокол мовчить. Чи вижив він, наївшись бухгалтерських паперів?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_10-58-11_135.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/16/post-37208" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1648',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1648',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1648',
        ),
      ),
    ),
  ),
); 
?>