<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578949222.8546 (2020-01-13 23:00:22) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4064 => 
    array (
      'post' => 
      array (
        'id' => '4064',
        'title' => 'У Черкасах в Дніпро зливають невідому речовину',
        'alt_title' => '553f524465b4658b7ca28c2d5ec3e5e7',
        'descr' => 'У Черкасах в Дніпро зливають невідому речовину',
        'short_post' => 'На черкаському узбережжі виявили невідому речовину. Вона стікала прямісінько у Дніпро неподалік колишнього цукрово-рафінадного заводу. Про це йдеться в сюжеті ВІККА.Знахідка має різкий хімічний запах. На місце події прибули правоохоронці та перевіряльники із місцевого Управління екологічного нагляду. Вони взяли проби води та ґрунту. Результати обіцяють невдовзі.Фахівці з’ясували: тутешній каналізаційний злив перебуває на балансі комунального підприємства “ЧЕЛУАШ”. Вони припускають: імовірно, котресь із підприємств незаконно приєднало до стоку.',
        'author_id' => '1',
        'created_time' => '2019-12-13 10:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На черкаському узбережжі виявили невідому речовину. Вона стікала прямісінько у Дніпро неподалік колишнього цукрово-рафінадного заводу. Про це йдеться в сюжеті ВІККА.</p><p class=\\"bb_p\\">Знахідка має різкий хімічний запах. На місце події прибули правоохоронці та перевіряльники із місцевого Управління екологічного нагляду. Вони взяли проби води та ґрунту. Результати обіцяють невдовзі.</p><p class=\\"bb_p\\">Фахівці з’ясували: тутешній каналізаційний злив перебуває на балансі комунального підприємства “ЧЕЛУАШ”. Вони припускають: імовірно, котресь із підприємств незаконно приєднало до стоку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_10-58-16_606.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/13/post-37758" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4064',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4064',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4064',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4064',
        ),
      ),
    ),
  ),
); 
?>