<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577561940.2621 (2019-12-28 21:39:00) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5038 => 
    array (
      'post' => 
      array (
        'id' => '5038',
        'title' => 'Черкащанин Винник пройшов перевірку на детекторі брехні',
        'alt_title' => '92743fbb6dc50983b81f4b8a84b2c233',
        'descr' => 'Черкащанин Винник пройшов перевірку на детекторі брехні',
        'short_post' => 'Співак із Черкащини Олег Винник пройшов перевірку на детекторі брехні. Усе – через його “магічні поцілунки”.  Про це пише “Сегодня“. Перевірку співак пройшов задля участі в проекті “Говорить Україна”, що вийде на екрани  27 грудня. Детектор брехні Винник пройшов, аби стало відомо, як артисту вдається змінювати долі жінок. Серед його прихильниць існує повір’я, що після поцілунку співака жінка вийде заміж. Аби довести “магію поцілунку” Винника, у студії шоу з’являться й жінки, чию долю він змінив.',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:13',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співак із Черкащини Олег Винник пройшов перевірку на детекторі брехні. Усе – через його “магічні поцілунки”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-11_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Сегодня“.</p>
<p class=\\"bb_p\\">Перевірку співак пройшов задля участі в проекті “Говорить Україна”, що вийде на екрани  27 грудня.</p>
<p class=\\"bb_p\\">Детектор брехні Винник пройшов, аби стало відомо, як артисту вдається змінювати долі жінок. Серед його прихильниць існує повір’я, що після поцілунку співака жінка вийде заміж.</p>
<p class=\\"bb_p\\">Аби довести “магію поцілунку” Винника, у студії шоу з’являться й жінки, чию долю він змінив.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/cherkashhanin-vinnik-projshov-perevirku-na-detektori-brexni-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5038',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5038',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5038',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5038',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5038',
        ),
      ),
    ),
  ),
); 
?>