<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578167444.3593 (2020-01-04 21:50:44) */
return array (
  'count' => 643,
  'rows' => 
  array (
    1683 => 
    array (
      'post' => 
      array (
        'id' => '1683',
        'title' => 'Черкаську молодь вчили захищати права споживачів',
        'alt_title' => '53c2940ac36dd9c9a3b01ef173457edb',
        'descr' => 'Черкаську молодь вчили захищати права споживачів',
        'short_post' => 'Товари не завжди бувають якісними, а продавці ввічливими. Кожен по-різному намагається вирішити проблеми, що виникають у зв’язку з цим. Але не кожен громадянин України знає, що захист прав споживачів, згідно із законодавством – це відповідальність держави. Таким був головний меседж фахівців  управління захисту споживачів Головного управління Держпродспоживслужби в Черкаській області на зустрічі  із черкаською молоддю. Цього разу  про права та обов’язки споживача, продавця, виконавця робіт і надавача послуг, про механізм захисту цих прав   розповідали  студентам Черкаського кооперативного економіко-правового коледжу.  Роз’яснили вимоги до якості та безпеки товарів, робіт і послуг, а також положення Законів України «Про захист прав споживачів», «Про метрологію та метрологічну діяльність», «Про державний ринковий нагляд і контроль нехарчової продукції» та «Про рекламу». - Найбільш жваво студенти реагували на приклади типових порушень правил торговельного обслуговування та послуг, – поділилася своїми спостереженнями заступник начальника управління - начальник  відділу ринкового нагляду Алла Рябуха. – Ми проаналізували, які проблеми виникають у споживачів в разі придбання ними неякісної продукції, підказали, як убезпечитися від неприємностей, розповіли, як варто діяти за таких обставин. Адже сучасний  ринок вимагає  грамотного, освіченого  споживача, який вміє відстоювати свої інтереси, самостійно знаходити відповіді на запитання, працювати з різними джерелами інформації. Також студенти&nbsp;&nbsp;дізналися про&nbsp;&nbsp;норми Закону України «Про рекламу». Фахівці проілюстрували свою розповідь конкретними прикладами &nbsp;випадків недобросовісної та дискримінаційної реклами, що була розповсюджена на території Черкаської області і порушувала етичні, моральні норми, нехтувала правилами пристойності та не враховувала особливу чутливість дітей. Тож відтепер юні черкасці знатимуть, як реагувати у випадку виявлення ними такої реклами.&nbsp;&nbsp;&nbsp; Фахівці управління захисту споживачів сподіваються, що такі зустрічі допоможуть сформувати активну життєву позицію і грамотну  споживчу поведінку, а зрештою і культуру юного черкаського споживача. За інформацією Головного управління Держпродспоживслужби в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-17 10:25:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Товари не завжди бувають якісними, а продавці ввічливими. Кожен по-різному намагається вирішити проблеми, що виникають у зв’язку з цим. Але не кожен громадянин України знає, що захист прав споживачів, згідно із законодавством – це відповідальність держави. Таким був головний меседж фахівців  управління захисту споживачів Головного управління Держпродспоживслужби в Черкаській області на зустрічі  із черкаською молоддю.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_10-25-16_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього разу  про права та обов’язки споживача, продавця, виконавця робіт і надавача послуг, про механізм захисту цих прав   розповідали  студентам Черкаського кооперативного економіко-правового коледжу.  Роз’яснили вимоги до якості та безпеки товарів, робіт і послуг, а також положення Законів України «Про захист прав споживачів», «Про метрологію та метрологічну діяльність», «Про державний ринковий нагляд і контроль нехарчової продукції» та «Про рекламу».</p>
<p class=\\"bb_p\\">- Найбільш жваво студенти реагували на приклади типових порушень правил торговельного обслуговування та послуг, – поділилася своїми спостереженнями <b class=\\"bb_b\\">заступник начальника управління - начальник  відділу ринкового нагляду Алла Рябуха</b>. – Ми проаналізували, які проблеми виникають у споживачів в разі придбання ними неякісної продукції, підказали, як убезпечитися від неприємностей, розповіли, як варто діяти за таких обставин. Адже сучасний  ринок вимагає  грамотного, освіченого  споживача, який вміє відстоювати свої інтереси, самостійно знаходити відповіді на запитання, працювати з різними джерелами інформації.</p>
<p class=\\"bb_p\\">Також студенти&nbsp;&nbsp;дізналися про&nbsp;&nbsp;норми Закону України «Про рекламу». Фахівці проілюстрували свою розповідь конкретними прикладами &nbsp;випадків недобросовісної та дискримінаційної реклами, що була розповсюджена на території Черкаської області і порушувала етичні, моральні норми, нехтувала правилами пристойності та не враховувала особливу чутливість дітей. Тож відтепер юні черкасці знатимуть, як реагувати у випадку виявлення ними такої реклами.&nbsp;&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">Фахівці управління захисту споживачів сподіваються, що такі зустрічі допоможуть сформувати активну життєву позицію і грамотну  споживчу поведінку, а зрештою і культуру юного черкаського споживача.</p>
<p class=\\"bb_p\\">За інформацією Головного управління Держпродспоживслужби в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ku-molod-vchyly-zakhyshchaty-prava-spozhyvachiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1683',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1683',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1683',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1683',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1683',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1683',
        ),
      ),
    ),
    1678 => 
    array (
      'post' => 
      array (
        'id' => '1678',
        'title' => 'У Черкасах шукають дім для милої кішки, що живе на кладовищі',
        'alt_title' => 'db71498ab01d887eff6461b0e1c25a80',
        'descr' => 'У Черкасах шукають дім для милої кішки, що живе на кладовищі',
        'short_post' => 'У Черкасах шукають дім для кішки. Про це пишуть на сторінці організації “Доброкіт” у “Фейсбуці”. “Це миле сонечко живе на кладовищі, далеко від міста, і до найближчого села там чимало йти! Вона їсть все, що може знайти: печиво, цукерки, хліб, можливо, якусь мишку!”, – пишуть у соцмережах. У організації просять бажаючих взяти кішку написати їм та обіцяють забезпечити ветеринарну допомогу, вакцинацію та стерилізацію.',
        'author_id' => '1',
        'created_time' => '2019-11-17 09:05:11',
        'keywords' => 'благодійність',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах шукають дім для кішки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_09-05-04_912.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть на сторінці організації “Доброкіт” у “Фейсбуці”.</p>
<p class=\\"bb_p\\">“Це миле сонечко живе на кладовищі, далеко від міста, і до найближчого села там чимало йти! Вона їсть все, що може знайти: печиво, цукерки, хліб, можливо, якусь мишку!”, – пишуть у соцмережах.</p>
<p class=\\"bb_p\\">У організації просять бажаючих взяти кішку написати їм та обіцяють забезпечити ветеринарну допомогу, вакцинацію та стерилізацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-shukayut-dim-dlya-milo%d1%97-kishki-shho-zhive-na-kladovishhi-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1678',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1678',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1678',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1678',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1678',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1678',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1678',
        ),
      ),
    ),
    1668 => 
    array (
      'post' => 
      array (
        'id' => '1668',
        'title' => 'В Черкасах зібрали кошти на допомогу безпритульним тваринам',
        'alt_title' => '9db4a49eed3a4cd65f7423c073bab1bd',
        'descr' => 'В Черкасах зібрали кошти на допомогу безпритульним тваринам',
        'short_post' => 'Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам. Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин. — Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко. Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують. Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права. — Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.',
        'author_id' => '1',
        'created_time' => '2019-11-16 19:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_19-05-02_435.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин.</p>
<p class=\\"bb_p\\">— Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко.</p>
<p class=\\"bb_p\\">Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують.</p>
<p class=\\"bb_p\\">Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права.</p>
<p class=\\"bb_p\\">— Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-zibraly-koshty-na-dopomogu-bezprytulnym-tvarynam/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1668',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1668',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1668',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1668',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1668',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1668',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1668',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1668',
        ),
      ),
    ),
    1664 => 
    array (
      'post' => 
      array (
        'id' => '1664',
        'title' => 'Підняття зарплат працівників Товариства – пріоритетне завдання керівництва ПАТ”Черкасиобленерго” на 2020 рік',
        'alt_title' => 'cc5e6ba1d8f837a6128b0b9c76d60acc',
        'descr' => 'Підняття зарплат працівників Товариства – пріоритетне завдання керівництва ПАТ”Черкасиобленерго” на 2020 рік',
        'short_post' => '– Збільшення фонду оплати праці у відповідних тарифах на 2020 рік на 32-34% можливе, але потребує затвердження. Для цього всім зацікавленим керівникам розподільчих компаній та профспілковим організаціям необхідно контролювати дане питання та захистити інтереси своїх працівників,- наголосив голова правління ПАТ «Черкасиобленерго» Олег Самчук. Нагадаємо, 11 жовтня 2019 року НКРЕКП схвалила проект Постанови, що має ознаки регуляторного акта, – постанови НКРЕКП «Про затвердження Змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 жовтня 2015 року № 2645». Проект постанови наразі розміщено на сайті НКРЕКП та протягом 30 днів – до 11 листопада 2019 року — Комісія приймала зауваження та пропозиції від фізичних та юридичних осіб, їх об’єднань. Наразі профспілкові організації надали свої зауваження та пропозиції до Проекту Постанови НКРЕКП. 12 листопада 2019 року в НКРЕКП відбулась робоча зустріч членів Комісії з представниками профспілок для обговорення ключових питань щодо внесення змін до Постанови НКРЕКП від 26.10.2015 № 2645 «Про затвердження Порядку визначення витрат на оплату праці, які враховуються у тарифах на розподіл електричної енергії (передачу електричної енергії місцевими (локальними) електромережами), постачання електричної енергії за регульованим тарифом, передачу електричної енергії магістральними та міждержавними електричними мережами, виробництво теплової та виробництво електричної енергії». У ході дискусії, члени Комісії зазначили, що докорінна зміна формули розрахунку витрат на оплату праці, яку запропонували Профспілки, не є прийнятною, оскільки аналогічна формула запроваджується для ліцензіатів з розподілу та постачання природного газу, та є уніфікованою. Нині, Комісія проводить розрахунки тарифів на 2020 рік з максимальним наближенням кінцевого результату до Профспілкової формули. А саме, для ліцензіатів з розподілу та постачання електричної енергії фонди оплати праці у відповідних тарифах на 2020 рік заплановано збільшити на 32-34% шляхом встановлення «зменшуючого» коефіцієнту ?=0,6. Нагадуємо, у 2019 році ? дорівнював 0,37. Крім того, Комісія докладатиме подальших зусиль щодо приведення цього коефіцієнту до рівня «одиниці» протягом трьох наступних переглядів тарифів, тобто його нівелювання. Остаточна редакція формулювань змін до Порядку відбудеться на відкритих слуханнях НКРЕКП, участь в яких візьме керівний склад ПАТ «Черкасиобленерго». Слухання відбудуться 19 листопада 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-11-16 17:25:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">– Збільшення фонду оплати праці у відповідних тарифах на 2020 рік на 32-34% можливе, але потребує затвердження. Для цього всім зацікавленим керівникам розподільчих компаній та профспілковим організаціям необхідно контролювати дане питання та захистити інтереси своїх працівників,- наголосив голова правління ПАТ «Черкасиобленерго» Олег Самчук.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_17-25-03_480.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, 11 жовтня 2019 року НКРЕКП схвалила проект Постанови, що має ознаки регуляторного акта, – постанови НКРЕКП «Про затвердження Змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 жовтня 2015 року № 2645».</p>
<p class=\\"bb_p\\">Проект постанови наразі розміщено на сайті НКРЕКП та протягом 30 днів – до 11 листопада 2019 року — Комісія приймала зауваження та пропозиції від фізичних та юридичних осіб, їх об’єднань.</p>
<p class=\\"bb_p\\">Наразі профспілкові організації надали свої зауваження та пропозиції до Проекту Постанови НКРЕКП.</p>
<p class=\\"bb_p\\">12 листопада 2019 року в НКРЕКП відбулась робоча зустріч членів Комісії з представниками профспілок для обговорення ключових питань щодо внесення змін до Постанови НКРЕКП від 26.10.2015 № 2645 «Про затвердження Порядку визначення витрат на оплату праці, які враховуються у тарифах на розподіл електричної енергії (передачу електричної енергії місцевими (локальними) електромережами), постачання електричної енергії за регульованим тарифом, передачу електричної енергії магістральними та міждержавними електричними мережами, виробництво теплової та виробництво електричної енергії».</p>
<p class=\\"bb_p\\">У ході дискусії, члени Комісії зазначили, що докорінна зміна формули розрахунку витрат на оплату праці, яку запропонували Профспілки, не є прийнятною, оскільки аналогічна формула запроваджується для ліцензіатів з розподілу та постачання природного газу, та є уніфікованою. Нині, Комісія проводить розрахунки тарифів на 2020 рік з максимальним наближенням кінцевого результату до Профспілкової формули.</p>
<p class=\\"bb_p\\">А саме, для ліцензіатів з розподілу та постачання електричної енергії фонди оплати праці у відповідних тарифах на 2020 рік заплановано збільшити на 32-34% шляхом встановлення «зменшуючого» коефіцієнту ?=0,6. Нагадуємо, у 2019 році ? дорівнював 0,37. Крім того, Комісія докладатиме подальших зусиль щодо приведення цього коефіцієнту до рівня «одиниці» протягом трьох наступних переглядів тарифів, тобто його нівелювання.</p>
<p class=\\"bb_p\\">Остаточна редакція формулювань змін до Порядку відбудеться на відкритих слуханнях НКРЕКП, участь в яких візьме керівний склад ПАТ «Черкасиобленерго». Слухання відбудуться 19 листопада 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidnyattya-zarplat-praczivnykiv-tovarystva-priorytetne-zavdannya-kerivnycztva-patcherkasyoblenergo-na-2020-rik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1664',
        ),
      ),
    ),
    1658 => 
    array (
      'post' => 
      array (
        'id' => '1658',
        'title' => 'У Черкасах до відповідальності притягнули ревізора-податківця',
        'alt_title' => '481e383130460074c76535c174cd7ca4',
        'descr' => 'У Черкасах до відповідальності притягнули ревізора-податківця',
        'short_post' => 'Черкаською місцевою прокуратурою спільно з Управлінням захисту економіки в Черкаській області ДЗЕ Національної поліції України ініційовано питання про притягнення до адміністративної відповідальності головного державного ревізора-інспектора відділу податків і зборів з юридичних осіб управління у м. Черкаси Головного управління ДФС у Черкаській області. Установлено, що посадовець у щорічній декларації, особи уповноваженої на виконання функцій держави або місцевого самоврядування за 2018 рік приховав об’єкт нерухомості, а саме квартиру загальною вартістю 240 700 гривень, що належить на праві власності члену її сім’ї.   За принципової позиції прокурора Соснівським районним судом м. Черкаси 14-го листопада указаного посадовця визнано винуватим у вчиненні адміністративних правопорушеннях та накладено адміністративне стягнення у вигляді штрафу розміром 17 000 гривень. На цей час рішення не набрало законної сили. За інформацією прес-служби Черкаської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-11-16 14:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаською місцевою прокуратурою спільно з Управлінням захисту економіки в Черкаській області ДЗЕ Національної поліції України ініційовано питання про притягнення до адміністративної відповідальності головного державного ревізора-інспектора відділу податків і зборів з юридичних осіб управління у м. Черкаси Головного управління ДФС у Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_14-58-05_747.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що посадовець у щорічній декларації, особи уповноваженої на виконання функцій держави або місцевого самоврядування за 2018 рік приховав об’єкт нерухомості, а саме квартиру загальною вартістю 240 700 гривень, що належить на праві власності члену її сім’ї.  </p>
<p class=\\"bb_p\\">За принципової позиції прокурора Соснівським районним судом м. Черкаси 14-го листопада указаного посадовця визнано винуватим у вчиненні адміністративних правопорушеннях та накладено адміністративне стягнення у вигляді штрафу розміром 17 000 гривень.</p>
<p class=\\"bb_p\\">На цей час рішення не набрало законної сили.</p>
<p class=\\"bb_p\\">За інформацією прес-служби Черкаської місцевої прокуратури</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-do-vidpovidal-nosti-prytiahnuly-revizora-podatkivtsia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1658',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1658',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1658',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1658',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1658',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1658',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1658',
        ),
      ),
    ),
    1653 => 
    array (
      'post' => 
      array (
        'id' => '1653',
        'title' => 'Голова ПАТ “Черкасиобленерго” взяв участь у засіданні Фонду держмайна',
        'alt_title' => '75b9beebce45c79f26b4843529bf0187',
        'descr' => 'Голова ПАТ “Черкасиобленерго” взяв участь у засіданні Фонду держмайна',
        'short_post' => 'Нарада в форматі круглого столу відбулася вчора у Фонді державного майна України. Шість керівників енергетичних компаній з Запоріжжя, Миколаєва, Тернополя, Харкова, Хмельницького та Черкас зібрав новий голова ФДМУ для того, щоб обговорити стан готовності обленерго до роботи в осінньо-зимовий період, проаналізувати стан виконання компаніями фінансових планів, інвестиційних програм розвитку та забезпечення прибуткової діяльності товариств, а також з’ясувати ситуацію щодо підготовки енергорозподільних підприємств до приватизації. Повідомили у прес-службі ПАТ «Черкасиобленерго». – Для нас важлива дана зустріч, налагодження прямої комунікації та ефективної співпраці. Ми хочемо зрозуміти проблеми, які є у ваших товариствах, та вирішити їх. На це є і політична воля – працювати на позитивний результат, – наголосив Голова Фонду державного майна України Дмитро Сенниченко. Модератором зустрічі виступив Сергій Ігнатовський, заступник Голови ФДМУ. Найбільшу увагу ініціатори наради приділили проблемним питанням діяльності товариств та перепонам на шляху до приватизації компаній. – Відбулася реформа ринку електричної енергії, тож ми з’ясовуємо, як компаніям працювати в нових умовах, і що потрібно для того, щоб закрити питання, які роками не могли вирішити в певних обленерго. Тільки базуючись на вичерпній інформації ми зможемо напрацювати дієві рішення, – зазначив заступник Голови ФДМУ Сергій Ігнатовський. В свою чергу, голова правління ПАТ «Черкасиобленерго» Олег Самчук доповів про готовність Товариства до роботи в осінньо-зимовий період, що засвідчено відповідним висновком. Також він зазначив, що виконання інвестиційної програми та фінансового плану Товариства виконується належним чином і має позитивну динаміку, про що було відмічено Головою НКРЕКП на відкритому обговоренні за результатами перевірки діяльності Товариства за 2018 рік. Крім того, чистий прибуток Товариства збільшується з року в рік. Що ж до переліку проблемних питань ПАТ «Черкасиобленерго», Олег Самчук окреслив головні напрямки, а саме закриття банкрутства компанії, в яке ПАТ «Черкасиобленерго» було заведено штучно і перебуває там з 2004 року, та рейдерські дії відносно Товариства, які вже більше двох років ініціює колишнє керівництво ПАТ «Черкасиобленерго». – Ми докладаємо максимальних зусиль для розвитку Товариства, закриваємо борги залишені нам у спадок від попереднього керівництва. Відновлюємо надійність мереж і устаткування та повертаємо належний рівень поваги до нашого підприємства. Не дивлячись на всі труднощі, показуємо позитивну динаміку в усіх напрямках діяльності компанії, працюємо над підвищенням рівня оплати праці та соціальних гарантій наших працівників на наступний рік. Постійно підвищуємо прибутковість підприємства. Тож сподіваємося на допомогу та взаєморозуміння, – зауважив Олег Самчук, голова правління ПАТ «Черкасиобленерго». Ситуація навколо рейдерських дій відносно ПАТ «Черкасиобленерго» заступнику Голови ФДМУ Сергію Ігнатовському була відома заздалегідь. Що ж до інших питань, перші кроки були озвучені. Далі, після аналізу проблем та можливих шляхів їх вирішення, буде окреслений план дій.',
        'author_id' => '1',
        'created_time' => '2019-11-16 13:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нарада в форматі круглого столу відбулася вчора у Фонді державного майна України. Шість керівників енергетичних компаній з Запоріжжя, Миколаєва, Тернополя, Харкова, Хмельницького та Черкас зібрав новий голова ФДМУ для того, щоб обговорити стан готовності обленерго до роботи в осінньо-зимовий період, проаналізувати стан виконання компаніями фінансових планів, інвестиційних програм розвитку та забезпечення прибуткової діяльності товариств, а також з’ясувати ситуацію щодо підготовки енергорозподільних підприємств до приватизації. Повідомили у прес-службі ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_13-15-02_0.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Для нас важлива дана зустріч, налагодження прямої комунікації та ефективної співпраці. Ми хочемо зрозуміти проблеми, які є у ваших товариствах, та вирішити їх. На це є і політична воля – працювати на позитивний результат, – наголосив Голова Фонду державного майна України Дмитро Сенниченко.</p>
<p class=\\"bb_p\\">Модератором зустрічі виступив Сергій Ігнатовський, заступник Голови ФДМУ. Найбільшу увагу ініціатори наради приділили проблемним питанням діяльності товариств та перепонам на шляху до приватизації компаній. – Відбулася реформа ринку електричної енергії, тож ми з’ясовуємо, як компаніям працювати в нових умовах, і що потрібно для того, щоб закрити питання, які роками не могли вирішити в певних обленерго. Тільки базуючись на вичерпній інформації ми зможемо напрацювати дієві рішення, – зазначив заступник Голови ФДМУ Сергій Ігнатовський.</p>
<p class=\\"bb_p\\">В свою чергу, голова правління ПАТ «Черкасиобленерго» Олег Самчук доповів про готовність Товариства до роботи в осінньо-зимовий період, що засвідчено відповідним висновком. Також він зазначив, що виконання інвестиційної програми та фінансового плану Товариства виконується належним чином і має позитивну динаміку, про що було відмічено Головою НКРЕКП на відкритому обговоренні за результатами перевірки діяльності Товариства за 2018 рік. Крім того, чистий прибуток Товариства збільшується з року в рік. Що ж до переліку проблемних питань ПАТ «Черкасиобленерго», Олег Самчук окреслив головні напрямки, а саме закриття банкрутства компанії, в яке ПАТ «Черкасиобленерго» було заведено штучно і перебуває там з 2004 року, та рейдерські дії відносно Товариства, які вже більше двох років ініціює колишнє керівництво ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">– Ми докладаємо максимальних зусиль для розвитку Товариства, закриваємо борги залишені нам у спадок від попереднього керівництва. Відновлюємо надійність мереж і устаткування та повертаємо належний рівень поваги до нашого підприємства. Не дивлячись на всі труднощі, показуємо позитивну динаміку в усіх напрямках діяльності компанії, працюємо над підвищенням рівня оплати праці та соціальних гарантій наших працівників на наступний рік. Постійно підвищуємо прибутковість підприємства. Тож сподіваємося на допомогу та взаєморозуміння, – зауважив Олег Самчук, голова правління ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Ситуація навколо рейдерських дій відносно ПАТ «Черкасиобленерго» заступнику Голови ФДМУ Сергію Ігнатовському була відома заздалегідь. Що ж до інших питань, перші кроки були озвучені. Далі, після аналізу проблем та можливих шляхів їх вирішення, буде окреслений план дій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-pat-cherkasyoblenergo-vzyav-uchast-u-zasidanni-fondu-derzhmajna/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1653',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1653',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1653',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1653',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1653',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1653',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1653',
        ),
      ),
    ),
    1636 => 
    array (
      'post' => 
      array (
        'id' => '1636',
        'title' => 'Черкаські студенти зібрали 5 тисяч гривень на допомогу безпритульним тваринам',
        'alt_title' => 'a7c94c0cb7050156d5ff56e02c9a25f8',
        'descr' => 'Черкаські студенти зібрали 5 тисяч гривень на допомогу безпритульним тваринам',
        'short_post' => 'Студенти Черкаського національного університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на допомогу безпритульним тваринам. Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо тимчасового притулку і розмістити на території додаткові вольєри для тварин. — Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко. Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла президент благодійного фонду «Життя» Оксана Савіцька, ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують. Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ природничих та аграрних наук, ННІ економіки і права. — Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.',
        'author_id' => '1',
        'created_time' => '2019-11-16 06:05:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студенти Черкаського національного</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_06-05-29_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">університету імені Богдана Хмельницького зібрали понад 5 тисяч гривень на</p>
<p class=\\"bb_p\\">допомогу безпритульним тваринам.</p>
<p class=\\"bb_p\\">Ці кошти допоможуть зробити важливу справу — встановити огорожу навколо</p>
<p class=\\"bb_p\\">тимчасового притулку і розмістити на території додаткові вольєри для тварин.</p>
<p class=\\"bb_p\\">— Студентська рада Черкаського національного університету встановила десять скриньок для благодійного збору коштів. Студенти зібрали необхідну суму практично за кілька днів. І ми маємо привід вкотре пишатися нашими студентами, які нікому не відмовляють у допомозі, виявляючи доброту, чуйність та відповідальність, — говорить <b class=\\"bb_b\\">ректор Черкаського національного університету імені Богдана Хмельницького Олександр Черевко.</b></p>
<p class=\\"bb_p\\">Зібрані кошти витрачено на придбання матеріалів для огорожі навколо тимчасового притулку для тварин у Кам’янці. Про це розповіла <b class=\\"bb_b\\">президент благодійного фонду «Життя» Оксана Савіцька,</b> ініціатор і координатор акції. За її словами, маленьке приміщення притулку створює обмеження щодо кількості тварин, яких волонтери забирають із вулиць. Тепер з’явилася можливість на огородженій території встановити додаткові вольєри і своєчасно надавати прихисток усім тваринам, які критично цього потребують.</p>
<p class=\\"bb_p\\">Загалом у ЧНУ було зібрано 5176 гривень. Особливо відзначилися студенти ННІ</p>
<p class=\\"bb_p\\">природничих та аграрних наук, ННІ економіки і права.</p>
<p class=\\"bb_p\\">— Ми завжди радо долучаємося до акцій на захист природи, тому благодійний збір коштів для безпритульних тварин наші студенти підтримали з ентузіазмом, — каже <b class=\\"bb_b\\">голова студентської ради ННІ природничих та аграрних наук Оксана Гречка.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-zibraly-5-tysiach-hryven-na-dopomohu-bezprytul-nym-tvarynam/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1636',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1636',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1636',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1636',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1636',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1636',
        ),
      ),
    ),
    1626 => 
    array (
      'post' => 
      array (
        'id' => '1626',
        'title' => 'Черкащанка знайшла у фундаменті свого будинку єврейський надгробок',
        'alt_title' => 'f32e5551e7f1480d8b97e87b275973a7',
        'descr' => 'Черкащанка знайшла у фундаменті свого будинку єврейський надгробок',
        'short_post' => 'Жителька села Ротмистрівка, що неподалік Умані, знайшла у фундаменті свого будинку Мацеву - єврейський надгробок. Про це вона повідомила на гарячу єврейську лінію «910», пише jewishnews. Камінь лежав у кутку фундаменту і добре проглядається. До слова, цей будинок належав бабусі звернулася жінки. Черкащанка розповіла, що планує витягнути єврейський надгробок з фундаменту і замінити його звичайним каменем. До слова, це не перший випадок в Україні, коли єврейські надгробки використовувалися для будівництва.',
        'author_id' => '1',
        'created_time' => '2019-11-15 20:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителька села Ротмистрівка, що неподалік Умані, знайшла у фундаменті свого будинку  Мацеву - єврейський надгробок. Про це вона повідомила  на гарячу єврейську лінію «910», пише jewishnews</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_20-35-10_637.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Камінь лежав у кутку фундаменту і добре проглядається. До слова, цей будинок належав бабусі звернулася жінки.</p>
<p class=\\"bb_p\\">Черкащанка розповіла, що планує витягнути єврейський надгробок з фундаменту і замінити його звичайним каменем.</p>
<p class=\\"bb_p\\">До слова, це не перший випадок в Україні, коли єврейські надгробки використовувалися для будівництва.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanka-znayshla-u-fundamenti-svoho-budynku-ievreys-kyy-nadhrobok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1626',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1626',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1626',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1626',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1626',
        ),
      ),
    ),
    1619 => 
    array (
      'post' => 
      array (
        'id' => '1619',
        'title' => 'У Христинівському районі відновлено рух автотранспорту реконструйованим шляхопроводом',
        'alt_title' => '8c32b793a44302606fed382305a10d8f',
        'descr' => 'У Христинівському районі відновлено рух автотранспорту реконструйованим шляхопроводом',
        'short_post' => 'У Христинівському районі біля села Сичівка минулого тижня на міжнародній автомобільній дорозі державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка на ділянці км 520+101 відновлено рух автотранспорту реконструйованим цього року шляхопроводом через залізничну колію. Про це інформує пресслужба САД у Черкаській області. Під час реконструкції шляхопроводу було значно розширено проїзну частину, збудовано нову конструкцію прогонової споруди шляхопроводу, влаштовано водовідведення та гідроізоляцію, облаштовано тротуари, влаштовано нове бар’єрне та перильне огородження, нанесено дорожню розмітку та встановлено нові дорожні знаки. На підходах до шляхопроводу зі сторони Вінниці та Умані на автодорозі М-12 влаштовано три шари асфальтобетонного покриття, влаштовано нові автопавільйони для очікування громадського транспорту, тротуари. Старий шляхопровід через залізничну колію на автомобільній дорозі загального користування державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка (через м. Вінницю) на ділянці км 520+101 було побудовано ще у 1961 році. У результаті його довготривалої експлуатації (більше 58-ми років), негативного впливу кліматичних умов, збільшення інтенсивності руху автомобільного транспорту, у тому числі великовагового більше 40 тонн, відбувалося руйнування балок прогонових будов, деформаційних швів та асфальтобетонного покриття. Останнім часом шляхопровід експлуатувався в обмеженому режимі (на штучній споруді було введено обмеження руху транспортних засобів вагою більше 15 тонн) і він вимагав спеціального постійного контролю за його технічним станом.',
        'author_id' => '1',
        'created_time' => '2019-11-15 19:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Христинівському районі біля села Сичівка минулого тижня на міжнародній автомобільній дорозі державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка на ділянці км 520+101 відновлено рух автотранспорту реконструйованим цього року шляхопроводом через залізничну колію. Про це інформує пресслужба САД у Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_19-58-11_845.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час реконструкції шляхопроводу було значно розширено проїзну частину, збудовано нову конструкцію прогонової споруди шляхопроводу, влаштовано водовідведення та гідроізоляцію, облаштовано тротуари, влаштовано нове бар’єрне та перильне огородження, нанесено дорожню розмітку та встановлено нові дорожні знаки.</p>
<p class=\\"bb_p\\">На підходах до шляхопроводу зі сторони Вінниці та Умані на автодорозі М-12 влаштовано три шари асфальтобетонного покриття, влаштовано нові автопавільйони для очікування громадського транспорту, тротуари.</p>
<p class=\\"bb_p\\">Старий шляхопровід через залізничну колію на автомобільній дорозі загального користування державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка (через м. Вінницю) на ділянці км 520+101 було побудовано ще у 1961 році. У результаті його довготривалої експлуатації (більше 58-ми років), негативного впливу кліматичних умов, збільшення інтенсивності руху автомобільного транспорту, у тому числі великовагового більше 40 тонн, відбувалося руйнування балок прогонових будов, деформаційних швів та асфальтобетонного покриття. Останнім часом шляхопровід експлуатувався в обмеженому режимі (на штучній споруді було введено обмеження руху транспортних засобів вагою більше 15 тонн) і він вимагав спеціального постійного контролю за його технічним станом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-hristinivskomu-rajoni-vidnovleno-ruh-avtotransportu-rekonstrujovanim-shlyahoprovodom/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1619',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1619',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1619',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1619',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1619',
        ),
      ),
    ),
    1612 => 
    array (
      'post' => 
      array (
        'id' => '1612',
        'title' => 'ПриватБанк забезпечив кур’єрів «Нової Пошти» miniPOS терміналами',
        'alt_title' => '97eabc8bead8a8a131f2f307f27586ab',
        'descr' => 'ПриватБанк забезпечив кур’єрів «Нової Пошти» miniPOS терміналами',
        'short_post' => 'ПриватБанк завершив перший етап проєкту з оснащення кур’єрів філій і представництв «Нової Пошти» miniPOS терміналами. Вони дозволяють приймати безготівкову оплату будь-якими типами банківських карток або цифрових гаманців. Про це зазначаютьу пресслужбі банку. MiniPOS термінали значно компактніші за традиційні торговельні термінали, тому дуже зручні для служб доставки. «Сьогодні в адресній доставці наших стратегічних партнерів працює понад 1 000 miniPOS терміналів у 112 містах, а до кінця року ми забезпечимо можливість безготівкової оплати по всій країні, – заявив керівник напрямку з обслуговування торгових підприємств ПриватБанку Євген Васильцов.– MiniPOS термінал – це абсолютно нове покоління еквайрингового обладнання за дуже доступною ціною, яке дозволяє приймати до оплати будь-картки. Його спеціально розроблено з урахуванням специфіки роботи кур’єрських служб, кафе, таксі та малого бізнесу». Щоб здійснити оплату, достатньо прикласти картку до мінітермінала. MiniPOS термінал приймає будь-які банківські картки – безконтактні, з чипом або магнітною смугою. Також через miniPOS термінал можна розплачуватися з Apple Pay або Google Pay. За даними ПриватБанку, з початку 2019 року обсяг безготівкових оплат у мережі еквайрингу банку виріс на 46% порівняно з аналогічним періодом 2018 року. До кінця року банк планує збільшити мережу торгових терміналів до 220 тисяч, причому більшість із них будуть приймати безконтактні платежі.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ПриватБанк завершив перший етап проєкту з оснащення кур’єрів філій і представництв «Нової Пошти» miniPOS терміналами. Вони дозволяють приймати безготівкову оплату будь-якими типами банківських карток або цифрових гаманців. Про це зазначаютьу  пресслужбі банку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-45-07_905.png" alt="" title="" /></p>
<p class=\\"bb_p\\">MiniPOS термінали значно компактніші за традиційні торговельні термінали, тому дуже зручні для служб доставки.</p>
<p class=\\"bb_p\\">«Сьогодні в адресній доставці наших стратегічних партнерів працює понад 1 000 miniPOS терміналів у 112 містах, а до кінця року ми забезпечимо можливість безготівкової оплати по всій країні, – заявив <b class=\\"bb_b\\">керівник напрямку з обслуговування торгових підприємств ПриватБанку Євген Васильцов.</b>– MiniPOS термінал – це абсолютно нове покоління еквайрингового обладнання за дуже доступною ціною, яке дозволяє приймати до оплати будь-картки. Його спеціально розроблено з урахуванням специфіки роботи кур’єрських служб, кафе, таксі та малого бізнесу».</p>
<p class=\\"bb_p\\">Щоб здійснити оплату, достатньо прикласти картку до мінітермінала. MiniPOS термінал приймає будь-які банківські картки – безконтактні, з чипом або магнітною смугою. Також через miniPOS термінал можна розплачуватися з Apple Pay або Google Pay.</p>
<p class=\\"bb_p\\">За даними ПриватБанку, з початку 2019 року обсяг безготівкових оплат у мережі еквайрингу банку виріс на 46% порівняно з аналогічним періодом 2018 року. До кінця року банк планує збільшити мережу торгових терміналів до 220 тисяч, причому більшість із них будуть приймати безконтактні платежі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pryvatbank-zabezpechyv-kur-ieriv-novoi-poshty-minipos-terminalamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1612',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1612',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1612',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1612',
        ),
      ),
    ),
  ),
); 
?>