<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576362360.61 (2019-12-15 00:26:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2780 => 
    array (
      'post' => 
      array (
        'id' => '2780',
        'title' => 'Черкасець побив 83-річного пенсіонера через “гучне” вибивання подушок',
        'alt_title' => '28e1a6a283e97a9f759bc5cf90eeb3c4',
        'descr' => 'Черкасець побив 83-річного пенсіонера через “гучне” вибивання подушок',
        'short_post' => 'Крововилив та струс мозку. Такі наслідки побиття 83-річного черкаського пенсіонера. Травми сивочолому завдав сусід, який проживає поверхом вище. Усе – через давні сварки. Нині ж нападник злочину у своїх діях не бачить. Мовляв, старенький отримав по заслузі. Тим часом справа вже дійшла до суду. Версію конфлікту від обох сторін – чули журналісти телеканалу “Вікка”.',
        'author_id' => '1',
        'created_time' => '2019-11-29 16:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Крововилив та струс мозку. Такі наслідки побиття 83-річного черкаського пенсіонера. Травми сивочолому завдав сусід, який проживає поверхом вище. Усе – через давні сварки. Нині ж нападник злочину у своїх діях не бачить. Мовляв, старенький отримав по заслузі. Тим часом справа вже дійшла до суду. Версію конфлікту від обох сторін – чули журналісти телеканалу “Вікка”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-45-03_343.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasecz-pobyv-83-richnogo-pensionera-cherez-guchne-vybyvannya-podushok/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>