<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575580596.017 (2019-12-05 23:16:36) */
return array (
  'count' => 10,
  'rows' => 
  array (
    3295 => 
    array (
      'post' => 
      array (
        'id' => '3295',
        'title' => 'На Христинівщині до влади можуть повернутися старі обличчя',
        'alt_title' => '906a46f836fa50e0f38b5cb82a653dae',
        'descr' => 'На Христинівщині до влади можуть повернутися старі обличчя',
        'short_post' => '3 грудня відбулася зустріч Губернатора Черкаської області з уповноваженими представниками громади Христинівського району. Делегація складалася з керівництва міста та району, депутатів райради та голів сільських рад. В ході зустрічі обговорювалися питання децентралізації та майбутньої об’єднаної територіальної громади Христинівського району.Під час обговорення, представниками громади гостро піднялося питання про недопущення перепризначення колишньої голови районної державної адміністрації Денисюк Людмили Миколаївни в зв’язку з численними кримінальними провадженнями проти неї та незаконними схемами по захопленню земельних паїв нею та головою земельної комісії Бойком Володимиром Трохимовичем.Так проти колишньою очільниці району відкрили 3 кримінальні провадження через закупівлю для шкіл та садочків продуктів харчування за завищеними цінами, придбання для учасника АТО житла за ціною, що перевищувала середню ринкову. У селі Велика Севастянівка було незаконно демонтовано і розпродано тир, і все з відома Людмили Денисюк. У минулому році педагоги району отримали премію у розмірі 1% від посадового окладу, тоді як родичка Людмили Денисюк, очільниця районного відділу освіти Людмила Марченко отримала 200% винагороди. А Сергій Овчарук, який підозрюється у земельному рейдерстві, отримав за копійки ставок в оренду на 20 років.А щодо земельних скандалів, то тут варто пригадати село Ягубець, яке не може розпаювати землі ще після розпаду колгоспу, та Зоряне, де намагалися розпаювати землю між фіктивними заявниками з різних областей України, тоді як місцеві досі не отримали ні сантиметра землі, хоча так само звернулися до влади по свої законні наділи.На високу посаду Людмилу Денисюк привів Володимир Бойко, приватний підприємець, депутат Христинівської районної ради, що має впливові зв’язки та особисті інтереси, аби при владі була кишенькова людина. Адже він сам ласий до багатих українських чорноземів і не нехтує можливістю привласнити те, що йому не належить.Так Христинівський районний суд розглядатиме справу про визнання незаконним та скасування наказу, скасування запису про проведену державну реєстрацію права власності та витребування земельної ділянки у державну власність. Одним із відповідачів по справі виступає Володимир Бойко.Після зустрічі з Губернатором представники ініціативної групи та члени їх сімей почали отримувати погрози від оточення колишньої голови Денисюк Л.М. та Бойка В.Ф.Взагалі дивує: як могла людина, а саме Людмила Денисюк, пройти онлайн-систему відбору кандидатів “Ліфт” з такою кількістю кримінальних справ та корупціних скандалів, і стати претендентом на перепризначення на посаду голови РДА Христинівського району? Адже сам Губернатор Роман Миколайович Боднар запевняв у дискусії з Михайлом Мушієком, кандидатом на посаду заступника голови обласної ради, що такі посади повинні займати криштально чисті люди.',
        'author_id' => '1',
        'created_time' => '2019-12-05 08:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">3 грудня відбулася зустріч Губернатора Черкаської області з уповноваженими представниками громади Христинівського району. Делегація складалася з керівництва міста та району, депутатів райради та голів сільських рад. В ході зустрічі обговорювалися питання децентралізації та майбутньої об’єднаної територіальної громади Христинівського району.</p><p class=\\"bb_p\\">Під час обговорення, представниками громади гостро піднялося питання про недопущення перепризначення колишньої голови районної державної адміністрації Денисюк Людмили Миколаївни в зв’язку з численними кримінальними провадженнями проти неї та незаконними схемами по захопленню земельних паїв нею та головою земельної комісії Бойком Володимиром Трохимовичем.</p><p class=\\"bb_p\\">Так проти колишньою очільниці району<b class=\\"bb_b\\"> відкрили 3 кримінальні провадження</b> через закупівлю для шкіл та садочків продуктів харчування за завищеними цінами, придбання для учасника АТО житла за ціною, що перевищувала середню ринкову. У селі Велика Севастянівка було незаконно демонтовано і розпродано тир, і все з відома Людмили Денисюк. У минулому році<b class=\\"bb_b\\"> педагоги району отримали премію у розмірі 1% від посадового окладу</b>, тоді як родичка Людмили Денисюк, очільниця районного відділу освіти Людмила Марченко отримала 200% винагороди. А <b class=\\"bb_b\\">Сергій Овчарук, який підозрюється у земельному рейдерстві, отримав за копійки ставок в оренду на 20 років</b>.</p><p class=\\"bb_p\\">А щодо земельних скандалів, то тут варто пригадати <b class=\\"bb_b\\">село Ягубець, яке не може розпаювати землі ще після розпаду колгоспу</b>, та <b class=\\"bb_b\\">Зоряне, де намагалися розпаювати землю між фіктивними заявниками з різних областей України</b>, тоді як місцеві досі не отримали ні сантиметра землі, хоча так само звернулися до влади по свої законні наділи.</p><p class=\\"bb_p\\">На високу посаду <b class=\\"bb_b\\">Людмилу Денисюк привів Володимир Бойко</b>, приватний підприємець, депутат Христинівської районної ради, що має впливові зв’язки та особисті інтереси, аби при владі була кишенькова людина. Адже він сам ласий до багатих українських чорноземів і не нехтує можливістю привласнити те, що йому не належить.</p><p class=\\"bb_p\\">Так Христинівський районний суд розглядатиме справу про визнання незаконним та скасування наказу, скасування запису про проведену державну реєстрацію права власності та витребування земельної ділянки у державну власність. Одним із відповідачів по справі виступає Володимир Бойко.</p><p class=\\"bb_p\\">Після зустрічі з Губернатором представники ініціативної групи та члени їх сімей почали отримувати погрози від оточення колишньої голови Денисюк Л.М. та Бойка В.Ф.</p><p class=\\"bb_p\\">Взагалі дивує: як могла людина, а саме Людмила Денисюк, пройти онлайн-систему відбору кандидатів “Ліфт” з такою кількістю кримінальних справ та корупціних скандалів, і стати претендентом на перепризначення на посаду голови РДА Христинівського району? Адже сам Губернатор Роман Миколайович Боднар запевняв у дискусії з Михайлом Мушієком, кандидатом на посаду заступника голови обласної ради, що такі посади повинні займати криштально чисті люди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-45-11_656.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-45-13_844.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/05/post-37594" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3295',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3295',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3295',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3295',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3295',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3295',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3295',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3295',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3295',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3295',
        ),
      ),
    ),
  ),
); 
?>