<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577215680.248 (2019-12-24 21:28:00) */
return array (
  'count' => 1455,
  'rows' => 
  array (
    3991 => 
    array (
      'post' => 
      array (
        'id' => '3991',
        'title' => 'У Черкасах зіткнулися кілька автівок',
        'alt_title' => 'b7b687db4d6e763e3b9ae0d6c9846901',
        'descr' => 'У Черкасах зіткнулися кілька автівок',
        'short_post' => 'Дві ДТП трапилися сьогодні в Черкасах на проспекті Хіміків та вулиці Надпільній. - Причина, яка їх об’єднує – недотримання безпечної дистанції та швидкості руху. Цими правилами не можна нехтувати, особливо, коли на вулиці туман, а під колесами автомобіля мокрий асфальт, - повідомляють правоохоронці. Відтак шість автомобілів отримали механічні пошкодження з матеріальними збитками. Патрульні оформили дорожні пригоди та склали адміністративні матеріали. За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-12 15:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дві ДТП трапилися сьогодні в Черкасах на проспекті Хіміків та вулиці Надпільній.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_15-25-08_173.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Причина, яка їх об’єднує – недотримання безпечної дистанції та швидкості руху. Цими правилами не можна нехтувати, особливо, коли на вулиці туман, а під колесами автомобіля мокрий асфальт, - повідомляють правоохоронці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_15-25-11_938.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтак шість автомобілів отримали механічні пошкодження з матеріальними збитками. Патрульні оформили дорожні пригоди та склали адміністративні матеріали.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zitknulysia-kil-ka-avtivok-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3991',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3991',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3991',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3991',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3991',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3991',
        ),
      ),
    ),
    3988 => 
    array (
      'post' => 
      array (
        'id' => '3988',
        'title' => 'Хто на Уманщині творить правосуддя',
        'alt_title' => '726077edec1be681611496624bcba94f',
        'descr' => 'Хто на Уманщині творить правосуддя',
        'short_post' => 'В Умані правосуддям “заправляє” одна сім’я. Уманський міськрайонний суд очолює Юлія Мазуренко, а її цивільний чоловік Руслан Резнік працює на посаді першого заступника керівника Уманської місцевої прокуратури.Нагадаємо, Руслан Борисович – це саме той прокурор, якого звільнив ще Юрій Луценко. Свого часу він входив до списку найбагатших прокурорів України і в електронній декларації не вказав усі свої статки. У 2014 році задекларував понад 1 млн гривень. З них 166 тисяч гривень склала прокурорська зарплата, 81 тисячу гривень йому принесли «інші види доходів» і 785 тисяч гривень він отримав в якості виручки від продажу майна.У 2015 році у декларації Руслана Борисовича вже вказані будинок, земельна ділянка, дві квартири, гараж. За цей період він заробив 174 тисяч гривень, і ще на 20 тисячотримав пенсійних виплат, а готівкою зберігав 200 тисяч гривень.Співмешканка прокурора Юлія Мазуренко, що працює суддею Уманського міськрайонного суду Черкаської області, у 2018 році задекларувала 2 земельні ділянки, 2 квартири та будинок, площею 275,84 м2  і в готівці має 250 тисяч гривень.У лютому 2018 року рішенням Христинівського районного суду Черкаської області за позовом Уманської місцевої прокуратури було визнано незаконним право власності на земельну ділянку  розміром 1,4000 га , що належала Руслану Резніку. Згодом прокурор позивався по цій справі до апеляційного суду Черкаської області, але рішення першої інстанції залишилося без змін.У листопаді минулого року ухвалою Київського апеляційного адміністративного суду одіозний Руслан Резнік повернувся на раніше займану посаду.Крім того, з Прокуратури Черкаської області на користь Резніка було стягнуто заробітну плату в сумі 393  235,92 грн, так як звільнення було розцінено як вимушений прогул.Генпрокуратура подала касаційну скаргу на цю ухвалу. Але справу повернули назад через те, що подана вона була з помилками. Касаційне провадження відкрито ще з жовтня 2018 року, але на тому боротьба за справедливість закінчилася. Чому? Незрозуміло. Можливо, посприяли домовленості.',
        'author_id' => '1',
        'created_time' => '2019-12-12 14:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані правосуддям “заправляє” одна сім’я. Уманський міськрайонний суд очолює Юлія Мазуренко, а її цивільний чоловік Руслан Резнік працює на посаді</b><b class=\\"bb_b\\"> першого заступника керівника Уманської місцевої прокуратури.</b></p><p class=\\"bb_p\\">Нагадаємо, Руслан Борисович – це саме той прокурор, якого звільнив ще Юрій Луценко. Свого часу він входив до списку найбагатших прокурорів України і в електронній декларації не вказав усі свої статки. У 2014 році задекларував понад 1 млн гривень. З них 166 тисяч гривень склала прокурорська зарплата, 81 тисячу гривень йому принесли «інші види доходів» і 785 тисяч гривень він отримав в якості виручки від продажу майна.</p><p class=\\"bb_p\\">У 2015 році у декларації Руслана Борисовича вже вказані будинок, земельна ділянка, дві квартири, гараж. За цей період він заробив 174 тисяч гривень, і ще на 20 тисячотримав пенсійних виплат, а готівкою зберігав 200 тисяч гривень.</p><p class=\\"bb_p\\">Співмешканка прокурора Юлія Мазуренко, що працює суддею Уманського міськрайонного суду Черкаської області, у 2018 році задекларувала 2 земельні ділянки, 2 квартири та будинок, площею 275,84 м2  і в готівці має 250 тисяч гривень.</p><p class=\\"bb_p\\">У лютому 2018 року рішенням Христинівського районного суду Черкаської області за позовом Уманської місцевої прокуратури було визнано незаконним право власності на земельну ділянку  розміром 1,4000 га , що належала Руслану Резніку. Згодом прокурор позивався по цій справі до апеляційного суду Черкаської області, але рішення першої інстанції залишилося без змін.</p><p class=\\"bb_p\\">У листопаді минулого року ухвалою Київського апеляційного адміністративного суду одіозний Руслан Резнік повернувся на раніше займану посаду.</p><p class=\\"bb_p\\">Крім того, з Прокуратури Черкаської області на користь Резніка було стягнуто заробітну плату в сумі 393  235,92 грн, так як звільнення було розцінено як вимушений прогул.</p><p class=\\"bb_p\\">Генпрокуратура подала касаційну скаргу на цю ухвалу. Але справу повернули назад через те, що подана вона була з помилками. Касаційне провадження відкрито ще з жовтня 2018 року, але на тому боротьба за справедливість закінчилася. Чому? Незрозуміло. Можливо, посприяли домовленості.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_14-58-12_734.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/12/post-37750" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3988',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3988',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3988',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3988',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3988',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3988',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3988',
        ),
      ),
    ),
    3987 => 
    array (
      'post' => 
      array (
        'id' => '3987',
        'title' => 'Черкащанку затримали просто вулиці з 20 пакетами канабісу',
        'alt_title' => 'b8e85def453aa9b544feffbfc4d6d3c2',
        'descr' => 'Черкащанку затримали просто вулиці з 20 пакетами канабісу',
        'short_post' => 'Під час поверхневого огляду у дівчини правоохоронці виявили понад 20 поліетиленових пакети з канабісом. Її загрожує позбавлення волі на строк до трьох років. Інформує ГУНП України в Черкаській області. На одній з вулиць міста Черкаси оперативники управління карного розшуку помітили дівчину, яка дивно себе поводила та намагалась швидко зникнути, як тільки побачила правоохоронців. Поліцейські наздогнали дівчину, під час поверхневої перевірки у неї виявили понад 20 пакетів з подрібненою наркотичною речовиною канабіс.',
        'author_id' => '1',
        'created_time' => '2019-12-12 14:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час поверхневого огляду у дівчини правоохоронці виявили понад 20 поліетиленових пакети з канабісом. Її загрожує позбавлення волі на строк до трьох років. Інформує ГУНП України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_14-58-03_367.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На одній з вулиць міста Черкаси оперативники управління карного розшуку помітили дівчину, яка дивно себе поводила та намагалась швидко зникнути, як тільки побачила правоохоронців. Поліцейські наздогнали дівчину, під час поверхневої перевірки у неї виявили понад 20 пакетів з подрібненою наркотичною речовиною канабіс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanku-zatrymaly-prosto-vulyczi-z-20-paketamy-kanabisu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3987',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3987',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3987',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3987',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3987',
        ),
      ),
    ),
    3986 => 
    array (
      'post' => 
      array (
        'id' => '3986',
        'title' => 'Черкащани викликали “швидку” більше 1 200 разів',
        'alt_title' => 'c11f094f580161a292766a629a1de57e',
        'descr' => 'Черкащани викликали “швидку” більше 1 200 разів',
        'short_post' => 'Це відбулось протягом 10-11 грудня. Загалом на виклики бригади виїздили 442 рази. Інформує КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР" 12 разів виїзди були з приводу гострого порушення мозкового кровообігу, 4 рази – з приводу гострого коронарного синдрому та 3 рази – з приводу ДТП. 22 виклики були безрезультатними.',
        'author_id' => '1',
        'created_time' => '2019-12-12 14:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Це відбулось протягом 10-11 грудня. Загалом на виклики бригади виїздили 442 рази. Інформує КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_14-45-13_8.png" alt="" title="" /></p>
<p class=\\"bb_p\\">12 разів виїзди були з приводу гострого порушення мозкового кровообігу, 4 рази – з приводу гострого коронарного синдрому та 3 рази – з приводу ДТП. 22 виклики були безрезультатними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchany-vyklykaly-shvydku-bil-she-1-200-raziv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3986',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3986',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3986',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3986',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3986',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3986',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3986',
        ),
      ),
    ),
    3985 => 
    array (
      'post' => 
      array (
        'id' => '3985',
        'title' => 'Дідусь, якого збили на пішохідному переході, помер',
        'alt_title' => '73ecf16d10ed07bd860e2851c5a53e43',
        'descr' => 'Дідусь, якого збили на пішохідному переході, помер',
        'short_post' => '80-річний чоловік після ДТП на перехресті вулиць Сагайдачного-Чорновола помер у лікарні, пише “ВІККА”. У свідомості він встиг сказати, що йшов на зелений сигнал світлофора. Рідні шукають свідків аварії. Інцидент трапився 7 грудня близько третьої години дня. За інформацією патрульної поліції, пішохід йшов на червоний сигнал світлофора. “Дідусь сказав, що йшов на “зелений”, що, як на мене, логічно. Судячи з фото, рух був інтенсивний, а йому треба було перейти дві смуги руху в одну сторону, і збили вже при закінченні переходу”, – сказав родич загиблого Олександр Степаненко. Водій також запевняє, що рухався на “зелений”.',
        'author_id' => '1',
        'created_time' => '2019-12-12 14:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">80-річний чоловік після ДТП на перехресті вулиць Сагайдачного-Чорновола помер у лікарні, пише “ВІККА”. У свідомості він встиг сказати, що йшов на зелений сигнал світлофора. Рідні шукають свідків аварії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_14-45-03_91.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Інцидент трапився 7 грудня близько третьої години дня. За інформацією патрульної поліції, пішохід йшов на червоний сигнал світлофора.</p>
<p class=\\"bb_p\\">“Дідусь сказав, що йшов на “зелений”, що, як на мене, логічно. Судячи з фото, рух був інтенсивний, а йому треба було перейти дві смуги руху в одну сторону, і збили вже при закінченні переходу”, – сказав родич загиблого Олександр Степаненко.</p>
<p class=\\"bb_p\\">Водій також запевняє, що рухався на “зелений”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/didus-yakogo-zbyly-na-pishohidnomu-perehodi-pomer-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3985',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3985',
        ),
      ),
    ),
    3981 => 
    array (
      'post' => 
      array (
        'id' => '3981',
        'title' => 'На Миколая у Черкасах відкриють головну ялинки',
        'alt_title' => '8aad371cd95d1bbbc948f98bbcd6ba88',
        'descr' => 'На Миколая у Черкасах відкриють головну ялинки',
        'short_post' => 'З нагоди відкриття головної ялинки міста на Соборній площі 19 грудня з 15.50 до 16.30 – на час проведення театралізованого дійства – буде тимчасово заборонено рух транспортних засобів з  парного та непарного боку бульвару Шевченка між вул. Байди Вишневецького та вул. Лазарєва. Відповідне рішення щойно ухвалив виконавчий комітет Черкаської міської ради,  враховуючи звернення директора департаменту освіти та гуманітарної політики Черкаської міської ради Воронова С.П. Також директору департаменту освіти та гуманітарної політики Воронову С.П. доручено забезпечити встановлення необхідних дорожніх знаків, схем об’їздів та огороджень, погоджених з управлінням патрульної поліції в Черкаській області. Тоді як Управління патрульної поліції в Черкаській області має забезпечити безпеку руху транспорту і пішоходів на вказаному відрізку.',
        'author_id' => '1',
        'created_time' => '2019-12-12 14:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З нагоди відкриття головної ялинки міста на Соборній площі 19 грудня з 15.50 до 16.30 – на час проведення театралізованого дійства – буде тимчасово заборонено рух транспортних засобів з  парного та непарного боку бульвару Шевченка між вул. Байди Вишневецького та вул. Лазарєва.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_14-05-04_995.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Відповідне рішення щойно ухвалив виконавчий комітет Черкаської міської ради,  враховуючи звернення директора департаменту освіти та гуманітарної політики Черкаської міської ради Воронова С.П.</p>
<p class=\\"bb_p\\">Також директору департаменту освіти та гуманітарної політики Воронову С.П. доручено забезпечити встановлення необхідних дорожніх знаків, схем об’їздів та огороджень, погоджених з управлінням патрульної поліції в Черкаській області. Тоді як Управління патрульної поліції в Черкаській області має забезпечити безпеку руху транспорту і пішоходів на вказаному відрізку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-mykolaya-u-cherkasah-vidkryyut-golovnu-yalynky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3981',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3981',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3981',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3981',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3981',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3981',
        ),
      ),
    ),
    3980 => 
    array (
      'post' => 
      array (
        'id' => '3980',
        'title' => 'У Черкасах знову викрали вартісний автомобіль',
        'alt_title' => '56708f1d4d187155212a709138004e05',
        'descr' => 'У Черкасах знову викрали вартісний автомобіль',
        'short_post' => 'Вночі в Черкасах вкрали ще одну елітну автівку, повідомляють у групі “Розшук Черкаси” у соцмережі.11.12.2019 в м. Черкаси по вул. Гоголя, з-під будинку протягом ночі скоєно незаконне заволодіння автомобілем «Nissan X-Trail» н.з. СА 7003 СC, коричневого кольору, 2018 р.в.В місті введено план “Перехват”.Містян, що мають інформацію просять телефонувати 102.',
        'author_id' => '1',
        'created_time' => '2019-12-12 13:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вночі в Черкасах вкрали ще одну елітну автівку, повідомляють у групі “Розшук Черкаси” у соцмережі.</p><p class=\\"bb_p\\">11.12.2019 в м. Черкаси по вул. Гоголя, з-під будинку протягом ночі скоєно незаконне заволодіння автомобілем «Nissan X-Trail» н.з. СА 7003 СC, коричневого кольору, 2018 р.в.</p><p class=\\"bb_p\\">В місті введено план “Перехват”.</p><p class=\\"bb_p\\">Містян, що мають інформацію просять телефонувати 102.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_13-58-11_577.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/12/post-37745" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3980',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3980',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3980',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3980',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3980',
        ),
      ),
    ),
    3977 => 
    array (
      'post' => 
      array (
        'id' => '3977',
        'title' => 'На Уманщині зупинили нетрезвого водія з підробленими документами',
        'alt_title' => '395d8ec5461aa765a93e166b576e1d30',
        'descr' => 'На Уманщині зупинили нетрезвого водія з підробленими документами',
        'short_post' => 'Учора, на автодорозі Київ – Одеса (210 км) за порушення ПДР уманські патрульні зупинили автомобіль Toyota Camry. Водій був явно напідпитку. Це підтвердив і “Драгер”. Інформує Патрульна поліція Черкаської області Коли справа дійшла до перевірки документів, то виявилося, що посвідчення водія кермувальника не зареєстровано в електронній базі і має явні зовнішні ознаки підробки. Тож патрульні викликали СОГ і передали справу їм.',
        'author_id' => '1',
        'created_time' => '2019-12-12 13:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, на автодорозі Київ – Одеса (210 км) за порушення ПДР уманські патрульні зупинили автомобіль Toyota Camry. Водій був явно напідпитку. Це підтвердив і “Драгер”. Інформує  Патрульна поліція Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_13-35-14_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коли справа дійшла до перевірки документів, то виявилося, що  посвідчення водія кермувальника не зареєстровано в електронній базі і має явні зовнішні ознаки підробки. Тож патрульні викликали СОГ і передали справу їм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-umanshchyni-zupynyly-netrezvoho-vodiia-z-pidroblenymy-dokumentamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3977',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3977',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3977',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3977',
        ),
      ),
    ),
    3971 => 
    array (
      'post' => 
      array (
        'id' => '3971',
        'title' => 'На Уманщині спіймали п’яного водія “Тойоти” із підробленими документами',
        'alt_title' => '97a9de44298fa77b15a764a59e20de1c',
        'descr' => 'На Уманщині спіймали п’яного водія “Тойоти” із підробленими документами',
        'short_post' => 'Сп’янілого кермувальника “Toyota Camry”, що порушував правила дорожнього руху, затримали на автодорозі Київ – Одеса в Уманському районі.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. Під час спілкування поліцейські виявили у водія ознаки алкогольного сп’яніння. На місці було проведено огляд за допомогою приладу “Драгер” . Було підтверджено, що чоловік керував автомобілем напідпитку. Також під час перевірки документів встановлено, що посвідчення водія не зареєстровано в електронній базі та має явні зовнішні ознаки підробки. На правопорушника інспектори склали адміністративні матеріали й викликали слідчо-оперативну групу Уманського районного відділення поліції для подальшої перевірки.',
        'author_id' => '1',
        'created_time' => '2019-12-12 12:45:12',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сп’янілого кермувальника “Toyota Camry”, що порушував правила дорожнього руху, затримали на автодорозі Київ – Одеса в Уманському районі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_12-45-09_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Під час спілкування поліцейські виявили у водія ознаки алкогольного сп’яніння. На місці було проведено огляд за допомогою приладу “Драгер” . Було підтверджено, що чоловік керував автомобілем напідпитку.</p>
<p class=\\"bb_p\\">Також під час перевірки документів встановлено, що посвідчення водія не зареєстровано в електронній базі та має явні зовнішні ознаки підробки.</p>
<p class=\\"bb_p\\">На правопорушника інспектори склали адміністративні матеріали й викликали слідчо-оперативну групу Уманського районного відділення поліції для подальшої перевірки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-umanshhini-spijmali-pyanogo-vodiya-tojoti-iz-pidroblenimi-dokumentami/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3971',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3971',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3971',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3971',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3971',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3971',
        ),
      ),
    ),
    3967 => 
    array (
      'post' => 
      array (
        'id' => '3967',
        'title' => 'На Черкащині через туман оголошено жовтий рівень небезпечності',
        'alt_title' => '8ddd08b13663d202f5ec126011ba8b8a',
        'descr' => 'На Черкащині через туман оголошено жовтий рівень небезпечності',
        'short_post' => 'Рятувальники з ГУДСНС України в Черкаській області та Черкаський обласний гідрометцентр рекомендують бути обережними За даними Черкаського обласного гідрометцентру, вдень 12 грудня в Черкаській області та м. Черкаси туман, 200-500 м. Оголошено І рівень небезпечності, "ЖОВТИЙ".',
        'author_id' => '1',
        'created_time' => '2019-12-12 12:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рятувальники з ГУДСНС України в Черкаській області та Черкаський обласний гідрометцентр рекомендують бути обережними</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_12-15-12_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За даними Черкаського обласного гідрометцентру, вдень 12 грудня в Черкаській області та м. Черкаси туман, 200-500 м.</p>
<p class=\\"bb_p\\">Оголошено І рівень небезпечності, "ЖОВТИЙ".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cherez-tuman-oholosheno-zhovtyy-riven-nebezpechnosti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3967',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3967',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3967',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3967',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3967',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3967',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3967',
        ),
      ),
    ),
  ),
); 
?>