<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578699288.717 (2020-01-11 01:34:48) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5819 => 
    array (
      'post' => 
      array (
        'id' => '5819',
        'title' => 'Протягом ночі на дорогах Черкащини зупинили п’ять нетрезвих водіїв',
        'alt_title' => '13da04d392e425f05d55d70a50e7eaef',
        'descr' => 'Протягом ночі на дорогах Черкащини зупинили п’ять нетрезвих водіїв',
        'short_post' => 'П’ять водіїв поліція відсторонила від керування минулої ночі через те, що рівень алкоголю в їхній крові перевищував допустиму норму. Всіх любителів покататися на машині «під мухою» виявили після того, як патрульні зупиняли машини за порушення правил дорожнього руху. Кожен правопорушник отримав адміністративний протокол за статтею 130 КУпАП (Керування в стані сп’яніння). Всі матеріали передано до суду. За інформацією патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-09 18:35:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">П’ять водіїв поліція відсторонила від керування минулої ночі через те, що рівень алкоголю в їхній крові перевищував допустиму норму.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_18-35-20_82.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всіх любителів покататися на машині «під мухою» виявили після того, як патрульні зупиняли машини за порушення правил дорожнього руху.</p>
<p class=\\"bb_p\\">Кожен правопорушник отримав адміністративний протокол за статтею 130 КУпАП (Керування в стані сп’яніння). Всі матеріали передано до суду.</p>
<p class=\\"bb_p\\">За інформацією патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/protiahom-nochi-na-dorohakh-cherkashchyny-zupynyly-p-iat-netrezvykh-vodiiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5819',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5819',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5819',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5819',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5819',
        ),
      ),
    ),
  ),
); 
?>