<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576968376.3516 (2019-12-22 00:46:16) */
return array (
  'count' => 9,
  'rows' => 
  array (
    3501 => 
    array (
      'post' => 
      array (
        'id' => '3501',
        'title' => 'Великий аграрний холдинг запустив на Черкащині власний благодійний фонд',
        'alt_title' => '27b2c12597b7106079a76c6757fa2653',
        'descr' => 'Великий аграрний холдинг запустив на Черкащині власний благодійний фонд',
        'short_post' => 'Агроіндустріальний холдинг МХП запустив на територіях присутності своїх підприємств власний благодійний фонд «МХП – Громаді». Його мета – сприяння комплексному розвитку територіальних громад. В основу Фонду ліг успішний п’ятирічний досвід роботи благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою. За словами його директорки Тетяни Волочай, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.&nbsp; - Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученням фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України. Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих. - Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила &nbsp;свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко. Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд &nbsp;об’єднає всі напрями соціальної роботи, що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність. Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя. - Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП у сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко. БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. Протягом 2019 року підприємства МХП планували інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн. * На правах реклами',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Агроіндустріальний холдинг МХП запустив на територіях присутності своїх підприємств власний благодійний фонд «МХП – Громаді». Його мета – сприяння комплексному розвитку територіальних громад. В основу Фонду ліг успішний п’ятирічний досвід роботи благодійного фонду «Урожай – Громаді», які впроваджують культуру партнерських відносин між громадами, бізнесом та владою.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-17_179.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами його <b class=\\"bb_b\\">директорки Тетяни Волочай</b>, масштабування благодійного фонду – цілком логічний і виправданий крок, який дасть можливість залучати в громади не лише кошти холдингу, а й міжнародних донорів.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-45-19_761.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-  Важливим для старту «МХП – Громаді» є те, що ми вже маємо позитивну грантову історію та проєкти із залученням фінансування від міжнародних донорів. І це абсолютно новий виток в історії нашої організації, – зазначила Тетяна Волочай. – Поки що наша діяльність буде охоплювати більшу територію Черкаської та Київської областей, де працюють такі підприємства Групи МХП: ТОВ «НВФ «Урожай», ДП «Перемога Нова», ПрАТ «Миронівська птахофабрика», ТОВ «Катеринопільський елеватор», ПрАТ «Миронівський завод з виробництва круп і комбікормів», ПП «Легко». А окремі екологічні та освітні проєкти й конкурси поширюватимуться на всю територію України.</p>
<p class=\\"bb_p\\">Така трансформація – результат ініціативи заступника голови правління МХП з корпоративної соціальної відповідальності Ігоря Лещенка, який проаналізував досвід роботи підприємств МХП у сфері корпоративної соціальної відповідальності і визнав роботу команди благодійного фонду «Урожай – Громаді» однією з найкращих.</p>
<p class=\\"bb_p\\">- Наша компанія завжди посідала лідерські позиції за обсягами фінансування проєктів інфраструктурного та соціально-економічного розвитку територіальних громад. Раніше МХП виділяв кошти на умовах благодійності. Але з часом ми зрозуміли, що такий формат не справедливий для всіх зацікавлених сторін. Тому ми дещо змінили філософію КСВ – визначали бюджети на село чи громаду, виходячи з кількості гектарів земельного банку чи кількості пташників. Проте така практика з часом також породила &nbsp;свої негативні особливості: місцеві громади почали сприймати ініціативи за обов’язок МХП. А це не сприяло ані сталому розвитку населених пунктів, ані ефективності на шляху досягнення наших справжніх цілей – стимулювати громади до розробки проєктів розвитку інфраструктури, реальних бізнес-ідей, конкретних дій із залучення інвестицій. Саме тому ми ухвалили рішення, що більшість КСВ-проєктів реалізуватимуться на умовах співфінансування. Ми почали навчати місцеві громади розробляти та правильно оформлювати інфраструктурні та бізнес-проєкти, ефективно відстоювати їх на рівні району, області, держави, частково залучаючи державне фінансування, місцеві бюджети та приваблювати потенційних інвесторів і донорів, – розповідає Лещенко.</p>
<p class=\\"bb_p\\">Після отримання позитивних результатів МХП вирішив перейти до нового, ще більш ефективного етапу співпраці з громадами, як повноправними партнерами в досягненні спільної мети. Якщо раніше підприємства Групи ухвалювали рішення про підтримку проєктів на власний розсуд, найближчим часом благодійний фонд &nbsp;об’єднає всі напрями соціальної роботи,</p>
<p class=\\"bb_p\\">що дозволить привести проєкти КСВ до єдиного формату та суттєво підвищити їхню ефективність.</p>
<p class=\\"bb_p\\">Через партнерство бізнесу, влади та громади компанія планує запускати ланцюгову реакцію позитивних змін у суспільстві шляхом просвітницької діяльності, сталого розвитку громад, досягнення високих стандартів життя.</p>
<p class=\\"bb_p\\">- Як свідчить міжнародний досвід, симбіоз зусиль держави, місцевих громад, бізнесу та міжнародних фондів дає суттєво більший ефект, ніж просто допомога від бізнесу. Цим і буде займатися фонд «МХП– Громаді» – навчати та допомагати людям залучати інвестиції та виступати одним з цих інвесторів. Тобто Благодійний фонд «МХП – Громаді» стане практичним провідником та інструментом реалізації політики МХП у сфері корпоративної соціальної відповідальності, – резюмував Ігор Лещенко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">БФ «МХП – Громаді» став результатом трансформації Благодійного фонду «Урожай – Громаді» на базі рослинницького підприємства Групи МХП ТОВ «НВФ «Урожай», який чотири роки працював у Черкаській та Київській областях. Під час діяльності фонду вдалося запустити ряд важливих проектів і соціальних програм, спрямованих на підтримку і розвиток сільських територій, а також виграти низку грантів від міжнародних донорів. Протягом 2019 року підприємства МХП планували інвестувати в реалізацію програм КСВ у 14 регіонах України близько 200 млн грн.</b></p>
<p class=\\"bb_p\\">* На правах реклами</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/velykyy-ahrarnyy-kholdynh-zapustyv-na-cherkashchyni-vlasnyy-blahodiynyy-fond/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3501',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3501',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3501',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3501',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3501',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3501',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3501',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3501',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3501',
        ),
      ),
    ),
  ),
); 
?>