<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579379600.0679 (2020-01-18 22:33:20) */
return array (
  'count' => 3929,
  'rows' => 
  array (
    6180 => 
    array (
      'post' => 
      array (
        'id' => '6180',
        'title' => 'Більше 21,7 млн грн. соціальних виплат профінансувала міська влада у січні',
        'alt_title' => 'e43275611c75ad79ffd738cf92423383',
        'descr' => 'Більше 21,7 млн грн. соціальних виплат профінансувала міська влада у січні',
        'short_post' => 'Як інформують у департаменті соціальної політики Черкаської міської ради, у січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень. Міський голова Анатолій Бондаренко наголосив, що отримувачам відповідної матеріальної підтримки є найбільш незахищені та вразливі верстви нашого населення. Це – сім’ї з дітьми ( новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату. І серед головних завдань  міської влади є захист потреб таких людей.',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:02:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як інформують у департаменті соціальної політики Черкаської міської ради, у січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-01-57_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міський голова Анатолій Бондаренко наголосив, що отримувачам відповідної матеріальної підтримки є найбільш незахищені та вразливі верстви нашого населення. Це – сім’ї з дітьми ( новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату. І серед головних завдань  міської влади є захист потреб таких людей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bilshe-217-mln-grn-soczialnyh-vyplat-profinansuvala-miska-vlada-u-sichni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6180',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6180',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6180',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6180',
        ),
      ),
    ),
    6178 => 
    array (
      'post' => 
      array (
        'id' => '6178',
        'title' => 'Черкаські вокалісти заспівали пісню “LOVE it ритм” Дмитра Монатіка',
        'alt_title' => '80f596dda873dc9bcc56f43b75efa4dd',
        'descr' => 'Черкаські вокалісти заспівали пісню “LOVE it ритм” Дмитра Монатіка',
        'short_post' => 'Пісню “LOVE it ритм” співака Дмитра Монатіка заспівали українською черкаські вокалісти з ансамблю “PERLYNA&freedom”. Прем’єру треку готували протягом декількох місяців. Тепер черкаські артисти мріють виконати її на одній сцені із автором, розповіла Суспільному директор Дитячої школи мистецтв Наталія Комарова. Тепер вокалісти колективу мріють виконати композицію із самим Дмитром Монатіком на одній сцені.',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:01:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пісню “LOVE it ритм” співака Дмитра Монатіка заспівали українською черкаські вокалісти з ансамблю “PERLYNA&freedom”. Прем’єру треку готували протягом декількох місяців. Тепер черкаські артисти мріють виконати її на одній сцені із автором, розповіла Суспільному директор Дитячої школи мистецтв Наталія Комарова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-01-41_500.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тепер вокалісти колективу мріють виконати композицію із самим Дмитром Монатіком на одній сцені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-vokalisty-zaspivaly-pisnyu-love-it-rytm-dmytra-monatika-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6178',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6178',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6178',
        ),
      ),
    ),
    6177 => 
    array (
      'post' => 
      array (
        'id' => '6177',
        'title' => 'Черкащанка перетворила власну оселю на притулок для тварин',
        'alt_title' => '658d1c4d67c0854e0f16c885f9bcf4af',
        'descr' => 'Черкащанка перетворила власну оселю на притулок для тварин',
        'short_post' => 'Свою оселю на домівку для безпритульних тварин перетворила черкащанка Галина Волга. Нині у неї шість собак, сім котів і 100 голубів. Тварин жінці принесли люди, каже вона. Аби прогодувати усіх своїх тварин, пенсії бракує, тому продає вирощену городину й здає макулатуру. Розповідає Суспільне телебачення. Мішок корму та крупи для тварин жінці передали черкащани. “Ніколи не сяду сама снідати, поки їх не нагодую”, -каже жінка Зараз собаки і коти ситі, наступне годування – ввечері, говорить Галина Волга. Найбільше тваринам, за її словами, смакують страви, які вона готує вдома: “І кашку варю, і супчики, то вони вже отаке їли. Ялові обрізки, не завжди вони мені попадають, я купую”. Пані Галині сімдесят дев’ять, вона на пенсії. Грошей на всі потреби тварин бракує. Якщо із запасами їжі можуть допомогти черкащани, придбати лікарські засоби жінка не завжди може. Щодня їй доводиться збирати макулатуру. Тиждень тому в родині додалося – з вулиці жінка забрала Рябушку. Джеся, Рижа, Найда, Рекс і Мухтар з нею потоваришували, – говорить Галина Волга: “Вони вже ніде не приживуться, 20 років цим трьом. І ця вже звикла. В неї є свій ящик, своя постелька, яка кожний ранок витрушується“. Допомагати безпритульним тваринам – це місія її життя, – говорить Галина Волга. У п’ятирічному віці її хотіли викрасти, тоді у країні був Голодомор, але перехожа врятувала її і допомогла повернутися до родини. “Мене Господь спас. І я вирішила присвятити своє життя цим тваринам, і де я не жила і на Харківщині, і тут скільки живу, скільки годую тварин”.',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:01:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свою оселю на домівку для безпритульних тварин перетворила черкащанка Галина Волга. Нині у неї шість собак, сім котів і 100 голубів. Тварин жінці принесли люди, каже вона. Аби прогодувати усіх своїх тварин, пенсії бракує, тому продає вирощену городину й здає макулатуру. Розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-01-30_586.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мішок корму та крупи для тварин жінці передали черкащани.</p>
<p class=\\"bb_p\\">“Ніколи не сяду сама снідати, поки їх не нагодую”, -каже жінка</p>
<p class=\\"bb_p\\">Зараз собаки і коти ситі, наступне годування – ввечері, говорить Галина Волга. Найбільше тваринам, за її словами, смакують страви, які вона готує вдома: “І кашку варю, і супчики, то вони вже отаке їли. Ялові обрізки, не завжди вони мені попадають, я купую”.</p>
<p class=\\"bb_p\\">Пані Галині сімдесят дев’ять, вона на пенсії. Грошей на всі потреби тварин бракує. Якщо із запасами їжі можуть допомогти черкащани, придбати лікарські засоби жінка не завжди може. Щодня їй доводиться збирати макулатуру.</p>
<p class=\\"bb_p\\">Тиждень тому в родині додалося – з вулиці жінка забрала Рябушку. Джеся, Рижа, Найда, Рекс і Мухтар з нею потоваришували, – говорить Галина Волга:</p>
<p class=\\"bb_p\\">“Вони вже ніде не приживуться, 20 років цим трьом. І ця вже звикла. В неї є свій ящик, своя постелька, яка кожний ранок витрушується“.</p>
<p class=\\"bb_p\\">Допомагати безпритульним тваринам – це місія її життя, – говорить Галина Волга. У п’ятирічному віці її хотіли викрасти, тоді у країні був Голодомор, але перехожа врятувала її і допомогла повернутися до родини.</p>
<p class=\\"bb_p\\">“Мене Господь спас. І я вирішила присвятити своє життя цим тваринам, і де я не жила і на Харківщині, і тут скільки живу, скільки годую тварин”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanka-peretvoryla-vlasnu-oselyu-na-prytulok-dlya-tvaryn-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6177',
        ),
      ),
    ),
    6176 => 
    array (
      'post' => 
      array (
        'id' => '6176',
        'title' => 'Мовний патруль напоготові: вся реклама в Україні буде тільки державною мовою',
        'alt_title' => 'a722d0dad15a4266fbb0ab5318d7e033',
        'descr' => 'Мовний патруль напоготові: вся реклама в Україні буде тільки державною мовою',
        'short_post' => '16 січня набуває чинності норма Закону «Про забезпечення функціонування української мови як державної» в частині мови реклами. Це означає, що всі повідомлення у рекламі мають бути винятково українською, пише “Громадське”. Якої реклами стосується норма закону? Українською реклама має бути на телебаченні та радіо, зовнішніх носіях (бігбордах, сітілайтах, рекламних площинах в магазинах та всіх суб’єктах надавачів послуг) та в інтернеті (на інтернет-сайтах, в соціальних мережах тощо). Відтак можна вимагати, щоб реклама була державною мовою, а також звертатися щодо порушення до відповідних органів або безпосередньо до суб’єктів господарювання. Порушення вимог мовного закону у сфері реклами карається штрафом від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян (від 3400 до 5100 гривень). Якщо порушення вчинене вперше, виносять попередження. Нагадаємо, мовний закон подали до Верховної Ради ще у 2017 році. Наприкінці квітня 2019-го документ підтримав парламент, а 15 травня – підписав президент Петро Порошенко. Читайте, що змінює закон про мову.',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:01:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">16 січня набуває чинності норма Закону «Про забезпечення функціонування української мови як державної» в частині мови реклами. Це означає, що всі повідомлення у рекламі мають бути винятково українською, пише “Громадське”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-01-13_750.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якої реклами стосується норма закону? Українською реклама має бути на телебаченні та радіо, зовнішніх носіях (бігбордах, сітілайтах, рекламних площинах в магазинах та всіх суб’єктах надавачів послуг) та в інтернеті (на інтернет-сайтах, в соціальних мережах тощо).</p>
<p class=\\"bb_p\\">Відтак можна вимагати, щоб реклама була державною мовою, а також звертатися щодо порушення до відповідних органів або безпосередньо до суб’єктів господарювання.</p>
<p class=\\"bb_p\\">Порушення вимог мовного закону у сфері реклами карається штрафом від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян (від 3400 до 5100 гривень). Якщо порушення вчинене вперше, виносять попередження.</p>
<p class=\\"bb_p\\">Нагадаємо, мовний закон подали до Верховної Ради ще у 2017 році. Наприкінці квітня 2019-го документ підтримав парламент, а 15 травня – підписав президент Петро Порошенко.</p>
<p class=\\"bb_p\\">Читайте, що змінює закон про мову.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/movnyj-patrul-napogotovi-vsya-reklama-v-ukrayini-bude-tilky-derzhavnoyu-movoyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6176',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6176',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6176',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6176',
        ),
      ),
    ),
    6174 => 
    array (
      'post' => 
      array (
        'id' => '6174',
        'title' => 'Потребують допомоги діти черкаського футболіста. Двійнят збила машина',
        'alt_title' => '65183a175622fcbfca6025a10f1f6b56',
        'descr' => 'Потребують допомоги діти черкаського футболіста. Двійнят збила машина',
        'short_post' => 'У родині футболіста Сергія Джури трапилася трагедія. 9 січня в Черкасах на перехресті вулиць Сергія Амброса і Різдвяної таксі Chevrolet збило літнього чоловіка разом з 4-річними онуками. Хлопчикам необхідні кошти для лікування, – пише «Табло». Страшна аварія сталася близько 17:30. Як повідомляють медики, у одного з хлопчиків діагностували політравму, його доставили в реанімацію Черкаської обласної дитячої лікарні. Друга потерпіла в результаті аварії дитина отримала закриту травму живота, а 62-річний чоловік доставлений в лікарню з переломом гомілки. Зараз найважливіше повернути дітям здоров’я. Всіх небайдужих рідні та близькі відомого футболіста просять допомогти коштами на лікування. Сергій Джура грає у футбол за різні команди на місцевому аматорському рівні. Приват банк 5168 7422 1183 4852Джура Сергій Володимирович',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:31:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У родині футболіста Сергія Джури трапилася трагедія. 9 січня в Черкасах на перехресті вулиць Сергія Амброса і Різдвяної таксі Chevrolet збило літнього чоловіка разом з 4-річними онуками. Хлопчикам необхідні кошти для лікування, – пише «Табло».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-31-20_465.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Страшна аварія сталася близько 17:30. Як повідомляють медики, у одного з хлопчиків діагностували політравму, його доставили в реанімацію Черкаської обласної дитячої лікарні.</p>
<p class=\\"bb_p\\">Друга потерпіла в результаті аварії дитина отримала закриту травму живота, а 62-річний чоловік доставлений в лікарню з переломом гомілки.</p>
<p class=\\"bb_p\\">Зараз найважливіше повернути дітям здоров’я. Всіх небайдужих рідні та близькі відомого футболіста просять допомогти коштами на лікування. Сергій Джура грає у футбол за різні команди на місцевому аматорському рівні.</p>
<p class=\\"bb_p\\">Приват банк 5168 7422 1183 4852Джура Сергій Володимирович</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/potrebuiut-dopomohy-dity-cherkas-koho-futbolista-dviyniat-zbyla-mashyna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6174',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6174',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6174',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6174',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6174',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6174',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6174',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6174',
        ),
      ),
    ),
    6172 => 
    array (
      'post' => 
      array (
        'id' => '6172',
        'title' => 'Маршрут автобуса № 11 у Черкасах змінили',
        'alt_title' => '12288eabbf715b0bf360719e882481e8',
        'descr' => 'Маршрут автобуса № 11 у Черкасах змінили',
        'short_post' => 'Відтепер у Черкасах усі маршрутки №11 доїжджатимуть до госпіталя ветеранів, – повідомляють в Черкаській міськраді. Сьогодні Черкаський міськвиконком скасував рішення, згідно якого автобуси маршруту №11 «Госпіталь – ВАТ ЧЛФЗ «Аврора» могли здійснювати лише 11 рейсів до госпіталя, а решту – лише до Соснівки. Як повідомили у відділі транспорту, перевізник і раніше здійснював більше рейсів до госпіталя на прохання його працівників (а саме, 29). Тепер же всі рейси автобусного маршруту № 11 «Госпіталь» – ВАТ ЧЛФЗ «Аврора» продовжать до зупинки «Шпиталь» по вул. «Дахнівська Січ» (близько 100 рейсів на день).',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер у Черкасах усі маршрутки №11 доїжджатимуть до госпіталя ветеранів, – повідомляють в Черкаській міськраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-36_942.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні Черкаський міськвиконком скасував рішення, згідно якого автобуси маршруту №11 «Госпіталь – ВАТ ЧЛФЗ «Аврора» могли здійснювати лише 11 рейсів до госпіталя, а решту – лише до Соснівки.</p>
<p class=\\"bb_p\\">Як повідомили у відділі транспорту, перевізник і раніше здійснював більше рейсів до госпіталя на прохання його працівників (а саме, 29). Тепер  же всі рейси автобусного маршруту № 11 «Госпіталь» – ВАТ ЧЛФЗ «Аврора» продовжать до зупинки  «Шпиталь» по вул. «Дахнівська Січ» (близько 100 рейсів на день).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/marshrut-avtobusa-11-u-cherkasakh-zminyly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6172',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6172',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6172',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6172',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6172',
        ),
      ),
    ),
    6171 => 
    array (
      'post' => 
      array (
        'id' => '6171',
        'title' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'alt_title' => '9933aa78af8d28d1439bfd03562ab2cb',
        'descr' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'short_post' => 'У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень. Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату. За інформацією департаменту соціальної політики Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-28_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату.</p>
<p class=\\"bb_p\\">За інформацією департаменту соціальної політики Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-pidtrymku-malozabezpechenykh-cherkastsiv-iz-biudzhetu-spriamuvaly-mayzhe-22-mil-yona/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6171',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6171',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6171',
        ),
      ),
    ),
    6169 => 
    array (
      'post' => 
      array (
        'id' => '6169',
        'title' => 'Канів увійшов до десятки інвестиційно привабливих громад',
        'alt_title' => 'b3a7d2c38180499670db54eb604fbd1d',
        'descr' => 'Канів увійшов до десятки інвестиційно привабливих громад',
        'short_post' => 'За результатами наданої інформації, Фондом “Регіональний центр економічних досліджень та підтримки бізнесу”, сформовано рейтинг інституційної спроможності і сталого розвитку малих та середніх громад України. Рейтинг враховує 38 критерійних показників та відображає інвестиційну привабливість громад у 2020 році. У порівнянні з минулою аналітикою додані такі показники як: наявність SECAP на власних інформаційних ресурсах громади, та доступність пошуку; укладені ЕСКО контракти в громаді; наявність на територіях громади вітропарків та сонячних станцій та їхня потужність; наявність власного бренду громади; Коротка аналітична записка Обраховано рейтинг 1 321 громади України до 100 тис. мешканців. Середній показник по країні – 21,48. Кількість громад: – які приєдналися до ініціативи ЄС «Угода Мерів» – 214; – які мають власний SECAP – 117; – які розмістили SECAP на власних ресурсах – 20; – які провели моніторинг SECAP – 23; – які провели інфраструктурні модернізаційні проекти з підвищенням енергоефективності – 202; – мають довгострокові кредитні угоди – 44; – активно працюють з громадським бюджетом – 143; – мають проекти «Відкрита громада» або SMART City – 74; – мають глобальний відеомоніторинг – 89; – мають інвестиційні паспорти – 103; – мають інвестиційні пропозиції – 43; – мають АС енергомоніторингу – 68; – працюють по ЕСКО контрактам – 29; – мають штатних працівників в сфері енергоменеджменту – 68; – активно впроваджують громадські проекти – 92; – мають постійні міжнародні контакти – 155; – впроваджують проекти за участю міжнародних партнерів – 12; – впроваджують проекти в партнерстві з приватним бізнесом – 13; – мають промо-ролики – 40; – мають власний бренд – 10. Середній рівень якості власних сайтів (за 5 бал. шкалою) – 1,46. Середній рівень якості власних стратегій розвитку (за 10 бал. шкалою) – 5,17. Середній річний рівень власних надходжень – 44,18 млн. грн. Середній річний рівень доходів громади – 86,08 млн. грн.',
        'author_id' => '1',
        'created_time' => '2020-01-14 19:31:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами наданої інформації, Фондом “Регіональний центр економічних досліджень та підтримки бізнесу”, сформовано рейтинг інституційної спроможності і сталого розвитку малих та середніх громад України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-31-03_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рейтинг враховує 38 критерійних показників та відображає інвестиційну привабливість громад у 2020 році.</p>
<p class=\\"bb_p\\">У порівнянні з минулою аналітикою додані такі показники як:</p>
<p class=\\"bb_p\\">наявність SECAP на власних інформаційних ресурсах громади, та доступність пошуку;</p>
<p class=\\"bb_p\\">укладені ЕСКО контракти в громаді;</p>
<p class=\\"bb_p\\">наявність на територіях громади вітропарків та сонячних станцій та їхня потужність;</p>
<p class=\\"bb_p\\">наявність власного бренду громади;</p>
<p class=\\"bb_p\\">Коротка аналітична записка</p>
<p class=\\"bb_p\\">Обраховано рейтинг 1 321 громади України до 100 тис. мешканців. Середній показник по країні – 21,48.</p>
<p class=\\"bb_p\\">Кількість громад:</p>
<p class=\\"bb_p\\">– які приєдналися до ініціативи ЄС «Угода Мерів» – 214;</p>
<p class=\\"bb_p\\">– які мають власний SECAP – 117;</p>
<p class=\\"bb_p\\">– які розмістили SECAP на власних ресурсах – 20;</p>
<p class=\\"bb_p\\">– які провели моніторинг SECAP – 23;</p>
<p class=\\"bb_p\\">– які провели інфраструктурні модернізаційні проекти з підвищенням енергоефективності – 202;</p>
<p class=\\"bb_p\\">– мають довгострокові кредитні угоди – 44;</p>
<p class=\\"bb_p\\">– активно працюють з громадським бюджетом – 143;</p>
<p class=\\"bb_p\\">– мають проекти «Відкрита громада» або SMART City – 74;</p>
<p class=\\"bb_p\\">– мають глобальний відеомоніторинг – 89;</p>
<p class=\\"bb_p\\">– мають інвестиційні паспорти – 103;</p>
<p class=\\"bb_p\\">– мають інвестиційні пропозиції – 43;</p>
<p class=\\"bb_p\\">– мають АС енергомоніторингу – 68;</p>
<p class=\\"bb_p\\">– працюють по ЕСКО контрактам – 29;</p>
<p class=\\"bb_p\\">– мають штатних працівників в сфері енергоменеджменту – 68;</p>
<p class=\\"bb_p\\">– активно впроваджують громадські проекти – 92;</p>
<p class=\\"bb_p\\">– мають постійні міжнародні контакти – 155;</p>
<p class=\\"bb_p\\">– впроваджують проекти за участю міжнародних партнерів – 12;</p>
<p class=\\"bb_p\\">– впроваджують проекти в партнерстві з приватним бізнесом – 13;</p>
<p class=\\"bb_p\\">– мають промо-ролики – 40;</p>
<p class=\\"bb_p\\">– мають власний бренд – 10.</p>
<p class=\\"bb_p\\">Середній рівень якості власних сайтів (за 5 бал. шкалою) – 1,46.</p>
<p class=\\"bb_p\\">Середній рівень якості власних стратегій розвитку (за 10 бал. шкалою) – 5,17.</p>
<p class=\\"bb_p\\">Середній річний рівень власних надходжень – 44,18 млн. грн.</p>
<p class=\\"bb_p\\">Середній річний рівень доходів громади – 86,08 млн. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kaniv-uvijshov-do-desyatky-investyczijno-pryvablyvyh-gromad/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6169',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6169',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6169',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6169',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6169',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6169',
        ),
      ),
    ),
    6168 => 
    array (
      'post' => 
      array (
        'id' => '6168',
        'title' => '“Це допоможе нам підлікуватися та придбати необхідні ліки”: черкащани про допомогу від благодійників',
        'alt_title' => '39d4dbca9e30e7dc07c954a45349e269',
        'descr' => '“Це допоможе нам підлікуватися та придбати необхідні ліки”: черкащани про допомогу від благодійників',
        'short_post' => 'Дев\'ятьом черкасцям, четверо з яких - тяжкохворі - було надано фінансову допомогу від благодійного фонду “Деликат”. Кошти на допомогу людям, які опинились у скрутному становищі,було зібрано за допомогою скриньок, які розміщені біля кас однойменної мережі супермаркетів. Цього разу благодійникам вдалось зібрати понад 30 тисяч гривень від небайдужих громадян. Для пенсіонерів, які звернулись до фонду, ця допомога стала справжнім новорічним подарунком. Працівниця черкаського територіального центру надання соціальних послуг Світлана Бовсуновськарозповіла, що вже понад чотири роки її установа співпрацює із благодійниками. - Вже понад чотири роки ми звертаємось до “Деликату” і разом допомагаємо нашим підопічним долати проблеми зі здоров’ям та скрутним фінансовим становищем. Я звернулася до благодійного фонду від імені свого підопічного Дмитра Фоміна, який через слабке здоров’я не має можливості самостійно виходити з дому, він інвалід І-ї групи, - каже пані Світлана. А от черкащанка Валентина Кузьмінакаже, що звернулась до благодійників уперше. Зі слів жінки, вона та її мама - інваліди, і допомога від благодійників є чи не єдиним шансом підлікуватися і придбати необхідні продукти.&nbsp; - До благодійного фонду “Деликат” я звернулася від імені своєї мами, яка не має можливості ходити самостійно. Пенсія в мами маленька, пів року тому помер тато, виживати зараз дуже важко, тому за порадою знайомих я звернулася до благодійників. Допомога від “Деликату” допоможе нам підлікуватися та придбати необхідні медикаменти, бо самі ми з цим не справимось, - каже жінка. Засновник мережі магазинів “Деликат” Олег Хелетій зауважив, що до фонду постійно звертаються самотні літні жінки, бо стан, в якому вони опинились, просто катастрофічний.  - Цього разу до нашого фонду звернулося четверо людей, яким необхідні кошти на лікування, та п\'ятеро пенсіонерів. Ці люди самотні, які залишились наодинці зі своєю мізерною пенсією і величезними рахунками за комуналку та цінами на продукти і ліки. Цим людям ми надали і матеріальну підтримку, і соціальні пакети з продуктами від нашого благодійного фонду, - повідомив пан Олег. Зі слів керівника БФ «Деликат» Дениса Бурі,цього місяця вдалося зібрати пожертв на загальну суму 30 тисяч 776 гривень. - Наш благодійний фонд із першого дня свого існування декларував у своїй діяльності допомагати пенсіонерам та людям літнього віку, які опинилися у складних життєвих ситуаціях. Ці люди в силу різних причин лишаються за бортом життя і допомога небайдужих їм життєво необхідна, - повідомив пан Буря. - Багато пенсіонерів у Черкасах опинилися наодинці зі своїми проблемами та не в змозі самостійно оплатити не лише лікування і необхідні продукти, а й комунальні послуги. Цьогоріч ми плануємо провести декілька заходів, які спрямовані на підтримку саме пенсіонерів. Як повідомила присутнім керівниця проектів БФ “Деликат” Юлія Іщенко,цього місяця вдалось зібрати небагато, але на допомогу прийшли засновники фонду, які подвоїли зібрану суму.   - Я розумію, що&nbsp; кожен із вас звертається до нас&nbsp; з різних причин. Чи то вашу родину спіткало лихо, проблеми зі здоров’ям, чи то просто не вистачає пенсії, щоб вижити. На жаль ми не в змозі допомогти цілою потрібною сумою чи одразу віднайти кошти необхідні на лікування, - розповіла пані Юлія. - Допомога для вас збирається у скриньки благодійності, які розміщені в магазинах мережі маркетів “Делікат”, яких наразі 14. Сьогодні ми видаємо зібрану допомогу, яка в ці новорічні свята хоч трішки підтримає цей святковий настрій. Хочемо побажати вам, щоб здоров’я вас не підводило і замість аптеки ви ходили в магазин за мандаринками.&nbsp; Один із засновників фонду, місцевий підприємець Руслан Петрик, наприкінці грудня “деликатівці” провели невеличкий майстер-клас із благодійною метою.  - Дітки власноруч виготовляли новорічні іграшки. Малеча зробила іграшки не лише собі,&nbsp; а й залишили по одній для благодійного аукціону. Кожен охочий міг придбати ці іграшки чи купити подарунок в обмін на неї. Виручені кошти будуть спрямовані на новорічні подарунки для сонячних діток, які хворі на синдром Дауна. Також у новорічні свята нам вдалось передати новорічні подарунки для 170 дітей нашого міста. Це діти із соціально вразливих сімей. Крім того, із новорічними святами ми привітали 85 пенсіонерів з Черкас, - каже пан Петрик. У Благодійному фонді “Деликат” закликають черкащанам не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та дітям. Номер гарячої лінії Благодійного фонду "Деликат": +38 (096) 033-05-05. Також працює офіційна сторінка фонду у Фейсбуці. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.',
        'author_id' => '1',
        'created_time' => '2020-01-14 19:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дев\'ятьом черкасцям, четверо з яких - тяжкохворі - було надано фінансову допомогу від благодійного фонду “Деликат”. Кошти на допомогу людям, які опинились у скрутному становищі,було зібрано за допомогою скриньок, які розміщені біля кас однойменної мережі супермаркетів. Цього разу благодійникам вдалось зібрати понад 30 тисяч гривень від небайдужих громадян. Для пенсіонерів, які звернулись до фонду, ця допомога стала справжнім новорічним подарунком.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-28_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Працівниця черкаського територіального центру надання соціальних послуг</b> <b class=\\"bb_b\\">Світлана Бовсуновська</b>розповіла, що вже понад чотири роки її установа співпрацює із благодійниками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-41_478.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Вже понад чотири роки ми звертаємось до “Деликату” і разом допомагаємо нашим підопічним долати проблеми зі здоров’ям та скрутним фінансовим становищем. Я звернулася до благодійного фонду від імені свого підопічного <b class=\\"bb_b\\">Дмитра Фоміна,</b> який через слабке здоров’я не має можливості самостійно виходити з дому, він інвалід І-ї групи, - каже пані Світлана.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-55_745.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А от <b class=\\"bb_b\\">черкащанка Валентина Кузьміна</b>каже, що звернулась до благодійників уперше. Зі слів жінки, вона та її мама - інваліди, і допомога від благодійників є чи не єдиним шансом підлікуватися і придбати необхідні продукти.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-02-15_533.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- До благодійного фонду “Деликат” я звернулася від імені своєї мами, яка не має можливості ходити самостійно. Пенсія в мами маленька, пів року тому помер тато, виживати зараз дуже важко, тому за порадою знайомих я звернулася до благодійників. Допомога від “Деликату” допоможе нам підлікуватися та придбати необхідні медикаменти, бо самі ми з цим не справимось, - каже жінка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-02-36_285.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Засновник мережі магазинів “Деликат” Олег Хелетій</b> зауважив, що до фонду постійно звертаються самотні літні жінки, бо стан, в якому вони опинились, просто катастрофічний. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-02-51_632.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Цього разу до нашого фонду звернулося четверо людей, яким необхідні кошти на лікування, та п\'ятеро пенсіонерів. Ці люди самотні, які залишились наодинці зі своєю мізерною пенсією і величезними рахунками за комуналку та цінами на продукти і ліки. Цим людям ми надали і матеріальну підтримку, і соціальні пакети з продуктами від нашого благодійного фонду, - повідомив пан Олег.</p>
<p class=\\"bb_p\\">Зі слів <b class=\\"bb_b\\">керівника БФ «Деликат» Дениса Бурі,</b>цього місяця вдалося зібрати пожертв на загальну суму 30 тисяч 776 гривень.</p>
<p class=\\"bb_p\\">- Наш благодійний фонд із першого дня свого існування декларував у своїй діяльності допомагати пенсіонерам та людям літнього віку, які опинилися у складних життєвих ситуаціях. Ці люди в силу різних причин лишаються за бортом життя і допомога небайдужих їм життєво необхідна, - повідомив пан Буря. - Багато пенсіонерів у Черкасах опинилися наодинці зі своїми проблемами та не в змозі самостійно оплатити не лише лікування і необхідні продукти, а й комунальні послуги. Цьогоріч ми плануємо провести декілька заходів, які спрямовані на підтримку саме пенсіонерів.</p>
<p class=\\"bb_p\\">Як повідомила присутнім керівниця <b class=\\"bb_b\\">проектів БФ “Деликат” Юлія Іщенко,</b>цього місяця вдалось зібрати небагато, але на допомогу прийшли засновники фонду, які подвоїли зібрану суму.  </p>
<p class=\\"bb_p\\">- Я розумію, що&nbsp; кожен із вас звертається до нас&nbsp; з різних причин. Чи то вашу родину спіткало лихо, проблеми зі здоров’ям, чи то просто не вистачає пенсії, щоб вижити. На жаль ми не в змозі допомогти цілою потрібною сумою чи одразу віднайти кошти необхідні на лікування, - розповіла пані Юлія. - Допомога для вас збирається у скриньки благодійності, які розміщені в магазинах мережі маркетів “Делікат”, яких наразі 14. Сьогодні ми видаємо зібрану допомогу, яка в ці новорічні свята хоч трішки підтримає цей святковий настрій. Хочемо побажати вам, щоб здоров’я вас не підводило і замість аптеки ви ходили в магазин за мандаринками.&nbsp;</p>
<p class=\\"bb_p\\">Один із <b class=\\"bb_b\\">засновників фонду, місцевий підприємець Руслан Петрик</b>, наприкінці грудня “деликатівці” провели невеличкий майстер-клас із благодійною метою. </p>
<p class=\\"bb_p\\">- Дітки власноруч  виготовляли  новорічні іграшки. Малеча зробила іграшки не лише собі,&nbsp; а й залишили по одній для благодійного аукціону. Кожен охочий міг придбати ці іграшки чи купити подарунок в обмін на неї. Виручені кошти будуть спрямовані на новорічні подарунки для сонячних діток, які хворі на синдром Дауна. Також у новорічні свята нам вдалось передати новорічні подарунки для 170 дітей нашого міста. Це діти із соціально вразливих сімей. Крім того, із новорічними святами ми привітали 85 пенсіонерів з Черкас, - каже пан Петрик.</p>
<p class=\\"bb_p\\">У Благодійному фонді “Деликат” закликають черкащанам не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та дітям.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Номер гарячої лінії Благодійного фонду</b> <b class=\\"bb_b\\">"Деликат": +38 (096) 033-05-05</b>.</p>
<p class=\\"bb_p\\">Також працює офіційна сторінка фонду у Фейсбуці. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/tse-dopomozhe-nam-pidlikuvatysia-ta-prydbaty-neobkhidni-liky-cherkashchany-pro-dopomohu-vid-blahodiynykiv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6168',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6168',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6168',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6168',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6168',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6168',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6168',
        ),
      ),
    ),
    6167 => 
    array (
      'post' => 
      array (
        'id' => '6167',
        'title' => 'Черкаським лікарям доплачуватимуть із міського бюджету',
        'alt_title' => '349faa0a93953000afd2f8639346905c',
        'descr' => 'Черкаським лікарям доплачуватимуть із міського бюджету',
        'short_post' => 'Черкаський міськвиконком затвердив Програму місцевих стимулів для медичних працівників міста на 2020 рік. Тепер вони отримуватимуть по тисячі гривень муніципальної надбавки до зарплати. Як пояснив директор департаменту охорони здоров`я та медичних послуг Олег Стадник, ця програма передбачає доплату по 1 тис. гривень для 2,5 тисяч медичних працівників Черкас. Для цього, за попередніми підрахунками, у бюджеті потрібно передбачити 38 млн грн. – Це робиться для того, щоб зупинити масовий виїзд медичних працівників за кордон, щоб вони залишалися у місті, – пояснив головний медик міста. – Із цією доплатою середня зарплата медиків у Черкасах зросте із 5,9 тис. грн до 6,9 тис. грн.',
        'author_id' => '1',
        'created_time' => '2020-01-14 19:01:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський міськвиконком затвердив Програму місцевих стимулів для медичних працівників міста на 2020 рік. Тепер вони отримуватимуть по тисячі гривень муніципальної надбавки до зарплати.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-19_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як пояснив <b class=\\"bb_b\\">директор департаменту охорони здоров`я та медичних послуг Олег Стадник</b>, ця програма передбачає доплату по 1 тис. гривень для 2,5 тисяч медичних працівників Черкас. Для цього, за попередніми підрахунками, у бюджеті потрібно передбачити 38 млн грн.</p>
<p class=\\"bb_p\\">– Це робиться для того, щоб зупинити масовий виїзд медичних працівників за кордон, щоб вони залишалися у місті, – пояснив головний медик міста. – Із цією доплатою середня зарплата медиків у Черкасах зросте із 5,9 тис. грн до 6,9 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kym-likariam-doplachuvatymut-iz-mis-koho-biudzhetu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6167',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6167',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6167',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6167',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6167',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6167',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6167',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6167',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6167',
        ),
      ),
    ),
  ),
); 
?>