<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579201470.8787 (2020-01-16 21:04:30) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6398 => 
    array (
      'post' => 
      array (
        'id' => '6398',
        'title' => 'На Черкащині урятували цуценя, що вилізло на 2-й поверх недобудови',
        'alt_title' => '52e771e4a631fb651af1a2452cfe433e',
        'descr' => 'На Черкащині урятували цуценя, що вилізло на 2-й поверх недобудови',
        'short_post' => 'Ввечері 15 січня, до пожежно-рятувальної частини у селищі Чорнобай надійшло повідомлення із проханням врятувати собаку, який перебував на другому поверсі недобудови. Повідомили у ДСНС Черкащини. За інформацією, що надійшла, цуценя вже другий день сидить на будівлі та не може самостійно злізти. Після кількох невдалих спроб зняти собаку з висоти, місцеві жителі вирішили звернутися по допомогу до Служби порятунку. Чорнобаївські рятувальники, які прибули на вулицю Черкаську до недобудови, спустили на землю пса, який одразу втік з місця події.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:31:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ввечері 15 січня, до пожежно-рятувальної частини у селищі Чорнобай надійшло повідомлення із проханням врятувати собаку, який перебував на другому поверсі недобудови. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-31-05_18.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією, що надійшла, цуценя вже другий день сидить на будівлі та не може самостійно злізти. Після кількох невдалих спроб зняти собаку з висоти, місцеві жителі вирішили звернутися по допомогу до Служби порятунку.</p>
<p class=\\"bb_p\\">Чорнобаївські рятувальники, які прибули на вулицю Черкаську до недобудови, спустили на землю пса, який одразу втік з місця події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-uryatuvaly-czuczenya-shho-vylizlo-na-2-j-poverh-nedobudovy-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6398',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6398',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6398',
        ),
      ),
    ),
  ),
); 
?>