<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573643893.2008 (2019-11-13 13:18:13) */
return array (
  'count' => 880,
  'rows' => 
  array (
    1346 => 
    array (
      'post' => 
      array (
        'id' => '1346',
        'title' => 'У Черкасах водій вирішив випити пива після вчинення ДТП',
        'alt_title' => '74332f0e725f7b1f3da104000536746e',
        'descr' => 'У Черкасах водій вирішив випити пива після вчинення ДТП',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні вночі на бульварі Шевченка. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Водій автомобіля “Seat Toledo” не впорався з керуванням та в’їхав в електроопору.  Патрульним, що прибули на місце події, чоловік повідомив, що після вчинення ДТП випив пива. У зв’язку з тим, що вживання водієм транспортного засобу після ДТП за його участі алкоголю забороняється, 27-річного кермувальника доставили на огляд до лікаря-нарколога. За висновком лікаря, чоловік перебував у стані алкогольного сп’яніння. На черкащанина правоохоронці склали адміністративні протоколи за ст. 124 КУпАП та ч. 4 ст. 130 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:58:06',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні вночі на бульварі Шевченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-58-03_491.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Водій автомобіля “Seat Toledo” не впорався з керуванням та в’їхав в електроопору. </p>
<p class=\\"bb_p\\">Патрульним, що прибули на місце події, чоловік повідомив, що після вчинення ДТП випив пива.</p>
<p class=\\"bb_p\\">У зв’язку з тим, що вживання водієм транспортного засобу після ДТП за його участі алкоголю забороняється, 27-річного кермувальника доставили на огляд до лікаря-нарколога. За висновком лікаря, чоловік перебував у стані алкогольного сп’яніння.</p>
<p class=\\"bb_p\\">На черкащанина правоохоронці склали адміністративні протоколи за ст. 124 КУпАП та ч. 4 ст. 130 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vodij-virishiv-vipiti-piva-pislya-vchinennya-dtp/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1346',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1346',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1346',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1346',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1346',
        ),
      ),
    ),
    1345 => 
    array (
      'post' => 
      array (
        'id' => '1345',
        'title' => 'На Черкащині горять торфовища',
        'alt_title' => '7aac53767d95da20f801a553c320914a',
        'descr' => 'На Черкащині горять торфовища',
        'short_post' => 'Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка. Про це розповідають у сюжеті “Ua: Черкаси“. Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання. Як повідомляє начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня. Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає начальник другого державного пожежно-рятувального загону Олександр Сіпко. – Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко. Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-45-03_144.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання.</p>
<p class=\\"bb_p\\">Як повідомляє начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня.</p>
<p class=\\"bb_p\\">Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає начальник другого державного пожежно-рятувального загону Олександр Сіпко.</p>
<p class=\\"bb_p\\">– Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко.</p>
<p class=\\"bb_p\\">Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-goryat-torfovyshha-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1345',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1345',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1345',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1345',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1345',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1345',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1345',
        ),
      ),
    ),
  ),
); 
?>