<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579626935.3451 (2020-01-21 19:15:35) */
return array (
  'count' => 787,
  'rows' => 
  array (
    967 => 
    array (
      'post' => 
      array (
        'id' => '967',
        'title' => 'Із рахунку зникає все: ТОП-3 схеми аферистів в Інтернеті',
        'alt_title' => '20970950a2caceaa53149c1d17da33bf',
        'descr' => 'Із рахунку зникає все: ТОП-3 схеми аферистів в Інтернеті',
        'short_post' => 'В Івано-Франківську обдурили чоловіка, який хотів купити машину через інтернет. Коли клієнт виявив вигідну пропозицію, псевдопродавець зажадав передоплату, а отримавши гроші, перестав виходити на зв\'язок. Але якщо ви самі продавець – теж будьте пильними, попереджають експерти. Адже жертвами часто стають і ті, хто продає цінні речі через інтернет. Втім,на першому місці топу шахрайств в інтернеті саме псевдопродавці, - пишуть "Надзвичайні новини". Вони заманюють низькою ціною і просять заплатити за товар заздалегідь. А як тільки отримують гроші – змінюють номер телефону і видаляють оголошення. Злодії починають тиснути на жертву психологічно. Ніби це останній товар, і, щоб його отримати, треба негайно внести передоплату."Жодних передоплат робити не потрібно, особливо якщо дорогий товар. Купуйте товар за післяплатою, накладеним платежем – коли ви подивилися товар, взяли, потримали, подивилися", – говорить Руслан Болгов, експерт з безпеки. Підроблені товари – другий топовий вид шахрайства. Дуже часто замість замовленого оригіналу злочинці надсилають схожий товар. Вам приходить річ, яка була на зображенні, однак в реальності вона виявляється фейком. А деякі продавці ще й знущаються над наївними покупцями. В інтернеті багато відео, як розчаровані замовники отримують разом з товаром ще й порцію піску або каменів. "Якщо ви хочете отримати якісну річ – ви повинні купувати цей товар в спеціалізованому магазині, з гарантією", – говорить Болгов. Псевдопокупці –на третьому місці нашого топа. Вони просять номер картки, щоб розплатитися за річ, і замість отриманих грошей – з вашого рахунку зникає все. Після того, як злодії отримують номер картки, вони можуть вам зателефонувати, назвавшись працівниками банку. Далі їх завдання вивідати інші дані, необхідних для розрахунку вашою карткою в інтернеті "Тобто коли вам починають з банку телефонувати і запитувати якісь дані – запам\'ятайте одне – банк ніколи не телефонує і не запитує дані, поки ви самі не зателефонуйте", – зазначає експерт.',
        'author_id' => '1',
        'created_time' => '2019-11-09 11:06:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Івано-Франківську обдурили чоловіка, який хотів купити машину через інтернет. Коли клієнт виявив вигідну пропозицію, псевдопродавець зажадав передоплату, а отримавши гроші, перестав виходити на зв\'язок. Але якщо ви самі продавець – теж будьте пильними, попереджають експерти. Адже жертвами часто стають і ті, хто продає цінні речі через інтернет</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_11-06-30_807.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Втім,<b class=\\"bb_b\\">на першому місці</b> топу шахрайств в інтернеті саме псевдопродавці, - пишуть "Надзвичайні новини". Вони заманюють низькою ціною і просять заплатити за товар заздалегідь. А як тільки отримують гроші – змінюють номер телефону і видаляють оголошення.</p>
<p class=\\"bb_p\\">Злодії починають тиснути на жертву психологічно. Ніби це останній товар, і, щоб його отримати, треба негайно внести передоплату."Жодних передоплат робити не потрібно, особливо якщо дорогий товар. Купуйте товар за післяплатою, накладеним платежем – коли ви подивилися товар, взяли, потримали, подивилися", – говорить Руслан Болгов, експерт з безпеки.</p>
<p class=\\"bb_p\\">Підроблені товари – <b class=\\"bb_b\\">другий топовий вид шахрайства</b>. Дуже часто замість замовленого оригіналу злочинці надсилають схожий товар. Вам приходить річ, яка була на зображенні, однак в реальності вона виявляється фейком. А деякі продавці ще й знущаються над наївними покупцями. В інтернеті багато відео, як розчаровані замовники отримують разом з товаром ще й порцію піску або каменів.</p>
<p class=\\"bb_p\\">"Якщо ви хочете отримати якісну річ – ви повинні купувати цей товар в спеціалізованому магазині, з гарантією", – говорить Болгов.</p>
<p class=\\"bb_p\\">Псевдопокупці –<b class=\\"bb_b\\">на третьому місці</b> нашого топа. Вони просять номер картки, щоб розплатитися за річ, і замість отриманих грошей – з вашого рахунку зникає все. Після того, як злодії отримують номер картки, вони можуть вам зателефонувати, назвавшись працівниками банку. Далі їх завдання вивідати інші дані, необхідних для розрахунку вашою карткою в інтернеті</p>
<p class=\\"bb_p\\">"Тобто коли вам починають з банку телефонувати і запитувати якісь дані – запам\'ятайте одне – банк ніколи не телефонує і не запитує дані, поки ви самі не зателефонуйте", – зазначає експерт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/iz-rakhunku-znykaie-vse-top-3-skhemy-aferystiv-v-interneti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '967',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '967',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '967',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '967',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '967',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '967',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '967',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '967',
        ),
      ),
    ),
    964 => 
    array (
      'post' => 
      array (
        'id' => '964',
        'title' => 'Світлофори, якими опікувалося МВС, передадуть на баланс “Міськсвітла”',
        'alt_title' => '4105df0a217e5142daf1c72c7150ee81',
        'descr' => 'Світлофори, якими опікувалося МВС, передадуть на баланс “Міськсвітла”',
        'short_post' => '57 світлофорів у Черкасах віддадуть на баланс КП “Міськсвітло”. Усе у зв’язку із припиненням роботи держпідприємства МВС «Черкаси-Інформ-Ресурси», яке раніше ними опікувалося. Про це інформує директор департаменту економіки та розвитку Черкаської міської ради Ірина Удод. Відповідний проект рішення вже підготували на розгляд депутатів. З такою ініціативою до міської влади звернулось Міністерство внутрішніх справ України. Світлофори передадуть безоплатно. Якщо депутати підтримають проект рішення, то вказане КП відповідатиме за належне їх утримання та експлуатацію. За словами ж керівника КП «Міськсвітло» Віталія Терьохіна, сьогодні підприємство опікується трьома світлофорами у місті: на розі пров. Богдана. Хмельницького та вул. Надпільної, вул. Благовісної та Новопречистенської, вул. Чорновола та Бидгощської.',
        'author_id' => '1',
        'created_time' => '2019-11-09 11:05:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">57 світлофорів у Черкасах віддадуть на баланс КП “Міськсвітло”. Усе у зв’язку із припиненням роботи держпідприємства МВС «Черкаси-Інформ-Ресурси», яке раніше ними опікувалося.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_11-05-04_357.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує <b class=\\"bb_b\\">директор департаменту економіки та розвитку Черкаської міської ради Ірина Удод.</b></p>
<p class=\\"bb_p\\">Відповідний проект рішення вже підготували на розгляд депутатів. З такою ініціативою до міської влади звернулось Міністерство внутрішніх справ України.</p>
<p class=\\"bb_p\\">Світлофори передадуть безоплатно. Якщо депутати підтримають проект рішення, то вказане КП відповідатиме за належне їх утримання та експлуатацію.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За словами ж керівника КП «Міськсвітло» Віталія Терьохіна,</b> сьогодні підприємство опікується трьома світлофорами у місті: на розі пров. Богдана. Хмельницького та вул. Надпільної, вул. Благовісної та Новопречистенської, вул. Чорновола та Бидгощської.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/svitlofori-yakimi-opikuvalosya-mvs-peredadut-na-balans-misksvitla-perelik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '964',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '964',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '964',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '964',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '964',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '964',
        ),
      ),
    ),
    962 => 
    array (
      'post' => 
      array (
        'id' => '962',
        'title' => 'У пам’ять про героїчні подвиги: звідки походять назви населених пунктів Черкащини',
        'alt_title' => 'de77aaebc3c45f88408a101d94908ca6',
        'descr' => 'У пам’ять про героїчні подвиги: звідки походять назви населених пунктів Черкащини',
        'short_post' => 'Ми продовжуємо знаходити та публікувати найцікавіші легенди та перекази, що пов’язані з Черкащиною. Цього разу пропонуємо нашим читачам добірку  легенд, пов’язаних із населеними пунктами нашого рідного краю. Сміла Колись Сміла була в руках у польських панів і козаки невпинно вели з ними війну за місто. Важкі були битви. Багато разів брали козаки Смілянський замок, і щоразу поляки відбирали його назад. Козаки  вже почали занепадати духом. Так ось до них у табір прийшла незнайома жінка-козачка. Молода, красива й відважна. Вона виступила із закликом продовжувати боротьбу з поневолювачами краю. –  Хіба ви лицарі, якщо не можете витурити якихось зайд, котрі вдерлися на землю, политу кров’ю і потом, засіяну кістками наших славних предків. Нехай ганьба впаде на голову малодушних! Смерть загарбникам. І полум’яна українка кинулася на приступ фортеці. Козаки всі як один – за нею. Після короткої кривавої сутички замок був узятий, а польський гарнізон – знищений. З тих пір і почали називати містечко Сміла на честь сміливої козачки, ім’я якої так і залишилося невідомим. Канів Майже поряд із счасник Каневом, на горах, розташовувалося місто Родень. Загартоване у численних боях із Степом, місто хоробро билось, захищаючи рідну землю і вщент розбило військо Батия. Ось що про ці події каже легенда: …Застогнала земля від тьми коней татарських, заскиглила немазаними гарбами, пилюгою встала до неба. І той страшний стовп поволі посувався до фортеці-міста. Першими на приступ замку пішли спішені воїни. Лізли та залягали, хапалися за тугі луки, вправними руками із сагайдаків витягували довгі стріли… А за ними котилася друга хвиля, яка піднімалася ще вище і знову залягала… Раптом дикий лемент і крики смерті зчинилися серед напасників. Згори набираючи швидкість, летіли страшні важкі дубові колоди. Не одну сотню голів зітнули русичі чужинцям, аж поки короткий дикий рев пронісся над татарським станом. То заволав один із поранених… Гамір зчинився довкола. Бій у ворожому таборі тривав, важкий, нерівний, смертельний… У злій січі був порубаний увесь загін сміливців. Хан, якому негайно доповіли про вилазку сміливців, знав, що тут загинули останні захисники фортеці. Знав, що основні сили можуть йти далі. Він тричі вигукнув гортанне – „Кан”, що означало по татарському – кров, і наказав своїм охоронцям знімати шатра і сідлати коней. А на ранок знову посунула хмарою на гору татарська сила. Орда вже святкувала перемогу, коли з вузьких вікон-бійниць засвистіли стріли. То місцеві жителі взялися до зброї. Підземними ходами вони зібралися у церкві і зайняли оборону. Тоді татари обложили церкву великими колодами, хмизом та соломою і підпалили її. Довго палало те страшне багаття. Загинули, але не здалися ті, хто тут переховувався: жінки, діти, старі, залишки руського війська. Не витримавши страшного випробовування впала донизу покрівля собору. І здригнулись зайди, діставши таку відсіч, побачивши таку любов до рідної землі. З тих часів придніпровське місто, де русичі хоробро захищались від ворогів татари назвали „Каневі”, що означало „місце крові”. Чигирин Було це за часів татарської навали на наші землі. Лежав тяжко поранений  козак серед степу широкого, під горою кам’яною. Лежав, помирав. Матір-неньку пригадував. А ворон кряче, кряче… Аж раптом помираючий побачив жінку, думав примарилося. Але то не диво, то старенька козачка схилилась. Дала напитися відвару із трав степових. Випив козак – і не стало ран глибоких. Випив ще кухоль – і плечі розправив. – Сідай, козаче, на коня і поспішай невільників виручати, – наказала. А перед тим, як напасти на ворога, посій чигир-траву… в степу. Пастимуться на ній коні ворожі – і будуть падати разом з вершниками. Подякував козак і поскакав у степ. Випередив він військо татарське, посіяв у нього на шляху чигир-траву. І стали коні падати з вершниками. І став козак визволяти з неволі своїх побратимів. Відтоді і проростає в степу під Кам’яною горою чигир-трава. І має вона дивні властивості: військо вороже втрачає силу. А якщо з того зілля-трави робився напій козакам, то вип’є козак його – і ран як не було. Стає він знову сильним і б’є ворогів. Ось від тієї чудодійної чигир-трави і козацьку столицю стали зватися Чигирином. Соколівка (село, Жашківський район ) Привів з півдня в наш край  людей відважний козачий сотник Сокіл. Родина його також була серед прибулих і складалася з дружини, пристарілих батьків та двох малолітніх синів.Сокіл тихо, але виразно, щоб чула вся громада, промовив: «Тут ми зупиняємось надовго. Підберемо зручне місце і збудуємо наше село». Перед їх очима, з висоти горба відкрилася панорама місцевості незайманої природи. Внизу розкинулись ще покриті снігом великі долини. Зліва, не так далеко, стояв дубовий ліс. Це була та обітована земля, щоб сховатись надовго в цій глухомані від панського свавілля. Україна в той час стогнала під панським яром Польщі. Один з польських панів у нашому краї найняв до себе на службу сотника Сокола зі своїм загоном. За гострий розум, яскравий військовий талант, чесність, відвертість та незалежність господар цінував його, хоч дві останні риси характеру йому не подобались. Сокіл не терпів неправди, жорстокості до підлеглих і часто дорікав пану за це. Поміщик змушений був терпіти, зважаючи на його більш вагомі заслуги. Не один раз його сотня виїжджала в дикий степ і поверталась відтіль з відбитими у татар табунами коней. Не один раз козаки відбивали напади як татар, так і наскоки своїх же неспокійних сусідів, котрі не гребували поживитись чужим добром. Сотник Сокіл справно ніс службу і в будь-який час був готовий захистити панську родину. У різних панських землях назрівали селянські бунти. Пан вирішив силою та жорстокістю провести селян до покори. Сотнику був даний наказ негайно приступити до каральної акції (непокірних відшмагати, ватажків скарати на смерть). Сокіл відмовився виконувати наказ і його взяли під варту. Козаки, дізнавшись, що чекає сотника, пішли на маєток пана, але той утік. Сотник Сокіл очолив козаків та селян на боротьбу. Відважний отаман загинув у тривалій та нерівній боротьбі, а село,яке він заснував назвали на його честь. Вербовець (село, Катеринопільський район ) Давно це було, за кріпаччини. Тоді прості люди належали панам і ті могли робити з мужиками, що хотіли. Отож на Волині жив пан. А в одного кріпака була на виданні дуже красива дочка Марія. Покохала вона хлопця-кріпака Василя. Та щоб одружитися, треба було брати дозвіл у пана. Пішли Василь з Марією до нього за тим дозволом. Пан як побачив таку красиву дівчину, не дозволив їй одружитися з коханим, а наказав забрати до себе у двір. Стало зрозуміло, чому пан не погодився віддати Марію за Василя. Вирішили молоді втікати від кріпацької неволі. Йшли вони, йшли – і побачили красиву долину, серед якої текла невеличка річечка, а обабіч неї верби та верболози. Отут вони й оселилися першими. Минав час. Приходили сюди й інші втікачі, будували тут свої домівки. Село ж за те, що потопало у вербах назвали Вербовцем, а річечку – Вербівкою. А от у назві міста Черкаси немає нічого легендарного. Довгий час слово черкаси прочитували як давньоруське черньаси — «чорні аси», «чорні клобуки». Найновіші дослідження дають підстави говорити, що йдеться тут усе ж про черкесів (їх ще звали черкизи, черкаси, а також касоги, адиги), які брали участь у походах Київських і Чернігівських князів проти спільних ворогів — половців і печенігів. Є трохи інша думка: назва походить, безсумнівно, від черкесів, проте зовсім не обов’язково самі черкеси тут мали б з’явитися; це могли бути руські люди. Схоже на назву міста слово чаркас — є в осетинській мові, означає воно «орел».   Наталя Писарева',
        'author_id' => '1',
        'created_time' => '2019-11-09 09:05:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми продовжуємо знаходити та публікувати найцікавіші легенди та перекази, що пов’язані з Черкащиною. Цього разу пропонуємо нашим читачам добірку  легенд, пов’язаних із населеними пунктами нашого рідного краю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_09-05-03_599.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сміла</b></p>

<p class=\\"bb_p\\">Колись Сміла була в руках у польських панів і козаки невпинно вели з ними війну за місто. Важкі були битви. Багато разів брали козаки Смілянський замок, і щоразу поляки відбирали його назад. Козаки  вже почали занепадати духом. Так ось до них у табір прийшла незнайома жінка-козачка. Молода, красива й відважна. Вона виступила із закликом продовжувати боротьбу з поневолювачами краю.</p>
<p class=\\"bb_p\\">–  Хіба ви лицарі, якщо не можете витурити якихось зайд, котрі вдерлися на землю, политу кров’ю і потом, засіяну кістками наших славних предків. Нехай ганьба впаде на голову малодушних! Смерть загарбникам.</p>
<p class=\\"bb_p\\">І полум’яна українка кинулася на приступ фортеці. Козаки всі як один – за нею. Після короткої кривавої сутички замок був узятий, а польський гарнізон – знищений. З тих пір і почали називати містечко Сміла на честь сміливої козачки, ім’я якої так і залишилося невідомим.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Канів</b></p>

<p class=\\"bb_p\\">Майже поряд із счасник Каневом, на горах, розташовувалося місто Родень. Загартоване у численних боях із Степом, місто хоробро билось, захищаючи рідну землю і вщент розбило військо Батия. Ось що про ці події каже легенда: …Застогнала земля від тьми коней татарських, заскиглила немазаними гарбами, пилюгою встала до неба. І той страшний стовп поволі посувався до фортеці-міста. Першими на приступ замку пішли спішені воїни. Лізли та залягали, хапалися за тугі луки, вправними руками із сагайдаків витягували довгі стріли… А за ними котилася друга хвиля, яка піднімалася ще вище і знову залягала… Раптом дикий лемент і крики смерті зчинилися серед напасників. Згори набираючи швидкість, летіли страшні важкі дубові колоди. Не одну сотню голів зітнули русичі чужинцям, аж поки короткий дикий рев пронісся над татарським станом. То заволав один із поранених… Гамір зчинився довкола. Бій у ворожому таборі тривав, важкий, нерівний, смертельний… У злій січі був порубаний увесь загін сміливців.</p>
<p class=\\"bb_p\\">Хан, якому негайно доповіли про вилазку сміливців, знав, що тут загинули останні захисники фортеці. Знав, що основні сили можуть йти далі. Він тричі вигукнув гортанне – „Кан”, що означало по татарському – кров, і наказав своїм охоронцям знімати шатра і сідлати коней. А на ранок знову посунула хмарою на гору татарська сила. Орда вже святкувала перемогу, коли з вузьких вікон-бійниць засвистіли стріли. То місцеві жителі взялися до зброї. Підземними ходами вони зібралися у церкві і зайняли оборону. Тоді татари обложили церкву великими колодами, хмизом та соломою і підпалили її.</p>
<p class=\\"bb_p\\">Довго палало те страшне багаття. Загинули, але не здалися ті, хто тут переховувався: жінки, діти, старі, залишки руського війська. Не витримавши страшного випробовування впала донизу покрівля собору. І здригнулись зайди, діставши таку відсіч, побачивши таку любов до рідної землі.</p>
<p class=\\"bb_p\\">З тих часів придніпровське місто, де русичі хоробро захищались від ворогів татари назвали „Каневі”, що означало „місце крові”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чигирин</b>  Було це за часів татарської навали на наші землі. Лежав тяжко поранений  козак серед степу широкого, під горою кам’яною. Лежав, помирав. Матір-неньку пригадував. А ворон кряче, кряче…</p>
<p class=\\"bb_p\\">Аж раптом помираючий побачив жінку, думав примарилося. Але то не диво, то старенька козачка схилилась. Дала напитися відвару із трав степових. Випив козак – і не стало ран глибоких. Випив ще кухоль – і плечі розправив.</p>
<p class=\\"bb_p\\">– Сідай, козаче, на коня і поспішай невільників виручати, – наказала. А перед тим, як напасти на ворога, посій чигир-траву… в степу. Пастимуться на ній коні ворожі – і будуть падати разом з вершниками.</p>
<p class=\\"bb_p\\">Подякував козак і поскакав у степ. Випередив він військо татарське, посіяв у нього на шляху чигир-траву. І стали коні падати з вершниками. І став козак визволяти з неволі своїх побратимів. Відтоді і проростає в степу під Кам’яною горою чигир-трава. І має вона дивні властивості: військо вороже втрачає силу. А якщо з того зілля-трави робився напій козакам, то вип’є козак його – і ран як не було. Стає він знову сильним і б’є ворогів.</p>
<p class=\\"bb_p\\">Ось від тієї чудодійної чигир-трави і козацьку столицю стали зватися Чигирином.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Соколівка (село, Жашківський район )</b></p>
<p class=\\"bb_p\\">Привів з півдня в наш край  людей відважний козачий сотник Сокіл. Родина його також була серед прибулих і складалася з дружини, пристарілих батьків та двох малолітніх синів.Сокіл тихо, але виразно, щоб чула вся громада, промовив: «Тут ми зупиняємось надовго. Підберемо зручне місце і збудуємо наше село». Перед їх очима, з висоти горба відкрилася панорама місцевості незайманої природи. Внизу розкинулись ще покриті снігом великі долини. Зліва, не так далеко, стояв дубовий ліс. Це була та обітована земля, щоб сховатись надовго в цій глухомані від панського свавілля. Україна в той час стогнала під панським яром Польщі.</p>
<p class=\\"bb_p\\">Один з польських панів у нашому краї найняв до себе на службу сотника Сокола зі своїм загоном. За гострий розум, яскравий військовий талант, чесність, відвертість та незалежність господар цінував його, хоч дві останні риси характеру йому не подобались. Сокіл не терпів неправди, жорстокості до підлеглих і часто дорікав пану за це. Поміщик змушений був терпіти, зважаючи на його більш вагомі заслуги.</p>
<p class=\\"bb_p\\">Не один раз його сотня виїжджала в дикий степ і поверталась відтіль з відбитими у татар табунами коней. Не один раз козаки відбивали напади як татар, так і наскоки своїх же неспокійних сусідів, котрі не гребували поживитись чужим добром. Сотник Сокіл справно ніс службу і в будь-який час був готовий захистити панську родину.</p>
<p class=\\"bb_p\\">У різних панських землях назрівали селянські бунти. Пан вирішив силою та жорстокістю провести селян до покори. Сотнику був даний наказ негайно приступити до каральної акції (непокірних відшмагати, ватажків скарати на смерть). Сокіл відмовився виконувати наказ і його взяли під варту. Козаки, дізнавшись, що чекає сотника, пішли на маєток пана, але той утік. Сотник Сокіл очолив козаків та селян на боротьбу. Відважний отаман загинув у тривалій та нерівній боротьбі, а село,яке він заснував назвали на його честь.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вербовець (село, Катеринопільський район )</b></p>
<p class=\\"bb_p\\">Давно це було, за кріпаччини. Тоді прості люди належали панам і ті могли робити з мужиками, що хотіли. Отож на Волині жив пан. А в одного кріпака була на виданні дуже красива дочка Марія. Покохала вона хлопця-кріпака Василя. Та щоб одружитися, треба було брати дозвіл у пана. Пішли Василь з Марією до нього за тим дозволом. Пан як побачив таку красиву дівчину, не дозволив їй одружитися з коханим, а наказав забрати до себе у двір. Стало зрозуміло, чому пан не погодився віддати Марію за Василя.</p>
<p class=\\"bb_p\\">Вирішили молоді втікати від кріпацької неволі.</p>
<p class=\\"bb_p\\">Йшли вони, йшли – і побачили красиву долину, серед якої текла невеличка річечка, а обабіч неї верби та верболози. Отут вони й оселилися першими. Минав час. Приходили сюди й інші втікачі, будували тут свої домівки. Село ж за те, що потопало у вербах назвали Вербовцем, а річечку – Вербівкою.</p>
<p class=\\"bb_p\\">А от у назві міста <b class=\\"bb_b\\">Черкаси</b> немає нічого легендарного.</p>
<p class=\\"bb_p\\">Довгий час слово черкаси прочитували як давньоруське черньаси — «чорні аси», «чорні клобуки». Найновіші дослідження дають підстави говорити, що йдеться тут усе ж про черкесів (їх ще звали черкизи, черкаси, а також касоги, адиги), які брали участь у походах Київських і Чернігівських князів проти спільних ворогів — половців і печенігів. Є трохи інша думка: назва походить, безсумнівно, від черкесів, проте зовсім не обов’язково самі черкеси тут мали б з’явитися; це могли бути руські люди. Схоже на назву міста слово чаркас — є в осетинській мові, означає воно «орел».</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Наталя Писарева</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-pamyat-pro-geroyichni-podvygy-zvidky-pohodyat-nazvy-naselenyh-punktiv-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '962',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '962',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '962',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '962',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '962',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '962',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '962',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '962',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '962',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '962',
        ),
      ),
    ),
    950 => 
    array (
      'post' => 
      array (
        'id' => '950',
        'title' => 'У Золотоніському районі рятувальники деблокували водія із понівеченого автомобіля',
        'alt_title' => '24e72ef5ec43ee745192f6345b75026e',
        'descr' => 'У Золотоніському районі рятувальники деблокували водія із понівеченого автомобіля',
        'short_post' => '8 листопада о 9:29 на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія. Повідомили у ДСНС Черкащини. Потерпілого з понівеченого автомобіля звільнили рятувальники 8-державної пожежно-рятувальної частини. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги. Наразі потерпілий знаходиться в лікарні. За попередньою інформацією стан водія середньої тяжкості.',
        'author_id' => '1',
        'created_time' => '2019-11-08 19:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">8 листопада о 9:29 на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_19-35-02_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Потерпілого з понівеченого автомобіля звільнили рятувальники 8-державної пожежно-рятувальної частини. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги.</p>
<p class=\\"bb_p\\">Наразі потерпілий знаходиться в лікарні. За попередньою інформацією стан водія середньої тяжкості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zolotoniskomu-rajoni-ryatuvalnyky-deblokuvaly-vodiya-iz-ponivechenogo-avtomobilya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '950',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '950',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '950',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '950',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '950',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '950',
        ),
      ),
    ),
    944 => 
    array (
      'post' => 
      array (
        'id' => '944',
        'title' => 'Від імені ТЕЦ черкащан “кидають” на сотні тисяч гривень за нібито порушені пломби',
        'alt_title' => '4eb31cfb6410a75ae224c90e4a83df07',
        'descr' => 'Від імені ТЕЦ черкащан “кидають” на сотні тисяч гривень за нібито порушені пломби',
        'short_post' => 'У Черкасах розгортається потужна хвиля штрафування, щоб не сказати шантажу, споживачів тепла за нібито порушені пломби на лічильниках. Як переповідають підприємці, від імені ТЕЦ на господарські об’єкти приходить група осіб і, навіть не ховаючись, спочатку псує цілісність пломб, а потім нараховує дикі суми штрафів. І що цікаво, так звані «інспектори» навіть не є працівниками ТЕЦ, із якою в споживачів укладені договори, вони представляють службу енергонагляду ПРАТ «Хімволокно», що ТЕЦ орендує. При чому, як стверджують представники бізнесу, після офіційно оголошеного розміру стягнення їм начебто пропонують «мирне» врегулювання ситуації за третину нарахованої суми – готівкою і на руки. «Наше товариство має у власності велике приміщення на вулиці Надпільній у Черкасах. Опалювати склади площею 6000 м. кв., якщо вони не використовуються, – суцільне марнотратство, тому підприємство відключило його від опалення. Інспектори ТЕЦ періодично перевіряють приміщення, звіряючи покази лічильників та контролюючи незайманість обладнання та цілісність пломб на ньому», – розповідає представник одного із постраждалих ТОВ. За його словами, зазвичай, приходив один інспектор з енергонагляду, але цього разу було аж троє працівників «енергобезпеки» – пани Левченко О. П., Головченко В. І. та Нерознак С. О. – з відеокамерою. Це викликало підозри, тож на територію підприємства їх супроводило кілька працівників ТОВ. Як каже очевидець, один із тепловиків почав смикати пломбу на лічильнику, імовірно перевіряючи, чи міцно вона тримається. Від цих маніпуляцій пломба зіпсувалась, а перевіряльник почав знімати її на відео. Потім, стверджують представники ТОВ, інспектори заявили, що знімають лічильник і забирають його на експертизу. «Все це виглядало дуже дивно, однак після заключення експертизи ми зрозуміли – з нас хочуть скачати гроші за порушення цілісності пломб. Справа в тому, що в договорі про теплопостачання з ТЕЦ є пункт, що за порушення цілісності пломб передбачається штраф у п’ятикратному розмірі. Ми, звісно ж, не мали наміру щось робити з тими пломбами, тому, укладаючи договір, не мали з приводу цього пункту жодних побоювань. Та і якщо уявити ситуацію, що пломба якимсь чином порушена, то штрафують, зазвичай, відповідальну особу, а п’ятикратний розмір вираховується від прийнятої в адмінсудочинстві величини – прожиткового мінімуму чи мінімальної зарплати. Але аж ніяк не від об’єму теплопостачання, якщо факт крадіжки не було встановлено. А його встановлено не було! Бо і не було ніякої крадіжки! У той же час ці «мародери» від імені ТЕЦ нарахували неймовірні «збитки» за якоюсь іншою формулою. В них вийшла сума штрафу у 485 тисяч гривень! Для порівняння – за весь опалювальний сезон – за півроку(!) – за опалення цього приміщення до відключення ми платили близько 90 тисяч гривень!», – обурюється керівник ТОВ. «Дешевше просто опалювати склади, ніж платити такі «хабарі» за вигадані порушення монополісту», – додає він. Тож, логічно, що з приводу ситуації підприємство збирається звертатись до правоохоронних органів. Попри те, що в структурі «Хімволокна» безпекою відає екс-працівник прокуратури, такий собі Анатолій Білик, і ходять чутки, що в нього в правоохоронній сфері «все схвачено». У той же час про схожі історії із такими ж «головними героями», як повідомляє інтернет-видання zmi.ck.ua, б’ють на сполох в соцмережах і власники черкаських квартир. Правда тут розмір «врегулювання» складає 10 тисяч гривень. «Ми хочемо привернути увагу громадськості до цього свавілля, і закликаємо городян бути надзвичайно пильними, коли до них із перевіркою приходять тепловики. Не дозволяйте їм навіть торкатися обладнання та пломб, якщо ви не бачите, що вони роблять. А, найкраще, знімайте весь процес перевірки на відео, зафіксувавши стан пломб до того, як до них торкнулись інспектори. Це може виявитись вирішальним і врятувати користувачів від непомірних витрат, бо під «відеонаглядом» інспектори навряд чи наважаться на якісь протиправні дії», – наголошують представники ТОВ. Вони закликають черкаський бізнес, який вже потрапив в тенета «шантажистів», об’єднуватись і створювати потужний фронт протистояння цьому нахабному грабунку. До слова, у ТОВ вже є чималий список черкаських підприємств, яких обібрали нечесні на руку тепловики. Однак про це ми напишемо в наступному матеріалі, як і про те, яким чином державна ТЕЦ опинилась в приватних руках, хто нею володіє та як її можна повернути у власність громади. До речі, в Черкасах пригадують схожі скандали із «зриванням пломб» 5 – 6 років тому. Правда, тоді це стосувалось перевірок «Черкасиенергонагляду», що входив до сфери «Черкасиобленерго», і якраз тоді там, за дивним збігом обставин, працювала трійка спеціалістів з такими самими прізвищами, які нині оскандалились із лічильниками тепла від ТЕЦ. Утім, стверджують інсайдерські джерела, тоді керівництво «Черкасиобленерго» оперативно виявило «паршивих овець» і негайно звільнило їх з роботи. Звісно, сьогодні «пломбові художества» також мало б якось оцінити і прокоментувати керівництво Черкаської ТЕЦ. Поки що там відмовчуються, заявляючи, що «перевіряють інформацію». Утім, не зважаючи на те, були на ТЕЦ в курсі описаних «схем» чи ні, але скандал набирає обертів. Варвара Горова',
        'author_id' => '1',
        'created_time' => '2019-11-08 18:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах розгортається потужна хвиля штрафування, щоб не сказати шантажу, споживачів тепла за нібито порушені пломби на лічильниках. Як переповідають підприємці, від імені ТЕЦ на господарські об’єкти приходить група осіб і, навіть не ховаючись, спочатку псує цілісність пломб, а потім нараховує дикі суми штрафів. І що цікаво, так звані «інспектори» навіть не є працівниками ТЕЦ, із якою в споживачів укладені договори, вони представляють службу енергонагляду ПРАТ «Хімволокно», що ТЕЦ орендує. При чому, як стверджують представники бізнесу, після офіційно оголошеного розміру стягнення їм начебто пропонують «мирне» врегулювання ситуації за третину нарахованої суми – готівкою і на руки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_18-05-04_681.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Наше товариство має у власності велике приміщення на вулиці Надпільній у Черкасах. Опалювати склади площею 6000 м. кв., якщо вони не використовуються, – суцільне марнотратство, тому підприємство відключило його від опалення. Інспектори ТЕЦ періодично перевіряють приміщення, звіряючи покази лічильників та контролюючи незайманість обладнання та цілісність пломб на ньому», – розповідає представник одного із постраждалих ТОВ.</p>
<p class=\\"bb_p\\">За його словами, зазвичай, приходив один інспектор з енергонагляду, але цього разу було аж троє працівників «енергобезпеки» – пани Левченко О. П., Головченко В. І. та Нерознак С. О. – з відеокамерою. Це викликало підозри, тож на територію підприємства їх супроводило кілька працівників ТОВ. Як каже очевидець, один із тепловиків почав смикати пломбу на лічильнику, імовірно перевіряючи, чи міцно вона тримається. Від цих маніпуляцій пломба зіпсувалась, а перевіряльник почав знімати її на відео. Потім, стверджують представники ТОВ, інспектори заявили, що знімають лічильник і забирають його на експертизу.</p>
<p class=\\"bb_p\\">«Все це виглядало дуже дивно, однак після заключення експертизи ми зрозуміли – з нас хочуть скачати гроші за порушення цілісності пломб. Справа в тому, що в договорі про теплопостачання з ТЕЦ є пункт, що за порушення цілісності пломб передбачається штраф у п’ятикратному розмірі. Ми, звісно ж, не мали наміру щось робити з тими пломбами, тому, укладаючи договір, не мали з приводу цього пункту жодних побоювань. Та і якщо уявити ситуацію, що пломба якимсь чином порушена, то штрафують, зазвичай, відповідальну особу, а п’ятикратний розмір вираховується від прийнятої в адмінсудочинстві величини – прожиткового мінімуму чи мінімальної зарплати. Але аж ніяк не від об’єму теплопостачання, якщо факт крадіжки не було встановлено. А його встановлено не було! Бо і не було ніякої крадіжки! У той же час ці «мародери» від імені ТЕЦ нарахували неймовірні «збитки» за якоюсь іншою формулою. В них вийшла сума штрафу у 485 тисяч гривень! Для порівняння – за весь опалювальний сезон – за півроку(!) – за опалення цього приміщення до відключення ми платили близько 90 тисяч гривень!», – обурюється керівник ТОВ.</p>
<p class=\\"bb_p\\">«Дешевше просто опалювати склади, ніж платити такі «хабарі» за вигадані порушення монополісту», – додає він.</p>
<p class=\\"bb_p\\">Тож, логічно, що з приводу ситуації підприємство збирається звертатись до правоохоронних органів. Попри те, що в структурі «Хімволокна» безпекою відає екс-працівник прокуратури, такий собі Анатолій Білик, і ходять чутки, що в нього в правоохоронній сфері «все схвачено».</p>
<p class=\\"bb_p\\">У той же час про схожі історії із такими ж «головними героями», як повідомляє інтернет-видання zmi.ck.ua, б’ють на сполох в соцмережах і власники черкаських квартир. Правда тут розмір «врегулювання» складає 10 тисяч гривень.</p>
<p class=\\"bb_p\\">«Ми хочемо привернути увагу громадськості до цього свавілля, і закликаємо городян бути надзвичайно пильними, коли до них із перевіркою приходять тепловики. Не дозволяйте їм навіть торкатися обладнання та пломб, якщо ви не бачите, що вони роблять. А, найкраще, знімайте весь процес перевірки на відео, зафіксувавши стан пломб до того, як до них торкнулись інспектори. Це може виявитись вирішальним і врятувати користувачів від непомірних витрат, бо під «відеонаглядом» інспектори навряд чи наважаться на якісь протиправні дії», – наголошують представники ТОВ.</p>
<p class=\\"bb_p\\">Вони закликають черкаський бізнес, який вже потрапив в тенета «шантажистів», об’єднуватись і створювати потужний фронт протистояння цьому нахабному грабунку.</p>
<p class=\\"bb_p\\">До слова, у ТОВ вже є чималий список черкаських підприємств, яких обібрали нечесні на руку тепловики. Однак про це ми напишемо в наступному матеріалі, як і про те, яким чином державна ТЕЦ опинилась в приватних руках, хто нею володіє та як її можна повернути у власність громади.</p>
<p class=\\"bb_p\\">До речі, в Черкасах пригадують схожі скандали із «зриванням пломб» 5 – 6 років тому. Правда, тоді це стосувалось перевірок «Черкасиенергонагляду», що входив до сфери «Черкасиобленерго», і якраз тоді там, за дивним збігом обставин, працювала трійка спеціалістів з такими самими прізвищами, які нині оскандалились із лічильниками тепла від ТЕЦ. Утім, стверджують інсайдерські джерела, тоді керівництво «Черкасиобленерго» оперативно виявило «паршивих овець» і негайно звільнило їх з роботи.</p>
<p class=\\"bb_p\\">Звісно, сьогодні «пломбові художества» також мало б якось оцінити і прокоментувати керівництво Черкаської ТЕЦ. Поки що там відмовчуються, заявляючи, що «перевіряють інформацію». Утім, не зважаючи на те, були на ТЕЦ в курсі описаних «схем» чи ні, але скандал набирає обертів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Варвара Горова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vid-imeni-tecz-cherkashhan-kydayut-na-sotni-tysyach-gryven-za-nibyto-porusheni-plomby/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '944',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '944',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '944',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '944',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '944',
        ),
      ),
    ),
    942 => 
    array (
      'post' => 
      array (
        'id' => '942',
        'title' => 'Кури “передумали” нести яйця: на Черкащині протестували проти вишки мобільного зв’язку',
        'alt_title' => '6f964179b304d8bab9596c32d57b9a2e',
        'descr' => 'Кури “передумали” нести яйця: на Черкащині протестували проти вишки мобільного зв’язку',
        'short_post' => 'На славній Чигиринщині стався бунт: частина населення одного із сіл вимагає прибрати антени мобільного зв’язку. Повідомив на Фейсбуці журналіст Сергій Радченко. “Голові громади скаржаться на погане самопочуття, відсутність бажання у курей нести яйця та деякі інші наслідки від роботи обладнання. Один чоловік висловив думку, що вишка призначена для наведення російської авіації на село. Зібралися люди на раду. Кричали й трохи панікували навіть. Розповідали про свої біди від випромінювання. А потім дізналися, що антени ті досі ніхто не вмикав.” – розповів курйозну історію журналіст.',
        'author_id' => '1',
        'created_time' => '2019-11-08 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На славній Чигиринщині стався бунт: частина населення одного із сіл вимагає прибрати антени мобільного зв’язку. Повідомив на Фейсбуці журналіст Сергій Радченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_17-58-03_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Голові громади скаржаться на погане самопочуття, відсутність бажання у курей нести яйця та деякі інші наслідки від роботи обладнання. Один чоловік висловив думку, що вишка призначена для наведення російської авіації на село. Зібралися люди на раду. Кричали й трохи панікували навіть. Розповідали про свої біди від випромінювання.</p>
<p class=\\"bb_p\\">А потім дізналися, що антени ті досі ніхто не вмикав.” – розповів курйозну історію журналіст.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kury-peredumaly-nesty-yajczya-na-cherkashhyni-protestuvaly-proty-vyshky-mobilnogo-zvyazku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '942',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '942',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '942',
        ),
      ),
    ),
    934 => 
    array (
      'post' => 
      array (
        'id' => '934',
        'title' => 'Названо середній розмір субсидії та пільг на “комуналку” за жовтень',
        'alt_title' => '76037e9614a6cc26ee2acf2fedd978b1',
        'descr' => 'Названо середній розмір субсидії та пільг на “комуналку” за жовтень',
        'short_post' => 'Середній розмір субсидії на оплату житлово-комунальних послуг за жовтень становить 539 грн, при цьому розмір пільги – 418 грн. Про це заявив заступник Міністра соціальної політики України Віталій Музиченко на тематичному брифінгу для представників ЗМІ. «Міністерство соціальної політики планово входить в новий опалювальний сезон. Нарахування пільг та субсидій на оплату житлово-комунальних послуг, незалежно від дати початку опалення домівок, відбувається з 15 жовтня. Уже зараз ми нараховуємо ці види допомоги за жовтень. Якщо говорити в середньому, то розмір субсидії по Україні становив 539 грн, а пільги – 418 грн», – підкреслив Віталій Музиченко. За словами заступника Міністра, тепла погода в Україні дозволить зекономити одержувачам пільг та субсидій: «Зважаючи на те, що нарахування виплат все одно здійснюється з 15 жовтня, а опалення ввімкнули пізніше, люди зможуть зекономити до 200 грн за місяць». Віталій Музиченко підкреслив, що з 1 жовтня в Україні стартувала монетизація пільг: люди отримують ці виплати «живими грошима». З урахуванням механізму монетизації субсидій, яка стартувала на початку 2019 року, в українців з’явиться більше стимулів для економного споживання ресурсів і більше можливостей економії – оскільки зекономлені гроші з пільг та субсидій «можна покласти собі у кишеню». «У проекті бюджету на 2020 рік на програму субсидій закладено близько 47 млрд грн. Цієї суми вистачить на всіх, кому потрібна державна допомога для оплати житлово-комунальних послуг», – резюмував Віталій Музиченко.',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:35:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Середній розмір субсидії на оплату житлово-комунальних послуг за жовтень становить 539 грн, при цьому розмір пільги – 418 грн. Про це заявив заступник Міністра соціальної політики України Віталій Музиченко на тематичному брифінгу для представників ЗМІ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-35-41_856.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Міністерство соціальної політики планово входить в новий опалювальний сезон. Нарахування пільг та субсидій на оплату житлово-комунальних послуг, незалежно від дати початку опалення домівок, відбувається з 15 жовтня. Уже зараз ми нараховуємо ці види допомоги за жовтень. Якщо говорити в середньому, то розмір субсидії по Україні становив 539 грн, а пільги – 418 грн», – підкреслив Віталій Музиченко.</p>
<p class=\\"bb_p\\">За словами заступника Міністра, тепла погода в Україні дозволить зекономити одержувачам пільг та субсидій: «Зважаючи на те, що нарахування виплат все одно здійснюється з 15 жовтня, а опалення ввімкнули пізніше, люди зможуть зекономити до 200 грн за місяць».</p>
<p class=\\"bb_p\\">Віталій Музиченко підкреслив, що з 1 жовтня в Україні стартувала монетизація пільг: люди отримують ці виплати «живими грошима». З урахуванням механізму монетизації субсидій, яка стартувала на початку 2019 року, в українців з’явиться більше стимулів для економного споживання ресурсів і більше можливостей економії – оскільки зекономлені гроші з пільг та субсидій «можна покласти собі у кишеню».</p>
<p class=\\"bb_p\\">«У проекті бюджету на 2020 рік на програму субсидій закладено близько 47 млрд грн. Цієї суми вистачить на всіх, кому потрібна державна допомога для оплати житлово-комунальних послуг», – резюмував Віталій Музиченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nazvano-seredniy-rozmir-subsydii-ta-pil-h-na-komunalku-za-zhovten/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '934',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '934',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '934',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '934',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '934',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '934',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '934',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '934',
        ),
      ),
    ),
    926 => 
    array (
      'post' => 
      array (
        'id' => '926',
        'title' => 'Повний спектр послуг: відремонтований Черкаський РЕМ приймає відвідувачів',
        'alt_title' => '5a679ee882ccd7803c2ff7de836bb0a7',
        'descr' => 'Повний спектр послуг: відремонтований Черкаський РЕМ приймає відвідувачів',
        'short_post' => 'Перший етап капітального ремонту Черкаського РЕМ завершено. Сучасний центр обслуговування в форматі «відкритий простір» створено для комфорту як працівників відокремленого структурного підрозділу, так і відвідувачів установи. Повідомляють у ПАТ «Черкасиобленерго». Відтепер споживачі можуть вирішити всі необхідні питання в одному місці, отримати консультацію спеціаліста чи оформити документи у потрібного фахівця. Також тут потурбувалися про зручність проведення розрахунків та встановили у відділенні Черкаського РЕМ електронний програмно-технічний комплекс – банкомат та термінал для проведення більшості банківських операцій. Тож тепер отримати повний спектр послуг можна не виходячи з нового сервісного комплексу Черкаського РЕМ. – Ми безмежно раді, що про нас дійсно турбуються. Голова правління Самчук пообіцяв, що нас переведуть з тих страшних, м`яко кажучи, умов, в яких ми працювали ті попередні роки, і дотримав слова. Ми навіть не уявляли, що все буде так гарно і якісно зроблено, а головне швидко, – поділилася враженнями Тетяна Скачко, оператор І групи комп’ютерного набору групи по розрахункам побутових споживачів. – Сьогодні особливо приємно йти на роботу, виріс навіть рівень самоповаги. Розумієш, що про тебе думають, піклуються, створюють найкращі умови. Знаєте, ми добре відчуваємо різницю між «було» і «стало». Дуже вдячні, і цінуємо поважне людське ставлення до нас, – говорить інженер групи по розрахункам непобутових споживачів Антоніна Сторчак. – Я дуже хвилювався, щоб ми встигли завершити перший етап в зазначені строки. Це велика відповідальність і перед колективом, і перед Олегом Самчуком, бо він довірив мені цей РЕМ. Голова правління дав доручення всім відповідальним керівникам працювати ефективною командою та зробити все потрібне для реалізації запланованого. Я дякую колегам за допомогу і всім, хто бере участь в проведені ремонтів. Попереду ще другий етап, а в наступному році на весну заплановано завершення третього, останнього етапу реконструкції, і все – Черкаський РЕМ буде одним з найкращих в області. Дякую і нашому колективу, бо наші працівники як ніхто зацікавлені в приємних змінах, тому за потреби завжди долучаються до будь яких робіт. Нині і нам, і відвідувачам буде набагато зручніше: все поруч, нікуди не потрібно додатково йти, всі фахівці зосереджені в новому центрі обслуговування. Сподіваюся, все це позитивно відобразиться на швидкості та якості обслуговування, і залишатиметься приємним емоційним враженням у споживачів і працівників, – наголосив Юрій Батурін, директор Черкаського РЕМ. Капітальний ремонт Черкаського РЕМ поділений на три етапи. Перший етап завершили згідно зазначених термінів, на початку листопада. В його межах було створено сучасний центр обслуговування побутових та юридичних споживачів. Але головним завданням було забезпечення працівників гідними умовами праці, тому що приміщення, в яких раніше перебували енергетики Черкаського РЕМ, були в неприпустимому стані. – Працівники – найбільша цінність нашого Товариства! Це мій принцип. Я вважаю, що тільки забезпечивши працівників всім необхідним, створивши комфортні умови, виплачуючи вчасно гідну заробітну плату, я можу питати про якість їх роботи. Стан, в якому були більшість РЕМ області, коли я прийшов на підприємство, не витримує жодної критики. Це аварійні приміщення, просто жах. Ми не можемо одномоментно скрізь виправити ситуацію, тим більше, що нам постійно заважають відроджувати підприємство. Але ми не зважаємо, у нас спільна мета – успішне, сучасне, процвітаюче Товариство. Я поважаю і ціную свій колектив, ми дуже багато пройшли разом. Тож нині ми разом створюємо підприємство, куди хочеться приходити щоранку, яким пишаєшся, і гордий, що є частиною команди енергетиків ПАТ «Черкасиобленерго», – сказав голова правління Товариства Олег Самчук. Другий етап капітального ремонту мають завершити 17-го грудня. Тож вже за місяць, напередодні новорічних свят, енергетики Черкаського РЕМ будуть працювати в комфортних умовах. Нагадаємо, як обіцяв голова правління Товариства, ремонтні роботи в Черкаському РЕМ розпочали, одразу після завершення капітального ремонту в приміщеннях Черкаського міського РЕМ. Черкаський РЕМ – це відокремлений структурний підрозділ, працівники якого обслуговують Черкаський район. Тут працює півтори сотні фахівців, і з моменту початку експлуатації будівель суттєвих ремонтів старожили колективу не пам`ятають.',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:25:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перший етап капітального ремонту Черкаського РЕМ завершено. Сучасний центр обслуговування в форматі «відкритий простір» створено для комфорту як працівників відокремленого структурного підрозділу, так і відвідувачів установи. Повідомляють у ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-25-31_125.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтепер споживачі можуть вирішити всі необхідні питання в одному місці, отримати консультацію спеціаліста чи оформити документи у потрібного фахівця. Також тут потурбувалися про зручність проведення розрахунків та встановили у відділенні Черкаського РЕМ електронний програмно-технічний комплекс – банкомат та термінал для проведення більшості банківських операцій. Тож тепер отримати повний спектр послуг можна не виходячи з нового сервісного комплексу Черкаського РЕМ.</p>
<p class=\\"bb_p\\">– Ми безмежно раді, що про нас дійсно турбуються. Голова правління Самчук пообіцяв, що нас переведуть з тих страшних, м`яко кажучи, умов, в яких ми працювали ті попередні роки, і дотримав слова. Ми навіть не уявляли, що все буде так гарно і якісно зроблено, а головне швидко, – поділилася враженнями Тетяна Скачко, оператор І групи комп’ютерного набору групи по розрахункам побутових споживачів.</p>
<p class=\\"bb_p\\">– Сьогодні особливо приємно йти на роботу, виріс навіть рівень самоповаги. Розумієш, що про тебе думають, піклуються, створюють найкращі умови. Знаєте, ми добре відчуваємо різницю між «було» і «стало». Дуже вдячні, і цінуємо поважне людське ставлення до нас, – говорить інженер групи по розрахункам непобутових споживачів Антоніна Сторчак.</p>
<p class=\\"bb_p\\">– Я дуже хвилювався, щоб ми встигли завершити перший етап в зазначені строки. Це велика відповідальність і перед колективом, і перед Олегом Самчуком, бо він довірив мені цей РЕМ. Голова правління дав доручення всім відповідальним керівникам працювати ефективною командою та зробити все потрібне для реалізації запланованого. Я дякую колегам за допомогу і всім, хто бере участь в проведені ремонтів. Попереду ще другий етап, а в наступному році на весну заплановано завершення третього, останнього етапу реконструкції, і все – Черкаський РЕМ буде одним з найкращих в області. Дякую і нашому колективу, бо наші працівники як ніхто зацікавлені в приємних змінах, тому за потреби завжди долучаються до будь яких робіт. Нині і нам, і відвідувачам буде набагато зручніше: все поруч, нікуди не потрібно додатково йти, всі фахівці зосереджені в новому центрі обслуговування. Сподіваюся, все це позитивно відобразиться на швидкості та якості обслуговування, і залишатиметься приємним емоційним враженням у споживачів і працівників, – наголосив Юрій Батурін, директор Черкаського РЕМ.</p>
<p class=\\"bb_p\\">Капітальний ремонт Черкаського РЕМ поділений на три етапи. Перший етап завершили згідно зазначених термінів, на початку листопада. В його межах було створено сучасний центр обслуговування побутових та юридичних споживачів. Але головним завданням було забезпечення працівників гідними умовами праці, тому що приміщення, в яких раніше перебували енергетики Черкаського РЕМ, були в неприпустимому стані.</p>
<p class=\\"bb_p\\">– Працівники – найбільша цінність нашого Товариства! Це мій принцип. Я вважаю, що тільки забезпечивши працівників всім необхідним, створивши комфортні умови, виплачуючи вчасно гідну заробітну плату, я можу питати про якість їх роботи. Стан, в якому були більшість РЕМ області, коли я прийшов на підприємство, не витримує жодної критики. Це аварійні приміщення, просто жах. Ми не можемо одномоментно скрізь виправити ситуацію, тим більше, що нам постійно заважають відроджувати підприємство. Але ми не зважаємо, у нас спільна мета – успішне, сучасне, процвітаюче Товариство. Я поважаю і ціную свій колектив, ми дуже багато пройшли разом. Тож нині ми разом створюємо підприємство, куди хочеться приходити щоранку, яким пишаєшся, і гордий, що є частиною команди енергетиків ПАТ «Черкасиобленерго», – сказав голова правління Товариства Олег Самчук.</p>
<p class=\\"bb_p\\">Другий етап капітального ремонту мають завершити 17-го грудня. Тож вже за місяць, напередодні новорічних свят, енергетики Черкаського РЕМ будуть працювати в комфортних умовах.</p>
<p class=\\"bb_p\\">Нагадаємо, як обіцяв голова правління Товариства, ремонтні роботи в Черкаському РЕМ розпочали, одразу після завершення капітального ремонту в приміщеннях Черкаського міського РЕМ.</p>
<p class=\\"bb_p\\">Черкаський РЕМ – це відокремлений структурний підрозділ, працівники якого обслуговують Черкаський район. Тут працює півтори сотні фахівців, і з моменту початку експлуатації будівель суттєвих ремонтів старожили колективу не пам`ятають.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/povnyj-spektr-poslug-vidremontovanyj-cherkaskyj-rem-pryjmaye-vidviduvachiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '926',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '926',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '926',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '926',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '926',
        ),
      ),
    ),
    918 => 
    array (
      'post' => 
      array (
        'id' => '918',
        'title' => 'Прогнозоване зниження ставки до 8% – саме час заробити легкі гроші?',
        'alt_title' => '0b62af9583343b2cfffb5d8e903ef98c',
        'descr' => 'Прогнозоване зниження ставки до 8% – саме час заробити легкі гроші?',
        'short_post' => 'Усі 10 членів Комітету з монетарної політики Національного банку підтримали рішення про зниження облікової ставки до 15,5% в кінці жовтня. Члени КМП також вважають за можливе досягнення облікової ставки рівня 8% до кінця 2021 року за умови стійкого зниження інфляції до мети 5%. &nbsp;"Для активного зниження ключової ставки необхідно, зокрема, імплементація заходів, передбачених Меморандумом між КМУ і НБУ про взаємодію з метою досягнення стійкого економічного зростання і цінової стабільності", - додають у Нацбанку. До речі, інфляція в Україні дійсно знижується, хоча все ще далека від "європейської". За розрахунками НБУ, у 2020 році вона становитиме 5-6% порівняно з 9,8% за минулий рік та 8,8% сьогодні. Саме зниження інфляції і є запорукою майбутнього зниження ставок за кредитами в Україні. Як відомо, гроші люблять тишу і прогнозованість.&nbsp; Тому у ПриватБанку вважають, що наразі вдалий час для заробітку саме на діючих депозитних ставках. “Сьогодні ми змінили умови за депозитами на довготривалий строк збільшивши ставку до 16%, - розповідає Неля Онищук, керівник напрямку депозитних вкладів Черкаської філії Приватбанку. -&nbsp; Це гарна можливість отримання додаткових коштів, адже при оформленні нового вкладу діє надбавка 1% рiчних. Тобто, зробивши зараз вклад на 9-12 місяців за максимальною ставкою 16% від суми 250 тис. грн. клієнт банку отримує +1% = 17%. За перший тиждень листопада 2019 року черкащани відкрили депозитних рахунків на 11 мільйонів гривень. Лідером оформлень за вкладами наразі є депозит “Стандарт безподатковий”, що дає реальну дохідність 19%”. Підвищення ставок за довгостроковими депозитами банкіри пояснюють бажанням зниження відсотків за умовами кредитування, адже, як відомо, саме “довга гривня” (довгострокові депозитні вклади) надають таку можливість. “Наші вкладники при оформленні депозиту можуть самі обирати і сам вид вкладу, і спосіб нарахування відсотків по ньому, - розповідає керівник депозитних програм Черкаської філії ПриватБанку Неля Онищук. - Тож відсотки можуть зараховувати на картку або додавати до суми вкладу та збільшувати прибуток шляхом нарахування відсотків на відсотки”. Відкрити депозит можна як у відділеннях банку, так і не виходячи з дому. В обох випадках доступні варіанти внесення коштів як готівкою, так і з картки. ПриватБанк надає клієнтам дуже зручні&nbsp; та безкоштовні дистанційні сервіси обслуговування: інтернет-банк Приват24 (privat24.ua), мобільний додаток «Мої вклади» (pb.ua).',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Усі 10 членів Комітету з монетарної політики Національного банку підтримали рішення про зниження облікової ставки до 15,5% в кінці жовтня. Члени КМП також вважають за можливе досягнення облікової ставки рівня 8% до кінця 2021 року за умови стійкого зниження інфляції до мети 5%.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-58-14_836.png" alt="" title="" /></p>
<p class=\\"bb_p\\">&nbsp;"Для активного зниження ключової ставки необхідно, зокрема, імплементація заходів, передбачених Меморандумом між КМУ і НБУ про взаємодію з метою досягнення стійкого економічного зростання і цінової стабільності", - додають у Нацбанку.</p>
<p class=\\"bb_p\\">До речі, інфляція в Україні дійсно знижується, хоча все</p>
<p class=\\"bb_p\\">ще далека від "європейської". За розрахунками НБУ, у 2020 році вона</p>
<p class=\\"bb_p\\">становитиме 5-6% порівняно з 9,8% за минулий рік та 8,8% сьогодні. Саме</p>
<p class=\\"bb_p\\">зниження інфляції і є запорукою майбутнього зниження ставок за кредитами в</p>
<p class=\\"bb_p\\">Україні.</p>
<p class=\\"bb_p\\">Як відомо, гроші люблять тишу і прогнозованість.&nbsp; Тому у ПриватБанку вважають, що наразі вдалий</p>
<p class=\\"bb_p\\">час для заробітку саме на діючих депозитних ставках.</p>
<p class=\\"bb_p\\">“Сьогодні ми змінили умови за депозитами на довготривалий</p>
<p class=\\"bb_p\\">строк збільшивши ставку до 16%, - розповідає Неля Онищук, керівник напрямку депозитних вкладів Черкаської філії</p>
<p class=\\"bb_p\\">Приватбанку. -&nbsp; Це гарна можливість</p>
<p class=\\"bb_p\\">отримання додаткових коштів, адже при оформленні нового вкладу діє надбавка 1%</p>
<p class=\\"bb_p\\">рiчних. Тобто, зробивши зараз вклад на 9-12 місяців за максимальною ставкою 16%</p>
<p class=\\"bb_p\\">від суми 250 тис. грн. клієнт банку отримує +1% = 17%. За перший тиждень</p>
<p class=\\"bb_p\\">листопада 2019 року черкащани відкрили депозитних рахунків на 11 мільйонів гривень.</p>
<p class=\\"bb_p\\">Лідером оформлень за вкладами наразі є депозит “Стандарт безподатковий”, що дає</p>
<p class=\\"bb_p\\">реальну дохідність 19%”.</p>
<p class=\\"bb_p\\">Підвищення ставок за довгостроковими депозитами банкіри</p>
<p class=\\"bb_p\\">пояснюють бажанням зниження відсотків за умовами кредитування, адже, як відомо,</p>
<p class=\\"bb_p\\">саме “довга гривня” (довгострокові депозитні вклади) надають таку можливість.</p>
<p class=\\"bb_p\\">“Наші вкладники при оформленні депозиту можуть самі</p>
<p class=\\"bb_p\\">обирати і сам вид вкладу, і спосіб нарахування відсотків по ньому, - розповідає</p>
<p class=\\"bb_p\\">керівник депозитних програм Черкаської філії ПриватБанку Неля Онищук. - Тож</p>
<p class=\\"bb_p\\">відсотки можуть зараховувати на картку або додавати до суми вкладу та</p>
<p class=\\"bb_p\\">збільшувати прибуток шляхом нарахування відсотків на відсотки”.</p>
<p class=\\"bb_p\\">Відкрити депозит можна як у відділеннях банку, так і не</p>
<p class=\\"bb_p\\">виходячи з дому. В обох випадках доступні варіанти внесення коштів як готівкою,</p>
<p class=\\"bb_p\\">так і з картки. ПриватБанк надає клієнтам дуже зручні&nbsp; та безкоштовні дистанційні сервіси</p>
<p class=\\"bb_p\\">обслуговування: інтернет-банк Приват24 (privat24.ua),</p>
<p class=\\"bb_p\\">мобільний додаток «Мої вклади»</p>
<p class=\\"bb_p\\">(pb.ua).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/prohnozovane-znyzhennia-stavky-do-8-same-chas-zarobyty-lehki-hroshi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '918',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '918',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '918',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '918',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '918',
        ),
      ),
    ),
    917 => 
    array (
      'post' => 
      array (
        'id' => '917',
        'title' => 'ДТП на Черкащині: водія деблокували з понівеченого авто',
        'alt_title' => '15214ccb40ed94f366ceb94ea1242350',
        'descr' => 'ДТП на Черкащині: водія деблокували з понівеченого авто',
        'short_post' => 'ДТП сталася сьогодні, 8 листопада, в Золотоніському районі. Ртятувальникам довелося вирізати водія з понівеченої автівки. Як зазначають у пресслужбі обласного управління ДСНС, на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія. Потерпілого з понівеченого автомобіля звільнили рятувальники. Застосувавши спеціальне інженерне обладнання, співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги. Наразі потерпілий знаходиться в лікарні. За попередньою інформацією, стан водія середньої тяжкості.',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ДТП сталася сьогодні, 8 листопада, в Золотоніському районі. Ртятувальникам довелося вирізати водія з понівеченої автівки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-58-12_216.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають у  пресслужбі обласного управління ДСНС, на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія.</p>
<p class=\\"bb_p\\">Потерпілого з понівеченого автомобіля звільнили рятувальники. Застосувавши спеціальне інженерне обладнання, співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги.</p>
<p class=\\"bb_p\\">Наразі потерпілий знаходиться в лікарні. За попередньою інформацією, стан водія середньої тяжкості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dtp-na-cherkashchyni-vodiia-deblokuvaly-z-ponivechenoho-avto-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '917',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '917',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '917',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '917',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '917',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '917',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '917',
        ),
      ),
    ),
  ),
); 
?>