<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574036350.2785 (2019-11-18 02:19:10) */
return array (
  'count' => 8072,
  'rows' => 
  array (
    1619 => 
    array (
      'post' => 
      array (
        'id' => '1619',
        'title' => 'У Христинівському районі відновлено рух автотранспорту реконструйованим шляхопроводом',
        'alt_title' => '8c32b793a44302606fed382305a10d8f',
        'descr' => 'У Христинівському районі відновлено рух автотранспорту реконструйованим шляхопроводом',
        'short_post' => 'У Христинівському районі біля села Сичівка минулого тижня на міжнародній автомобільній дорозі державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка на ділянці км 520+101 відновлено рух автотранспорту реконструйованим цього року шляхопроводом через залізничну колію. Про це інформує пресслужба САД у Черкаській області. Під час реконструкції шляхопроводу було значно розширено проїзну частину, збудовано нову конструкцію прогонової споруди шляхопроводу, влаштовано водовідведення та гідроізоляцію, облаштовано тротуари, влаштовано нове бар’єрне та перильне огородження, нанесено дорожню розмітку та встановлено нові дорожні знаки. На підходах до шляхопроводу зі сторони Вінниці та Умані на автодорозі М-12 влаштовано три шари асфальтобетонного покриття, влаштовано нові автопавільйони для очікування громадського транспорту, тротуари. Старий шляхопровід через залізничну колію на автомобільній дорозі загального користування державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка (через м. Вінницю) на ділянці км 520+101 було побудовано ще у 1961 році. У результаті його довготривалої експлуатації (більше 58-ми років), негативного впливу кліматичних умов, збільшення інтенсивності руху автомобільного транспорту, у тому числі великовагового більше 40 тонн, відбувалося руйнування балок прогонових будов, деформаційних швів та асфальтобетонного покриття. Останнім часом шляхопровід експлуатувався в обмеженому режимі (на штучній споруді було введено обмеження руху транспортних засобів вагою більше 15 тонн) і він вимагав спеціального постійного контролю за його технічним станом.',
        'author_id' => '1',
        'created_time' => '2019-11-15 19:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Христинівському районі біля села Сичівка минулого тижня на міжнародній автомобільній дорозі державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка на ділянці км 520+101 відновлено рух автотранспорту реконструйованим цього року шляхопроводом через залізничну колію. Про це інформує пресслужба САД у Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_19-58-11_845.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час реконструкції шляхопроводу було значно розширено проїзну частину, збудовано нову конструкцію прогонової споруди шляхопроводу, влаштовано водовідведення та гідроізоляцію, облаштовано тротуари, влаштовано нове бар’єрне та перильне огородження, нанесено дорожню розмітку та встановлено нові дорожні знаки.</p>
<p class=\\"bb_p\\">На підходах до шляхопроводу зі сторони Вінниці та Умані на автодорозі М-12 влаштовано три шари асфальтобетонного покриття, влаштовано нові автопавільйони для очікування громадського транспорту, тротуари.</p>
<p class=\\"bb_p\\">Старий шляхопровід через залізничну колію на автомобільній дорозі загального користування державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка (через м. Вінницю) на ділянці км 520+101 було побудовано ще у 1961 році. У результаті його довготривалої експлуатації (більше 58-ми років), негативного впливу кліматичних умов, збільшення інтенсивності руху автомобільного транспорту, у тому числі великовагового більше 40 тонн, відбувалося руйнування балок прогонових будов, деформаційних швів та асфальтобетонного покриття. Останнім часом шляхопровід експлуатувався в обмеженому режимі (на штучній споруді було введено обмеження руху транспортних засобів вагою більше 15 тонн) і він вимагав спеціального постійного контролю за його технічним станом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-hristinivskomu-rajoni-vidnovleno-ruh-avtotransportu-rekonstrujovanim-shlyahoprovodom/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1619',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1619',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1619',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1619',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1619',
        ),
      ),
    ),
    1618 => 
    array (
      'post' => 
      array (
        'id' => '1618',
        'title' => 'У Черкасах шукають дім пацючку, якого підкинули під один із офісів',
        'alt_title' => '642de656a0048642fd959db90ca88a27',
        'descr' => 'У Черкасах шукають дім пацючку, якого підкинули під один із офісів',
        'short_post' => 'Катерина Кривопишна. “Таку пляшечку із живим створінням підклали під двері офісу… Скоріш за все ніч провело надворі. Терміново потрібні руки!! Хто може забрати ? Де приймуть?! Що давати їсти ? Сидить тихо, п’є водичку, з’їло сир. Приймаю будь-які контакти та ідеї… Сама не заберу, двоє котів…” – йде мова у повідомленні.',
        'author_id' => '1',
        'created_time' => '2019-11-15 19:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Катерина Кривопишна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_19-58-01_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Таку пляшечку із живим створінням підклали під двері офісу… Скоріш за все ніч провело надворі. Терміново потрібні руки!! Хто може забрати ? Де приймуть?! Що давати їсти ? Сидить тихо, п’є водичку, з’їло сир. Приймаю будь-які контакти та ідеї… Сама не заберу, двоє котів…” – йде мова у повідомленні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-shukayut-dim-paczyuchku-yakogo-pidkynuly-pid-odyn-iz-ofisiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1618',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1618',
        ),
      ),
    ),
    1617 => 
    array (
      'post' => 
      array (
        'id' => '1617',
        'title' => 'Черкащанина Сашка Лірника визнали найкращим кіносценаристом останніх років',
        'alt_title' => '92a9499817c180d1ceed6f5f00eaa5b9',
        'descr' => 'Черкащанина Сашка Лірника визнали найкращим кіносценаристом останніх років',
        'short_post' => 'Казкар Сашко Лірник (Олександр Власюк) з Умані на Черкащині отримав перше місце у номінації “Кращий сценарист українського кіно 2016-2018 років, а фільм за його сценарієм «Чорний козак» за підсумками глядацького голосування потрапив у ТОП-5 найкращих ігрових фільмів. Повідомив Лірник на Фейсбуці. Такі результати підсумків проекту про кіно- і телеіндустрію “Знято в Україні”, організованого Всеукраїнським виданням delo.ua (ekonomika +) в партнерстві з “Медіа Група Україна”.',
        'author_id' => '1',
        'created_time' => '2019-11-15 19:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Казкар Сашко Лірник (Олександр Власюк) з Умані на Черкащині отримав перше місце у номінації “Кращий сценарист українського кіно 2016-2018 років, а фільм за його сценарієм «Чорний козак» за підсумками глядацького голосування потрапив у ТОП-5 найкращих ігрових фільмів. Повідомив Лірник на Фейсбуці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_19-25-02_387.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такі результати підсумків проекту про кіно- і телеіндустрію “Знято в Україні”, організованого Всеукраїнським виданням delo.ua (ekonomika +) в партнерстві з “Медіа Група Україна”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyna-sashka-lirnyka-vyznaly-najkrashhym-kinosczenarystom-ostannih-rokiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1617',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1617',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1617',
        ),
      ),
    ),
    1616 => 
    array (
      'post' => 
      array (
        'id' => '1616',
        'title' => 'Уманчанин Остапчук затанцює з хореографом Мадонни',
        'alt_title' => '2e15e19256a90c170492044f84640d3f',
        'descr' => 'Уманчанин Остапчук затанцює з хореографом Мадонни',
        'short_post' => 'Відомий уманчанин Володимир Остапчук у півфіналі “Танців із зірками” станцює разом із Франсиско Гомесом.  Який саме танець виконає пара Остапчука та Ілони Гвоздьової, поки продюсери шоу залишають у секреті. Відомо, що в наступному ефірі “Танців із зірками” до виступів конкурсантів приєднаються й судді. Так, шоумен виконає танець разом із хореографом Мадонни Франсиско Гомесом. “Франсиско Гомес прийде, порядок на паркеті наведе”, – жартівливо написав на своїй сторінці уманчанин.   Переглянути цей допис в Instagram  Цієї неділі буде гаряче ? ? @siscogomez прийде, порядок на паркеті наведе? ? Ми затанцюємо з хореографом самої Мадонни ? ? А ви готуйтеся голосувати на улюблену пару 0??2?? щоб побачити нас у фіналі ??? ? #вовабальник #бесттріо #вовахочеткубокДопис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 14 Лис 2019 р. о 8:49 PST',
        'author_id' => '1',
        'created_time' => '2019-11-15 19:15:15',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий уманчанин Володимир Остапчук у півфіналі “Танців із зірками” станцює разом із Франсиско Гомесом. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_19-15-09_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Який саме танець виконає пара Остапчука та Ілони Гвоздьової, поки продюсери шоу залишають у секреті. Відомо, що в наступному ефірі “Танців із зірками” до виступів конкурсантів приєднаються й судді. Так, шоумен виконає танець разом із хореографом Мадонни Франсиско Гомесом.</p>
<p class=\\"bb_p\\">“Франсиско Гомес прийде, порядок на паркеті наведе”, – жартівливо написав на своїй сторінці уманчанин.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram </p>
<p class=\\"bb_p\\">Цієї неділі буде гаряче ? ? @siscogomez прийде, порядок на паркеті наведе? ? Ми затанцюємо з хореографом самої Мадонни ? ? А ви готуйтеся голосувати на улюблену пару 0??2?? щоб побачити нас у фіналі ??? ? #вовабальник #бесттріо #вовахочеткубокДопис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 14 Лис 2019 р. о 8:49 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/umanchanin-ostapchuk-zatancyuye-z-xoreografom-madonni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1616',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1616',
        ),
      ),
    ),
    1615 => 
    array (
      'post' => 
      array (
        'id' => '1615',
        'title' => 'Талановиті майстрині з Черкас представили свої роботи в Музеї видатних діячів української культури',
        'alt_title' => 'ea17debda69ed931d1df698204aed592',
        'descr' => 'Талановиті майстрині з Черкас представили свої роботи в Музеї видатних діячів української культури',
        'short_post' => '13 листопада у Києві за підтримки Президентського фонду Леоніда Кучми «Україна» в Музеї видатних діячів української культури відбулося відкриття спільної творчої виставки юних майстринь «Щедра осінь»: Віри Тимошенко, Марії Кутової та Ольги Бараннік, вихованок ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради. Завдяки їх спільній праці з педагогом Багатопрофільного молодіжного центру – Галиною Тимошенко, змалечку дівчата, опановуючи секрети народного мистецтва, виросли до майстрів Національної спілки майстрів народного мистецтва України. Юні майстрині зберігають та відроджують народне мистецтво, вкладаючи тепло та красу різнобарвної пори року в свої роботи. Виставка унікальна тим, що дівчата у своїх творах поєднали два види народного мистецтва: витинання та кераміку. На розгляд жителів і гостей столиці Віра, Маша та Оля представили понад 40 мистецьких експонатів. Привітати із визначною подією юних черкащанок завітали: Тетяна Мельник, заступник директора Президентського фонду Леоніда Кучми «Україна» – благодійної організації, яка спрямована на гуманітарну діяльність для підтримки обдарованої молоді в Україні та Ольга Мартинова – заслужений майстер народної творчості України, голова Черкаського осередку Національної спілки майстрів народного мистецтва України. Виставка діятиме до кінця листопада у Музеї видатних діячів української культури за адресою: вул. Саксаганського, 97, місто Київ.',
        'author_id' => '1',
        'created_time' => '2019-11-15 19:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">13 листопада у Києві за підтримки Президентського фонду Леоніда Кучми «Україна» в Музеї видатних діячів української культури відбулося відкриття спільної творчої виставки юних майстринь «Щедра осінь»: Віри Тимошенко, Марії Кутової та Ольги Бараннік, вихованок ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_19-15-02_913.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки їх спільній праці з педагогом Багатопрофільного молодіжного центру – Галиною Тимошенко, змалечку дівчата, опановуючи секрети народного мистецтва, виросли до майстрів Національної спілки майстрів народного мистецтва України. Юні майстрині зберігають та відроджують народне мистецтво, вкладаючи тепло та красу різнобарвної пори року в свої роботи. Виставка унікальна тим, що дівчата у своїх творах поєднали два види народного мистецтва: витинання та кераміку. На розгляд жителів і гостей столиці Віра, Маша та Оля представили понад 40 мистецьких експонатів.</p>
<p class=\\"bb_p\\">Привітати із визначною подією юних черкащанок завітали: Тетяна Мельник, заступник директора Президентського фонду Леоніда Кучми «Україна» – благодійної організації, яка спрямована на гуманітарну діяльність для підтримки обдарованої молоді в Україні та Ольга Мартинова – заслужений майстер народної творчості України, голова Черкаського осередку Національної спілки майстрів народного мистецтва України.</p>
<p class=\\"bb_p\\">Виставка діятиме до кінця листопада у Музеї видатних діячів української культури за адресою: вул. Саксаганського, 97, місто Київ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/talanovyti-majstryni-z-cherkas-predstavyly-svoyi-roboty-v-muzeyi-vydatnyh-diyachiv-ukrayinskoyi-kultury-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1615',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1615',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1615',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1615',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1615',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1615',
        ),
      ),
    ),
    1614 => 
    array (
      'post' => 
      array (
        'id' => '1614',
        'title' => 'На Черкащині собака знищила 30 папок цінних документів',
        'alt_title' => 'd2c0a52b1ec6d30ba851ac3524b8ffbf',
        'descr' => 'На Черкащині собака знищила 30 папок цінних документів',
        'short_post' => 'Рік тому на Катеринопільському селищному комунальному підприємстві собака, яку випадково закрили на складі, пошматувала кіпу документів за 2017-2018 роки. Про це повідомляють «Вісті Черкащини». Головна бухгалтерка Наталія Пампуха розповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання. Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані собакою, яку випадково закрили в приміщенні складу. Економістка підприємства Марія Підгірна запропонувала знищити ці документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення». Тепер у селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби за цим фактом звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Рік тому на Катеринопільському селищному комунальному підприємстві собака, яку випадково закрили на складі, пошматувала кіпу документів за 2017-2018 роки. Про це повідомляють «Вісті Черкащини».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-58-10_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головна бухгалтерка Наталія Пампуха розповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання.</p>
<p class=\\"bb_p\\">Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані собакою, яку випадково закрили в приміщенні складу.</p>
<p class=\\"bb_p\\">Економістка підприємства Марія Підгірна запропонувала знищити ці документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення».</p>
<p class=\\"bb_p\\">Тепер у селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби за цим фактом звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-sobaka-znishhila-30-papok-tsinnih-dokumentiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1614',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1614',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1614',
        ),
      ),
    ),
    1613 => 
    array (
      'post' => 
      array (
        'id' => '1613',
        'title' => 'Зал аплодував: суд виніс вирок убивці родини з Черкас',
        'alt_title' => '40620e4c9f0efd6464e41c869c5a2498',
        'descr' => 'Зал аплодував: суд виніс вирок убивці родини з Черкас',
        'short_post' => 'У п’ятницю, 15 листопада, суд виніс вирок винуватцю резонансної ДТП у Черкасах, внаслідок якої загинула родина поліцейського. Обвинуваченому Миколі Захаренку визначили покарання у вигляді 10 років позбавлення волі, повідомляє з зали Придніпровського районного суду кореспондент vikka.ua. Також Захаренка зобов’язали сплатити 85 тисяч гривень матеріальної школи, 5 тисяч – моральної та ще 39 тисяч за процесуальні витрати. Судовий розгляд справи тривав майже 16 місяців. Увесь цей час Захаренко намагався відвести від себе підозру. Буцім, у момент скоєння ДТП він не був за кермом, а спав п’яним на задньому сидінні. Та його провина була доведена в ході експертиз. Пошкодження обвинуваченого внаслідок зіткнення були отримані за водійським місцем, а на подушці безпеки залишились сліди його крові. Під час зачитання вироку зал аплодував. Сам Микола Захаренко свою вину й досі не визнає і збирається подавати на апеляцію. Нагадаємо, смертельна ДТП сталась 24 липня на перехресті вулиць Чорновола – Чайковського. “BMW” на швидкості в’їхав у “Фіат”, який відкинуло на молоду жінку з 4-річним сином. Вони в цей час переходили дорогу по пішохідному переходу. Загиблі – колишнього учасника АТО, діючого черкаського поліцейського Олександра Коровіна.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У п’ятницю, 15 листопада, суд виніс вирок винуватцю резонансної ДТП у Черкасах, внаслідок якої загинула родина поліцейського. Обвинуваченому Миколі Захаренку визначили покарання у вигляді 10 років позбавлення волі, повідомляє з зали Придніпровського районного суду кореспондент vikka.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-58-01_742.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також Захаренка зобов’язали сплатити 85 тисяч гривень матеріальної школи, 5 тисяч – моральної та ще 39 тисяч за процесуальні витрати.</p>
<p class=\\"bb_p\\">Судовий розгляд справи тривав майже 16 місяців. Увесь цей час Захаренко намагався відвести від себе підозру. Буцім, у момент скоєння ДТП він не був за кермом, а спав п’яним на задньому сидінні. Та його провина була доведена в ході експертиз. Пошкодження обвинуваченого внаслідок зіткнення були отримані за водійським місцем, а на подушці безпеки залишились сліди його крові.</p>
<p class=\\"bb_p\\">Під час зачитання вироку зал аплодував.</p>
<p class=\\"bb_p\\">Сам Микола Захаренко свою вину й досі не визнає і збирається подавати на апеляцію.</p>
<p class=\\"bb_p\\">Нагадаємо, смертельна ДТП сталась 24 липня на перехресті вулиць Чорновола – Чайковського. “BMW” на швидкості в’їхав у “Фіат”, який відкинуло на молоду жінку з 4-річним сином. Вони в цей час переходили дорогу по пішохідному переходу. Загиблі – колишнього учасника АТО, діючого черкаського поліцейського Олександра Коровіна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zal-aploduvav-sud-vynis-vyrok-ubyvczi-rodyny-z-cherkas-video-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1613',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1613',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1613',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1613',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1613',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1613',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1613',
        ),
      ),
    ),
    1612 => 
    array (
      'post' => 
      array (
        'id' => '1612',
        'title' => 'ПриватБанк забезпечив кур’єрів «Нової Пошти» miniPOS терміналами',
        'alt_title' => '97eabc8bead8a8a131f2f307f27586ab',
        'descr' => 'ПриватБанк забезпечив кур’єрів «Нової Пошти» miniPOS терміналами',
        'short_post' => 'ПриватБанк завершив перший етап проєкту з оснащення кур’єрів філій і представництв «Нової Пошти» miniPOS терміналами. Вони дозволяють приймати безготівкову оплату будь-якими типами банківських карток або цифрових гаманців. Про це зазначаютьу пресслужбі банку. MiniPOS термінали значно компактніші за традиційні торговельні термінали, тому дуже зручні для служб доставки. «Сьогодні в адресній доставці наших стратегічних партнерів працює понад 1 000 miniPOS терміналів у 112 містах, а до кінця року ми забезпечимо можливість безготівкової оплати по всій країні, – заявив керівник напрямку з обслуговування торгових підприємств ПриватБанку Євген Васильцов.– MiniPOS термінал – це абсолютно нове покоління еквайрингового обладнання за дуже доступною ціною, яке дозволяє приймати до оплати будь-картки. Його спеціально розроблено з урахуванням специфіки роботи кур’єрських служб, кафе, таксі та малого бізнесу». Щоб здійснити оплату, достатньо прикласти картку до мінітермінала. MiniPOS термінал приймає будь-які банківські картки – безконтактні, з чипом або магнітною смугою. Також через miniPOS термінал можна розплачуватися з Apple Pay або Google Pay. За даними ПриватБанку, з початку 2019 року обсяг безготівкових оплат у мережі еквайрингу банку виріс на 46% порівняно з аналогічним періодом 2018 року. До кінця року банк планує збільшити мережу торгових терміналів до 220 тисяч, причому більшість із них будуть приймати безконтактні платежі.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ПриватБанк завершив перший етап проєкту з оснащення кур’єрів філій і представництв «Нової Пошти» miniPOS терміналами. Вони дозволяють приймати безготівкову оплату будь-якими типами банківських карток або цифрових гаманців. Про це зазначаютьу  пресслужбі банку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-45-07_905.png" alt="" title="" /></p>
<p class=\\"bb_p\\">MiniPOS термінали значно компактніші за традиційні торговельні термінали, тому дуже зручні для служб доставки.</p>
<p class=\\"bb_p\\">«Сьогодні в адресній доставці наших стратегічних партнерів працює понад 1 000 miniPOS терміналів у 112 містах, а до кінця року ми забезпечимо можливість безготівкової оплати по всій країні, – заявив <b class=\\"bb_b\\">керівник напрямку з обслуговування торгових підприємств ПриватБанку Євген Васильцов.</b>– MiniPOS термінал – це абсолютно нове покоління еквайрингового обладнання за дуже доступною ціною, яке дозволяє приймати до оплати будь-картки. Його спеціально розроблено з урахуванням специфіки роботи кур’єрських служб, кафе, таксі та малого бізнесу».</p>
<p class=\\"bb_p\\">Щоб здійснити оплату, достатньо прикласти картку до мінітермінала. MiniPOS термінал приймає будь-які банківські картки – безконтактні, з чипом або магнітною смугою. Також через miniPOS термінал можна розплачуватися з Apple Pay або Google Pay.</p>
<p class=\\"bb_p\\">За даними ПриватБанку, з початку 2019 року обсяг безготівкових оплат у мережі еквайрингу банку виріс на 46% порівняно з аналогічним періодом 2018 року. До кінця року банк планує збільшити мережу торгових терміналів до 220 тисяч, причому більшість із них будуть приймати безконтактні платежі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pryvatbank-zabezpechyv-kur-ieriv-novoi-poshty-minipos-terminalamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1612',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1612',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1612',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1612',
        ),
      ),
    ),
    1611 => 
    array (
      'post' => 
      array (
        'id' => '1611',
        'title' => 'Черкащанин став заступником голови Ради НБУ',
        'alt_title' => '4d59fab247433b1a5c8f4a90f79de283',
        'descr' => 'Черкащанин став заступником голови Ради НБУ',
        'short_post' => '14 листопада Василя Фурмана з Катеринопільського району, що на Черкащині, члени ради НБУ обрали заступником голови Ради Національного банку України. Про це він повідомив на своїй сторінці у соцмережі «Фейсбук». «Роботи стало ще більше. Я завжди налаштований на конструктивізм і захист інтересів НБУ», — запевнив Василь. Довідково: Василь Фурман 24 жовтня 2016 року був призначений членом Ради Національного банку України. Займається активною громадською роботою, член Катеринопільського земляцтва. У серпні 2011 році був обраний Головою громадської організації «Наш Дім — Шевченків Край».',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 листопада Василя Фурмана з Катеринопільського району, що на Черкащині, члени ради НБУ обрали заступником голови Ради Національного банку України. Про це він повідомив на своїй сторінці у соцмережі «Фейсбук».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-25-10_50.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Роботи стало ще більше. Я завжди налаштований на конструктивізм і захист інтересів НБУ», — запевнив Василь.</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">Василь Фурман 24 жовтня 2016 року був призначений членом Ради Національного банку України.</p>
<p class=\\"bb_p\\">Займається активною громадською роботою, член Катеринопільського земляцтва. У серпні 2011 році був обраний Головою громадської організації «Наш Дім — Шевченків Край».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanin-stav-zastupnikom-golovi-radi-nbu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1611',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1611',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1611',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1611',
        ),
      ),
    ),
    1610 => 
    array (
      'post' => 
      array (
        'id' => '1610',
        'title' => '1247 разів на Черкащині викликали “швидку” за два останні дні',
        'alt_title' => '93ed4249082d631e40054a733cda3e40',
        'descr' => '1247 разів на Черкащині викликали “швидку” за два останні дні',
        'short_post' => 'За 13-14 листопада в Черкаській області бригади екстреної медичної допомоги викликали 1247 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 496 разів. З них 4 рази – з приводу гострого порушення мозкового кровообігу, 4 рази – з приводу гострого коронарного синдрому та 2 рази – з приводу ДТП. 18 викликів були безрезультатними.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:25:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 13-14 листопада в Черкаській області бригади екстреної медичної допомоги викликали 1247 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-25-02_694.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 496 разів. З них 4 рази – з приводу гострого порушення мозкового кровообігу, 4 рази – з приводу гострого коронарного синдрому та 2 рази – з приводу ДТП.</p>
<p class=\\"bb_p\\">18 викликів були безрезультатними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/1247-raziv-na-cherkashhyni-vyklykaly-shvydku-za-dva-ostanni-dni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1610',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1610',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1610',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1610',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1610',
        ),
      ),
    ),
    1609 => 
    array (
      'post' => 
      array (
        'id' => '1609',
        'title' => 'Інвестори із Данії хочуть відкрити на Черкащині швейне виробництво',
        'alt_title' => '91c2d1183981fa2c635015d1603ca6ce',
        'descr' => 'Інвестори із Данії хочуть відкрити на Черкащині швейне виробництво',
        'short_post' => 'Представники данської компанії «Spectre» планують на Черкащині створити високотехнологічне швейне виробництво. Про це йшлося під час зустрічі делегації Данії із головою Черкаської ОДА Романом Боднаром. Як розповів&nbsp;співвласник компанії «Spectre» Єспер Клаусен,&nbsp;на сьогодні є бажання розширити виробництво, але не вистачає людського ресурсу. Тому і планують одне із підприємств розташувати в Україні, аби забезпечити виконання обсягів замовлень. – Ми плануємо створити виробництво на 30-50 робочих місць із можливістю розширення до 300 за наявності відповідних фахівців. Адже наше виробництво – високотехнологічне із так званих «розумних тканин», це одяг для альпінізму і т.д. Потрібні і швеї, і конструктори, ІТ-фахівці, механіки. Кадровий потенціал Черкаського регіону для нас дуже важливий, – говорить співвласник компанії. Додає, шо «Spectr» забезпечує не лише європейські стандарти процесу виробництва, а й високу соціальну відповідальність: – Всі фабрики сертифіковані згідно міжнародних стандартів, в тому числі і високі умови праці, враховується безпека навколишнього середовища. Мова йде про стандарти, які вимагають і перевіряють замовники. Тож дотримання їх – і наша зацікавленість як авторитетної компанії. Інвестори мають дві перспективні моделі розвитку бізнесу – знайти локального партнера, на базі якого можна створити виробництво та збільшувати потужності, або ж пошук окремого приміщення, де створюватимуть фабрику з нуля. У свою чергу&nbsp;голова Черкаської ОДА Роман Боднар&nbsp;запевнив представників компанії у підтримці з боку обласної влади. – Ми однозначно підтримуємо інвестора на Черкащині, бюрократичних перепон не буде, в цьому можемо запевнити. Йде мова не лише про залучення фінансів, а й запозичення технології, виробничої культури. На Черкащині є висококваліфіковані кадри, які готові працювати, якщо їм створити гідні умови. Зараз, на жаль, частина фахівців виїздить за кордон. Але якраз виробництва із європейськими стандартами стануть так званими “магнітами”, які повертатимуть українців з-за кордону. На сьогодні в області працює лише 1 підприємство з данськими інвестиціями, яке здійснює господарську діяльність у галузі торгівлі сільськогосподарською технікою. Ми зацікавлені, щоб цей перелік розширився підприємствами в швейному виробництві, – говорить Роман Боднар. За словами&nbsp;керівника обласного Центру зайнятості Григорія Дендемарченка,&nbsp;підготовку кваліфікованих кадрів за швейним напрямком в області здійснює 4 заклади професійно-технічної освіти (в містах Черкаси, Золотоноша, Умань, Монастирище), які щорічно готують близько 200 спеціалістів (з них в м. Черкаси близько 100 осіб). Окрім зустрічі із обласною владою, представники Данії відвідали кілька профільних підприємств. Також для ознайомлення було запропоновано на вибір перелік вільних пристосованих для фабричного виробництва приміщень, які розташовані у Золотоніському та Чигиринському районах та Черкасах.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Представники данської компанії «Spectre» планують на Черкащині створити високотехнологічне швейне виробництво. Про це йшлося під час зустрічі делегації Данії із головою Черкаської ОДА Романом Боднаром.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-05-13_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як розповів<b class=\\"bb_b\\">&nbsp;співвласник компанії «Spectre» Єспер Клаусен,</b>&nbsp;на сьогодні є бажання розширити виробництво, але не вистачає людського ресурсу. Тому і планують одне із підприємств розташувати в Україні, аби забезпечити виконання обсягів замовлень.</p>
<p class=\\"bb_p\\">– Ми плануємо створити виробництво на 30-50 робочих місць із можливістю розширення до 300 за наявності відповідних фахівців. Адже наше виробництво – високотехнологічне із так званих «розумних тканин», це одяг для альпінізму і т.д. Потрібні і швеї, і конструктори, ІТ-фахівці, механіки. Кадровий потенціал Черкаського регіону для нас дуже важливий, – говорить співвласник компанії.</p>
<p class=\\"bb_p\\">Додає, шо «Spectr» забезпечує не лише європейські стандарти процесу виробництва, а й високу соціальну відповідальність:</p>
<p class=\\"bb_p\\">– Всі фабрики сертифіковані згідно міжнародних стандартів, в тому числі і високі умови праці, враховується безпека навколишнього середовища. Мова йде про стандарти, які вимагають і перевіряють замовники. Тож дотримання їх – і наша зацікавленість як авторитетної компанії.</p>
<p class=\\"bb_p\\">Інвестори мають дві перспективні моделі розвитку бізнесу – знайти локального партнера, на базі якого можна створити виробництво та збільшувати потужності, або ж пошук окремого приміщення, де створюватимуть фабрику з нуля.</p>
<p class=\\"bb_p\\">У свою чергу&nbsp;<b class=\\"bb_b\\">голова Черкаської ОДА Роман Боднар</b>&nbsp;запевнив представників компанії у підтримці з боку обласної влади.</p>
<p class=\\"bb_p\\">– Ми однозначно підтримуємо інвестора на Черкащині, бюрократичних перепон не буде, в цьому можемо запевнити. Йде мова не лише про залучення фінансів, а й запозичення технології, виробничої культури. На Черкащині є висококваліфіковані кадри, які готові працювати, якщо їм створити гідні умови. Зараз, на жаль, частина фахівців виїздить за кордон. Але якраз виробництва із європейськими стандартами стануть так званими “магнітами”, які повертатимуть українців з-за кордону. На сьогодні в області працює лише 1 підприємство з данськими інвестиціями, яке здійснює господарську діяльність у галузі торгівлі сільськогосподарською технікою. Ми зацікавлені, щоб цей перелік розширився підприємствами в швейному виробництві, – говорить Роман Боднар.</p>
<p class=\\"bb_p\\">За словами&nbsp;<b class=\\"bb_b\\">керівника обласного Центру зайнятості Григорія Дендемарченка,&nbsp;</b>підготовку кваліфікованих кадрів за швейним напрямком в області здійснює 4 заклади професійно-технічної освіти (в містах Черкаси, Золотоноша, Умань, Монастирище), які щорічно готують близько 200 спеціалістів (з них в м. Черкаси близько 100 осіб).</p>
<p class=\\"bb_p\\">Окрім зустрічі із обласною владою, представники Данії відвідали кілька профільних підприємств. Також для ознайомлення було запропоновано на вибір перелік вільних пристосованих для фабричного виробництва приміщень, які розташовані у Золотоніському та Чигиринському районах та Черкасах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/investory-iz-danii-khochut-vidkryty-na-cherkashchyni-shveyne-vyrobnytstvo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1609',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1609',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1609',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1609',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1609',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1609',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1609',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1609',
        ),
      ),
    ),
    1608 => 
    array (
      'post' => 
      array (
        'id' => '1608',
        'title' => 'Оксана Оробець показала свій виступ на змаганнях в Іспанії',
        'alt_title' => 'a141f711f265a63540dc3455575a2770',
        'descr' => 'Оксана Оробець показала свій виступ на змаганнях в Іспанії',
        'short_post' => 'Фото із фейсбуку Оксани ОробецьВідома бодібілдерка із Черкас Оксана Оробець показала свій виступ на змаганнях із бодібілдингу в категорії Elite Pro.  Відповідне відео спортсменка опублікувала у своєму фейсбуці. Змагання проходили в Таррагоні, Іспанія. Оксана Оробець змагалась у категорії Elite Pro (фітнес). Це був її 12 чемпіонат світу найвищого рівня. Фото із фейсбуку Оксани ОробецьЗа результатами змагань, черкащанка здобула “срібло”. Як писав %SITENAME%, Оксана Оробець виборола перше місце на професійному турнірі з бодібілдингу “IFBB Nocco Nordic Pro”.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:05:10',
        'keywords' => 'Оксана Оробець',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із фейсбуку Оксани Оробець<b class=\\"bb_b\\">Відома бодібілдерка із Черкас Оксана Оробець показала свій виступ на змаганнях із бодібілдингу в категорії Elite Pro. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-05-06_464.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідне відео спортсменка опублікувала у своєму фейсбуці.</p>
<p class=\\"bb_p\\">Змагання проходили в Таррагоні, Іспанія. Оксана Оробець змагалась у категорії Elite Pro (фітнес). Це був її 12 чемпіонат світу найвищого рівня.</p>
<p class=\\"bb_p\\">Фото із фейсбуку Оксани ОробецьЗа результатами змагань, черкащанка здобула “срібло”.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, Оксана Оробець виборола перше місце на професійному турнірі з бодібілдингу “IFBB Nocco Nordic Pro”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/oksana-orobec-pokazala-svij-vistup-na-zmagannyax-v-ispani%d1%97-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1608',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1608',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1608',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1608',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1608',
        ),
      ),
    ),
  ),
); 
?>