<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573858610.9013 (2019-11-16 00:56:50) */
return array (
  'count' => 1,
  'rows' => 
  array (
    21 => 
    array (
      'post' => 
      array (
        'id' => '21',
        'title' => 'Розпочався закритий бета-тест Warcraft 3: Reforged',
        'alt_title' => '62f697208c7377124aeac5a9fcd1abce',
        'descr' => 'Розпочався закритий бета-тест Warcraft 3: Reforged',
        'short_post' => 'Оновлена, перероблена та всіляко поліпшена Warcraft 3 із підзаголовком Reforged потрохи наближається до релізу, тому здалося би вже потроху й бета-тестування проводити. А Blizzard цього разу зреагували напрочуд оперативно, і розпочали закритий бета-тест сьогодні вночі! У першій хвилі запрошення дісталися лише тим, хто замовив розширене видання гри Spoils of War. Тому якщо ви із тих, хто уже виклав розробникам приблизно 980 гривень, мерщій перевіряйте сторінку гри в Battle.net, якщо досі цього не зробили. Бета, нагадуємо, винятково мультиплеєрна. Наразі доступні лише режими 1х1, 2х2 та люди з орками. Решта рас і режимів з’являтиметься поступово, і хоча поки ніхто не знає, скільки часу триватиме тестування, подібна заява розробників підказує, що це буде аж ніяк не кількаденна розвага. До всього, за тиждень-другий доступ до гри отримають не лише замовники не лише Spoils of War, а й стандартної версії гри. Інших шляхів потрапити на закрите тестування розробники не передбачають, жодних окремих сайтів чи сторінок для реєстрації просто нема. Втім, до того часу ми з вами, ймовірно, застанемо вже і відкритий бета-тест. А от дату релізу самої Warcraft 3: Reforged нам, скоріш за все, повідомлять на прийдешньому BlizzCon. Щоправда, минулого року під час анонсу перевидання нам обіцяли, що бета буде на початку року, а сама гра вийде десь у межах 2019, проте за чинних обставин слід планувати свої стратегічні пригоди в Азероті десь наступного року.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:29:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оновлена, перероблена та всіляко поліпшена Warcraft 3 із підзаголовком Reforged потрохи наближається до релізу, тому здалося би вже потроху й бета-тестування проводити. А Blizzard цього разу зреагували напрочуд оперативно, і розпочали закритий бета-тест <b class=\\"bb_b\\">сьогодні вночі</b>! У першій хвилі запрошення дісталися лише тим, хто замовив розширене видання гри Spoils of War. Тому якщо ви із тих, хто уже виклав розробникам приблизно 980 гривень, мерщій перевіряйте сторінку гри в Battle.net, якщо досі цього не зробили.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-29-08_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Бета, нагадуємо, винятково мультиплеєрна. Наразі доступні лише режими 1х1, 2х2 та люди з орками. Решта рас і режимів з’являтиметься поступово, і хоча поки ніхто не знає, скільки часу триватиме тестування, подібна заява розробників підказує, що це буде аж ніяк не кількаденна розвага.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/ICMpPrg77g0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">До всього, за тиждень-другий доступ до гри отримають не лише замовники не лише Spoils of War, а й стандартної версії гри. Інших шляхів потрапити на закрите тестування розробники не передбачають, жодних окремих сайтів чи сторінок для реєстрації просто нема. Втім, до того часу ми з вами, ймовірно, застанемо вже і відкритий бета-тест.</p>
<p class=\\"bb_p\\">А от дату релізу самої Warcraft 3: Reforged нам, скоріш за все, повідомлять на прийдешньому BlizzCon. Щоправда, минулого року під час анонсу перевидання нам обіцяли, що бета буде на початку року, а сама гра вийде десь у межах 2019, проте за чинних обставин слід планувати свої стратегічні пригоди в Азероті десь наступного року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/rozpochavsya-zakrytyj-beta-test-warcraft-3-reforged/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '21',
        ),
      ),
    ),
  ),
); 
?>