<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577135142.5138 (2019-12-23 23:05:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1155 => 
    array (
      'post' => 
      array (
        'id' => '1155',
        'title' => 'Додаток Дія отримає електронний студентський квиток',
        'alt_title' => 'bc0a3743f97a5ed64873399acd7c6c0f',
        'descr' => 'Додаток Дія отримає електронний студентський квиток',
        'short_post' => 'Мобільний додаток Дія розширює свою функціональність. Вже скоро українські студенти закладів вищої та професійно-технічної освіти матимуть змогу використовувати електронний студентський квиток, а також учнівський. Це стало можливим завдяки затвердженій Урядом постанові «Про реалізацію експериментального проекту щодо застосування електронних студентських (учнівських) квитків». Е-студентський квиток з’явиться у мобільному застосунку Дія вже на початку 2020 року! Як працюватиме електронний студентський квиток: Оцифрування квитків відбуватиметься за згоди особи на використання даних, зокрема персональних, що містяться в Реєстрі студентських (учнівських) квитків Єдиної державної електронної бази з питань освіти. Е-квиток формуватиметься автоматично за умови наявності усіх необхідних відомостей про студентський/учнівський квиток державного зразка в Реєстрі ЄДЕБО та міститиме унікальний ідентифікатор – QR-код. Перевірка достовірності е-квитка відбуватиметься за допомогою технічних засобів без додаткового пред’явлення документа, що посвідчує особу. Нагадаємо, що тестування електронного водійського посвідчення та електронного техпаспорту вже розпочалося українськими водіями.',
        'author_id' => '1',
        'created_time' => '2019-12-18 13:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Мобільний додаток Дія розширює свою функціональність. Вже скоро українські студенти закладів вищої та професійно-технічної освіти матимуть змогу використовувати електронний студентський квиток, а також учнівський. Це стало можливим завдяки затвердженій Урядом постанові «Про реалізацію експериментального проекту щодо застосування електронних студентських (учнівських) квитків». Е-студентський квиток з’явиться у мобільному застосунку Дія вже на початку 2020 року!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_13-03-03_225.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Як працюватиме електронний студентський квиток:</h2>
<p class=\\"bb_p\\">Оцифрування квитків відбуватиметься за згоди особи на використання даних, зокрема персональних, що містяться в Реєстрі студентських (учнівських) квитків Єдиної державної електронної бази з питань освіти.</p>
<p class=\\"bb_p\\">Е-квиток формуватиметься автоматично за умови наявності усіх необхідних відомостей про студентський/учнівський квиток державного зразка в Реєстрі ЄДЕБО та міститиме унікальний ідентифікатор – QR-код.</p>
<p class=\\"bb_p\\">Перевірка достовірності е-квитка відбуватиметься за допомогою технічних засобів без додаткового пред’явлення документа, що посвідчує особу.</p>
<p class=\\"bb_p\\">Нагадаємо, що тестування електронного водійського посвідчення та електронного техпаспорту вже розпочалося українськими водіями.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/dodatok-diya-otrymaye-elektronnyj-studentskyj-kvytok.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>