<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489174.4714 (2019-12-28 01:26:14) */
return array (
  'count' => 8,
  'rows' => 
  array (
    2997 => 
    array (
      'post' => 
      array (
        'id' => '2997',
        'title' => 'У Черкасах загинув студент',
        'alt_title' => '62b235aee45d8a92c0fa600b8d8ccc7f',
        'descr' => 'У Черкасах загинув студент',
        'short_post' => 'Студент ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Роман Миколайович Данилевський трагічно загинув першого грудня. Про це інформує пресслужба ЧНУ. Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким. За власною інформацією "Вичерпно", хлопець загинув унаслідок ДТП на Чорнобаївщині. Церемонія прощання з юнаком відбудеться завтра, 3 грудня, у селі Придніпровське Чорнобаївського району. Читайте також:У ДТП на Черкащині загинув 19-річний юнак',
        'author_id' => '1',
        'created_time' => '2019-12-02 18:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студент ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Роман Миколайович Данилевський трагічно загинув</b> <b class=\\"bb_b\\">першого грудня. Про це інформує пресслужба ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_18-05-18_320.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким.</p>
<p class=\\"bb_p\\">За власною інформацією "Вичерпно", хлопець загинув унаслідок ДТП на Чорнобаївщині. Церемонія прощання з юнаком відбудеться завтра, 3 грудня, у селі Придніпровське Чорнобаївського району.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>У ДТП на Черкащині загинув 19-річний юнак</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zahynuv-student-chnu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2997',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2997',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2997',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2997',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2997',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2997',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2997',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2997',
        ),
      ),
    ),
  ),
); 
?>