<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572903337.9689 (2019-11-04 23:35:37) */
return array (
  'count' => 2,
  'rows' => 
  array (
    205 => 
    array (
      'post' => 
      array (
        'id' => '205',
        'title' => 'У канівчанина вилучили мішок коноплі',
        'alt_title' => '056f4d112ce6b65ba00e1b0d065e00f4',
        'descr' => 'У канівчанина вилучили мішок коноплі',
        'short_post' => 'Коноплі чоловік зберігав за місцем проживання. Речові докази вилучено,  відкрито кримінальне провадження, інформують в обласному ГУНП. До дільничних інспекторів Канівського відділення поліції надійшла інформація про чоловіка, який за місцем свого проживання зберігає наркотики. Під час перевірки інформація підтвердилась. Під час огляду його домоволодіння поліцейські в гаражному приміщенні та коморі знайшли поліетиленовий пакет та мішок з синтетичної тканини, які були наповнені висушеними рослинами коноплі загальною вагою близько пів кілограма. За словами чоловіка наркотичні рослини належать йому і зберігав він їх для власного вживання. Речові докази вилучено та направлено на дослідження. За даним фактом Канівським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкцією статті передбачено покарання у вигляді штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян, або виправних робіт на строк до двох років, або арешту на строк до шести місяців, або обмеження волі на строк до трьох років, або позбавлення волі на той самий строк.',
        'author_id' => '1',
        'created_time' => '2019-11-01 15:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коноплі чоловік зберігав за місцем проживання. Речові докази вилучено,  відкрито кримінальне провадження, інформують в обласному ГУНП.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-58-03_605.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До дільничних інспекторів Канівського відділення поліції надійшла інформація про чоловіка, який за місцем свого проживання зберігає наркотики. Під час перевірки інформація підтвердилась. Під час огляду його домоволодіння поліцейські в гаражному приміщенні та коморі знайшли поліетиленовий пакет та мішок з синтетичної тканини, які були наповнені висушеними рослинами коноплі загальною вагою близько пів кілограма. За словами чоловіка наркотичні рослини належать йому і зберігав він їх для власного вживання.</p>
<p class=\\"bb_p\\">Речові докази вилучено та направлено на дослідження. За даним фактом Канівським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Санкцією статті передбачено покарання у вигляді штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян, або виправних робіт на строк до двох років, або арешту на строк до шести місяців, або обмеження волі на строк до трьох років, або позбавлення волі на той самий строк.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-kanivchanyna-vyluchyly-mishok-konopli/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '205',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '205',
        ),
      ),
    ),
  ),
); 
?>