<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573685304.4351 (2019-11-14 00:48:24) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1184 => 
    array (
      'post' => 
      array (
        'id' => '1184',
        'title' => 'Черкащанка стала чемпіонкою світу із самбо',
        'alt_title' => '23ef48caba5f428465e8a4839b05a936',
        'descr' => 'Черкащанка стала чемпіонкою світу із самбо',
        'short_post' => 'Чемпіонат світу із самбо завершився в місті Чхонджу (Південна Корея). Черкаська спортсменка, майстер спорту міжнародного класу Анастасія Сапсай взяла участь у цих змаганнях і виборола перше місце. Вона стала чемпіонкою світу із самбо, інформують у відділенні НОК України у Черкаській області. Анастасія в категорії понад 80 кг у фінальній сутичці впевнено впоралася з білорускою Марією Кондратьєвої. Це – перша медаль світової першості у черкаської спортсменки. Раніше вона двічі ставала чемпіонкою Європи (в Мінську-2017 і Афінах-2018), а також переможницею Європейських ігор в Мінську-2019.',
        'author_id' => '1',
        'created_time' => '2019-11-12 09:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чемпіонат світу із самбо завершився в місті Чхонджу (Південна Корея). Черкаська спортсменка, майстер спорту міжнародного класу Анастасія Сапсай взяла участь у цих змаганнях і виборола перше місце. Вона стала чемпіонкою світу із самбо, інформують у відділенні НОК України у Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_09-45-04_533.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Анастасія в категорії понад 80 кг у фінальній сутичці впевнено впоралася з білорускою Марією Кондратьєвої. Це – перша медаль світової першості у черкаської спортсменки. Раніше вона двічі ставала чемпіонкою Європи (в Мінську-2017 і Афінах-2018), а також переможницею Європейських ігор в Мінську-2019.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanka-stala-chempionkoyu-svitu-iz-sambo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1184',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1184',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1184',
        ),
      ),
    ),
  ),
); 
?>