<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579648940.3247 (2020-01-22 01:22:20) */
return array (
  'count' => 253,
  'rows' => 
  array (
    1645 => 
    array (
      'post' => 
      array (
        'id' => '1645',
        'title' => 'Mozilla додала у свій браузер нову функцію Firefox Voice',
        'alt_title' => '4bb69383fa2a5e9b3fd349dcaea1c97d',
        'descr' => 'Mozilla додала у свій браузер нову функцію Firefox Voice',
        'short_post' => 'Firefox Voice – це нове експериментальне доповнення від Mozilla, яке дозволить вам переглядати веб-сторінки у браузері за допомогою свого голосу. Наприклад, ви можете просто сказати «Перейти в New York Times» або «Грати Green Day у Spotify», щоб виконати прості дії. Подивитися, як працює ця функція можна у відео нижче. Зараз Firefox Voice підтримує такі дії: Миттєвий пошук і навігація – тепер ви можете без допомоги рук миттєво отримувати інформацію про погоду, страви, озера тощо. Відтворення музики та керування нею на улюблених веб-сайтах. Керування вкладками – знайти потрібну вкладку, відкрити або закрити нове вікно/вкладку тощо. Копіювати/вставити. Трафік та карти – знайти найближчий ресторан, скільки часу треба витратити на поїздку тощо. Переклад сторінок веб-сайту.',
        'author_id' => '1',
        'created_time' => '2020-01-13 11:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Firefox Voice – це нове експериментальне доповнення від Mozilla, яке дозволить вам переглядати веб-сторінки у браузері за допомогою свого голосу. Наприклад, ви можете просто сказати «Перейти в New York Times» або «Грати Green Day у Spotify», щоб виконати прості дії. Подивитися, як працює ця функція можна у відео нижче.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_11-05-05_747.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Зараз Firefox Voice підтримує такі дії:</h2>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/3sqKsfj8WRE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Миттєвий пошук і навігація – тепер ви можете без допомоги рук миттєво отримувати інформацію про погоду, страви, озера тощо.</p>
<p class=\\"bb_p\\">Відтворення музики та керування нею на улюблених веб-сайтах.</p>
<p class=\\"bb_p\\">Керування вкладками – знайти потрібну вкладку, відкрити або закрити нове вікно/вкладку тощо.</p>
<p class=\\"bb_p\\">Копіювати/вставити.</p>
<p class=\\"bb_p\\">Трафік та карти – знайти найближчий ресторан, скільки часу треба витратити на поїздку тощо.</p>
<p class=\\"bb_p\\">Переклад сторінок веб-сайту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/mozilla-dodala-u-svij-brauzer-novu-funkcziyu-firefox-voice.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1645',
        ),
      ),
    ),
    1644 => 
    array (
      'post' => 
      array (
        'id' => '1644',
        'title' => 'Apple iPhone рятуватиме життя завдяки новій технології',
        'alt_title' => '579796112ce41365b936106056e8eb4b',
        'descr' => 'Apple iPhone рятуватиме життя завдяки новій технології',
        'short_post' => 'Новий патент Apple описує різні способи, завдяки яким iPhone може використовувати стільникові сигнали, Wi-Fi і навіть інші довколишні пристрої для відправки сигналу допомоги. А також кілька способів, щоб акумулятор працював до прибуття допомоги. Зараз смартфони iPhone може попереджати служби по команді користувача. Але Apple сподівається розробити новий спосіб допомогти користувачам, якщо вони перебувають у місцях з нестабільним зв’язком. Новий режим аварійного енергозбереження (EPSM) зможе транслювати сигнали лиха різними способами, мінімізуючи при цьому енергоспоживання для підтримки нормальної роботи пристрою до прибуття служб порятунку. Apple хоче, щоб її програма була максимально універсальною. Компанія сподівається, що програма може бути застосована до різних пристроїв. Серед них згадуються портативні PlayStation, розумні окуляри і смартфони на Android. У цьому документі Apple іменує ці пристрої як «устаткування, яке призначене для користувача» (UE). UE може бути налаштоване на передачу аварійного маяка. Наприклад, якщо користувач загубиться або отримає травму під час походу, він може використовувати функцію широкомовної передачі маяка, щоб повідомити інших користувачів або базові станції в цій області. І, як зазначено, функція широкомовної передачі може працювати як відключена мережева радіослужба (OGRS), коли UE не має активного з’єднання з базовою станцією або іншою точкою бездротового доступу. Відповідно до опису патенту Apple, в програмі приблизно два елементи, перший з яких – енергозбереження. Користувачі можуть включити режим аварійного енергозбереження вручну. Крім того, вони можуть заздалегідь вибрати режим аварійного енергозбереження, коли рівень заряду акумулятора нижчий певного рівня. Таким чином, пристрій постійно передає сигнал про допомогу. Друга частина – як транслювати аварійні сигнали. Вона містить спроби знайти і використовувати довколишні послуги стільникового зв’язку або локальні мережі Wi-Fi.',
        'author_id' => '1',
        'created_time' => '2020-01-13 10:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий патент Apple описує різні способи, завдяки яким iPhone може використовувати стільникові сигнали, Wi-Fi і навіть інші довколишні пристрої для відправки сигналу допомоги. А також кілька способів, щоб акумулятор працював до прибуття допомоги.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_10-35-05_194.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз смартфони iPhone може попереджати служби по команді користувача. Але Apple сподівається розробити новий спосіб допомогти користувачам, якщо вони перебувають у місцях з нестабільним зв’язком. Новий режим аварійного енергозбереження (EPSM) зможе транслювати сигнали лиха різними способами, мінімізуючи при цьому енергоспоживання для підтримки нормальної роботи пристрою до прибуття служб порятунку.</p>
<p class=\\"bb_p\\">Apple хоче, щоб її програма була максимально універсальною. Компанія сподівається, що програма може бути застосована до різних пристроїв. Серед них згадуються портативні PlayStation, розумні окуляри і смартфони на Android. У цьому документі Apple іменує ці пристрої як «устаткування, яке призначене для користувача» (UE).</p>
<p class=\\"bb_p\\">UE може бути налаштоване на передачу аварійного маяка. Наприклад, якщо користувач загубиться або отримає травму під час походу, він може використовувати функцію широкомовної передачі маяка, щоб повідомити інших користувачів або базові станції в цій області. І, як зазначено, функція широкомовної передачі може працювати як відключена мережева радіослужба (OGRS), коли UE не має активного з’єднання з базовою станцією або іншою точкою бездротового доступу.</p>
<p class=\\"bb_p\\">Відповідно до опису патенту Apple, в програмі приблизно два елементи, перший з яких – енергозбереження. Користувачі можуть включити режим аварійного енергозбереження вручну. Крім того, вони можуть заздалегідь вибрати режим аварійного енергозбереження, коли рівень заряду акумулятора нижчий певного рівня. Таким чином, пристрій постійно передає сигнал про допомогу. Друга частина – як транслювати аварійні сигнали. Вона містить спроби знайти і використовувати довколишні послуги стільникового зв’язку або локальні мережі Wi-Fi.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-iphone-ryatuvatyme-zhyttya-zavdyaky-novij-tehnologiyi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1644',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1644',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1644',
        ),
      ),
    ),
    1623 => 
    array (
      'post' => 
      array (
        'id' => '1623',
        'title' => 'Acer анонсувала появу портативного світлодіодного проектора B250i з аудіосистемою студійного рівня',
        'alt_title' => 'ccafb9a8a06f64de9570d722dd799e77',
        'descr' => 'Acer анонсувала появу портативного світлодіодного проектора B250i з аудіосистемою студійного рівня',
        'short_post' => 'Компанія Acer повідомила про появу нового портативного світлодіодного проєктора B250i з аудіосистемою студіи?ного рівня. И?ого сконструи?овано за принципом «все-в-одному» та призначено для любителів розваг і подорожеи?. Цеи? компактнии? пристріи? із функцією автофокусування забезпечує перегляд візуальних матеріалів формату Full HD 1080p та вирізняється високою якістю відтворення звуку. Невеликии? за габаритами проєктор легко поміщається у звичаи?ніи? сумці. Ця модель ідеально підіи?де користувачам, яким потрібен зручнии? пристріи?, що гармоніи?но поєднує в собі портативність і здатність надзвичаи?но якісно відтворювати аудіовізуальні матеріали. Портативний проєктор із висококласною аудіосистемою Розробники прагнули створити максимально компактнии? пристріи?, і і?м це вдалося: легко поміщається в рюкзаку або дорожніи? сумці. Пристріи? не потребує налаштування, тому ним можна скористатися будь-де. Цеи? компактнии? проектор оснащено двома динаміками потужністю 5 Вт із пасивними випромінювачами. Завдяки підтримці технологіи? Acer TrueHarmony і Waves Maxx Audio він вирізняється не тільки високою загальною якістю відтворення звуку, а и? надзвичаи?но чітким звучанням низьких тонів. Нічнии? сеанс караоке з друзями, презентація на уроці або діловіи? зустрічі – проєктор B250i усюди покаже себе однаково добре та зможе приємно здивувати навіть наи?вибагливіших користувачів. Першокласний світлодіод і функція автофокусування – все, що потрібно для перегляду зображення у форматі Full HD Проектор Acer B250i забезпечує відтворення візуальних матеріалів у форматі Full HD 1080p, а функція автофокусування дає змогу адаптувати зображення до особливостей екрану одним натисканням кнопки. Пристрій має надзвичайно високі характеристики: яскравість випромінювання сягає 1000 люменів ANSI, а коефіцієнт контрастності – 5000:1. Крім того, він може відтворювати надзвичайно широку гаму кольорів – 120% колірного простору Rec. 709. Ресурс світлодіодного модуля проєктора B250i становить до 30 000 годин, а тому користувачам більше не знадобиться витрачати час і кошти на обслуговування, як це було з пристроями на ртутних лампах. Застосування світлодіода замість лампи стало кроком уперед і з погляду безпеки довкілля. Повна готовність до роботи та широкий вибір способів підключення Модель B250i підтримує безліч способів підключення – як дротового, так і бездротового. Проектор забезпечує дублювання екрана пристроїв під керуванням ОС Android і iOS за допомогою бездротового підключення за технологією Wi-Fi, а роз’єм HDMI дає змогу підключити його до ноутбука або настільного ПК. Пристрій також оснащено портами USB Type C (слугує для передавання сигналу та заряджання) і USB Type A, що виконують функцію відеовходу в разі підключення до ПК або смартфону. Проєктор B250i може дублювати екран і відтворювати мультимедійні матеріали без додаткового ПЗ, тому для роботи його потрібно тільки підключити до джерела сигналу. Проєктор Acer B250i надійде до продажу в Україні у квітні з початковою ціною 16490 грн.',
        'author_id' => '1',
        'created_time' => '2020-01-11 17:05:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Acer повідомила про появу нового портативного світлодіодного проєктора B250i з аудіосистемою студіи?ного рівня. И?ого сконструи?овано за принципом «все-в-одному» та призначено для любителів розваг і подорожеи?. Цеи? компактнии? пристріи? із функцією автофокусування забезпечує перегляд візуальних матеріалів формату Full HD 1080p та вирізняється високою якістю відтворення звуку. Невеликии? за габаритами проєктор легко поміщається у звичаи?ніи? сумці. Ця модель ідеально підіи?де користувачам, яким потрібен зручнии? пристріи?, що гармоніи?но поєднує в собі портативність і здатність надзвичаи?но якісно відтворювати аудіовізуальні матеріали.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_17-05-27_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Портативний проєктор із висококласною аудіосистемою</p>
<p class=\\"bb_p\\">Розробники прагнули створити максимально компактнии? пристріи?, і і?м це вдалося: легко поміщається в рюкзаку або дорожніи? сумці. Пристріи? не потребує налаштування, тому ним можна скористатися будь-де. Цеи? компактнии? проектор оснащено двома динаміками потужністю 5 Вт із пасивними випромінювачами. Завдяки підтримці технологіи? Acer TrueHarmony і Waves Maxx Audio він вирізняється не тільки високою загальною якістю відтворення звуку, а и? надзвичаи?но чітким звучанням низьких тонів. Нічнии? сеанс караоке з друзями, презентація на уроці або діловіи? зустрічі – проєктор B250i усюди покаже себе однаково добре та зможе приємно здивувати навіть наи?вибагливіших користувачів.</p>
<p class=\\"bb_p\\">Першокласний світлодіод і функція автофокусування – все, що потрібно для перегляду зображення у форматі Full HD</p>
<p class=\\"bb_p\\">Проектор Acer B250i забезпечує відтворення візуальних матеріалів у форматі Full HD 1080p, а функція автофокусування дає змогу адаптувати зображення до особливостей екрану одним натисканням кнопки. Пристрій має надзвичайно високі характеристики: яскравість випромінювання сягає 1000 люменів ANSI, а коефіцієнт контрастності – 5000:1. Крім того, він може відтворювати надзвичайно широку гаму кольорів – 120% колірного простору Rec. 709. Ресурс світлодіодного модуля проєктора B250i становить до 30 000 годин, а тому користувачам більше не знадобиться витрачати час і кошти на обслуговування, як це було з пристроями на ртутних лампах. Застосування світлодіода замість лампи стало кроком уперед і з погляду безпеки довкілля.</p>
<p class=\\"bb_p\\">Повна готовність до роботи та широкий вибір способів підключення</p>
<p class=\\"bb_p\\">Модель B250i підтримує безліч способів підключення – як дротового, так і бездротового. Проектор забезпечує дублювання екрана пристроїв під керуванням ОС Android і iOS за допомогою бездротового підключення за технологією Wi-Fi, а роз’єм HDMI дає змогу підключити його до ноутбука або настільного ПК. Пристрій також оснащено портами USB Type C (слугує для передавання сигналу та заряджання) і USB Type A, що виконують функцію відеовходу в разі підключення до ПК або смартфону. Проєктор B250i може дублювати екран і відтворювати мультимедійні матеріали без додаткового ПЗ, тому для роботи його потрібно тільки підключити до джерела сигналу.</p>
<p class=\\"bb_p\\">Проєктор Acer B250i надійде до продажу в Україні у квітні з початковою ціною 16490 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/acer-anonsuvala-poyavu-portatyvnogo-svitlodiodnogo-proektora-b250i-z-audiosystemoyu-studijnogo-rivnya/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1623',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1623',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1623',
        ),
      ),
    ),
    1618 => 
    array (
      'post' => 
      array (
        'id' => '1618',
        'title' => 'Acer представила новий ноутбук для фахівців, які часто подорожують —  TravelMate P6',
        'alt_title' => 'f9ef2fc8e251fcdeaa437e85f1126bb6',
        'descr' => 'Acer представила новий ноутбук для фахівців, які часто подорожують —  TravelMate P6',
        'short_post' => 'Компанія Acer повідомила про появу новітніх комерціи?них ноутбуків TravelMate P6 і TravelMate P2 для сучасних фахівців, які працюють у дорозі та дбають про безпеку. Ці надіи?ні та потужні ноутбуки з екраном із діагоналлю 14 або 15 дюи?мів оснащено процесорами Intel Core i7 10-го покоління. Вони відповідають вимогам стандарту МО США MIL-STD-810G і працюють під керуванням ОС Windows 10 Pro. Легкии?, компактнии? і водночас надзвичаи?но міцнии? ноутбук TravelMate P6 останнього покоління – це саме те, що потрібно фахівцям, які часто подорожують. Упевнені, що користувачі високо оцінять можливість працювати в автономному режимі протягом двох днів, а також корпус, якии? відповідає вимогам віи?ськових стандартів, і надіи?ні засоби захисту. Джеи?мс Лін, керівник відділу ноутбуків напряму комерціи?них IT-продуктів компаніі? Acer Acer TravelMate P6 – чудовий компаньйон для фахівців, які подорожують Модель Acer TravelMate P6 має корпус преміум-класу з алюмінієво-магнієвого сплаву. Він міцнішии? і легшии? за корпуси зі звичаи?них алюмінієвих сплавів, хоча завтовшки такии? же. Крім того, завдяки застосуванню цього сплаву ноутбук має елегантнии? і стильнии? вигляд. Він важить лише 1,1 кг і завтовшки всього 16,6 мм, тому и?ого зручно брати в дорогу. Оскільки час роботи від акумулятора сягає 23 годин, професіи?ні користувачі зможуть продуктивно працювати під час міжконтинентальних перельотів або проводити наради на виі?зді два дні поспіль, не заряджаючи пристріи?. Крім того, цеи? високопродуктивнии? ноутбук заряджається на 50% за менш ніж за 45 хвилин. Додаткові засоби підключення стандарту 4G LTE із підтримкою технологіі? eSIM відкривають перед користувачами неи?мовірні можливості індивідуальноі? та колективноі? роботи в дорозі. Модель TravelMate P6 прои?шла сертифікацію на сумісність із програмою Microsoft Teams. І?і? оснащено чотирма мікрофонами, що вловлюють голоси на відстані до 2 м, забезпечуючи бездоганну якість звуку під час відеоконференціи?. Ноутбук TravelMate P6, якии? створено в співпраці з корпорацією Intel у рамках і?і? інноваціи?ноі? програми з кодовою назвою Athena, успішно прои?шов надсуворі випробування, що підтвердили відповідність и?ого технічних характеристик цільовим показникам, які стосувалися загальноі? швидкодіи?ності, швидкості виходу з режиму сну та тривалості роботи від акумулятора і мали дати амбітним спеціалістам змогу ефективно працювати будь-де. Потужні нові ноутбуки під керуванням ОС Windows 10 Pro мають процесори Intel Core i7 (зокрема 10-го покоління), оперативну пам’ять DDR4 обсягом до 24 ГБ, потужні відеокарти NVIDIA GeForce MX250, а також швидкодіи?ні SSD-диски ємністю до 1 ТБ із інтерфеи?сом PCIe Gen 3 x4, що відповідає специфікаціі? NVMe, тому на цих пристроях напрочуд легко редагувати великі електронні таблиці та створювати презентаціі?. Модель TravelMate P6 зручно використовувати для передавання інформаціі? и? колективноі? роботи. Шарніри кришки повертаються на 180 градусів, тому екран можна відкинути на стіл, щоб показати зображення колегам. Ноутбук Acer TravelMate P6 призначено для фахівців, яким доводиться часто подорожувати та вирішувати складні проблеми поза офісом. Саме тому и?ого розробляли згідно з вимогами стандартів MIL-STD-810G та 810F і перевіряли на міцність за відповідною програмою віи?ськових випробувань . Завдяки цьому, модель TravelMate P6 може витримати струс під час огляду в аеропорті, удар у разі випадкового падіння тощо. Під час інших випробувань ноутбук тестують на стіи?кість до дощу, вологи и? екстремальних температур. Компаніям потрібні пристроі?, які не лише забезпечують надіи?нии? захист даних, а и? завжди готові до роботи та пропонують можливості дистанціи?ного керування. Модель TravelMate P6 постачається з ОС Windows 10 Pro, яка допомагає ефективно захистити дані. Користувачі можуть входити в систему за допомогою технологіі? Windows Hello та сканера відбитків пальців, якии? вбудовано в кнопку живлення, або інфрачервоноі? вебкамери, що має функцію біометричного розпізнавання облич. Обидва методи дають змогу обіи?тися без пароля. Вебкамеру оснащено шторкою, що закриває об’єктив, коли камерою не користуються. Це гарантує збереження приватності. Інтегровании? у пристріи? чип Trusted Platform Module (TPM) 2.0 гарантує апаратнии? захист паролів і ключів шифрування. Попередньо інстальовании? комплект ПЗ Acer ProShield містить інструменти захисту та керування, що допомагають убезпечити конфіденціи?ні дані, а утиліта Acer Office Management дає ІТ- фахівцям змогу впроваджувати політики безпеки и? контролювати ресурси з єдиного інтерфеи?су. Acer TravelMate P2 – універсальний пристрій для сучасних фахівців Світ стрімко змінюється та набуває нових рис, а тому сучасним фахівцям доводиться виконувати ширшии? спектр завдань і частіше працювати поза офісом. Саме для них і було створено ноутбук Acer TravelMate P2. Завдяки тому, що засоби зв’язку цієі? моделі підтримують не тільки стандарт Wi-Fi, а и? технологію 4G LTE, користувачі зможуть ефективно працювати з нею будь-де, а широкі можливості налаштування дають змогу пристосувати TravelMate P2 до будь-яких робіт. Швидкодійне підключення та потужний акумулятор Оскільки ноутбук Acer TravelMate P2 призначено для фахівців, які часто подорожують, розробники акцентували увагу на надіи?ності та швидкодіи?ності и?ого засобів зв’язку. Мережевии? адаптер Intel Wireless Wi-Fi 6, якии? відповідає стандарту 802.11ax, забезпечує надіи?нішии? зв’язок і втричі вищу швидкість передавання даних11 порівняно з адаптерами стандарту Wi- Fi 5 (802.11ac). Завдяки підтримці технологіі? 4G LTE (для користування нею потрібна картка eSIM або NanoSIM) користувачеві не доведеться марнувати час на пошуки доступноі? мережі в разі, якщо не вдасться підключитися до Wi-Fi. Ноутбук TravelMate P2 може працювати від акумулятора до 13 годин . Крім того, він цілком відповідає вимогам стандарту MIL-STD 810G і має корпус, якии? надіи?но захищає від ударів і струсів. Це дає змогу користуватися пристроєм у наи?різноманітніших середовищах протягом усього робочого дня. Модель TravelMate P2 вирізняється надзвичаи?ною зручністю та простотою у користуванні. Іншою суттєвою і?і? перевагою є простота доступу до пристрою та всіх и?ого функціи?. Попередньо задані оптимальні налаштування і підтримка багатьох мов дають змогу маи?же миттєво стати до роботи. Ноутбук оснащено модулем TPM 2.0, що гарантує безпечну автентифікацію та надіи?нии? захист корпоративних даних, а також сканером відбитків пальців. Пристріи? підтримує технологію Windows Hello, яка допомагає швидше та безпечніше входити в систему завдяки функціі? розпізнавання обличчя або відбитка пальця. Завдяки процесору Intel Core i7 10-го покоління та додатковіи? відеокарті NVIDIA GeForce MX230 ноутбук TravelMate P2 вирізняється неи?мовірно високою продуктивністю під час обчислень і роботи з відеоматеріалами. Обсяг швидкодіи?ноі? оперативноі? пам’яті DDR4 може сягати 32 ГБ. Пристріи? також оснащено налаштовуваною системою дисків, що складається з високомісткого HDD-диска ємністю 1 ТБ і надшвидкого SSD-диска ємністю 512 ГБ із 4-лініи?ним інтерфеи?сом PCIe. Модель TravelMate P2 має повнии? набор портів, зокрема VGA, HDMI і USB Type C, які можна легко розширити за допомогою док-станціі? Acer USB Type C. Ноутбук TravelMate P6 надійде до продажу в Q2 2020 року в Украі?ні з початковою ціною 29 990 грн. Ноутбук TravelMate P2 надійде до продажу в Q2 2020 року в Украі?ні з початковою ціною 15 990 грн.',
        'author_id' => '1',
        'created_time' => '2020-01-11 15:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Acer повідомила про появу новітніх комерціи?них ноутбуків TravelMate P6 і TravelMate P2 для сучасних фахівців, які працюють у дорозі та дбають про безпеку. Ці надіи?ні та потужні ноутбуки з екраном із діагоналлю 14 або 15 дюи?мів оснащено процесорами Intel Core i7 10-го покоління. Вони відповідають вимогам стандарту МО США MIL-STD-810G і працюють під керуванням ОС Windows 10 Pro.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_15-35-13_698.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Легкии?, компактнии? і водночас надзвичаи?но міцнии? ноутбук TravelMate P6 останнього покоління – це саме те, що потрібно фахівцям, які часто подорожують. Упевнені, що користувачі високо оцінять можливість працювати в автономному режимі протягом двох днів, а також корпус, якии? відповідає вимогам віи?ськових стандартів, і надіи?ні засоби захисту.</p>
<p class=\\"bb_p\\">Джеи?мс Лін, керівник відділу ноутбуків напряму комерціи?них IT-продуктів компаніі? Acer</p>
<p class=\\"bb_p\\">Acer TravelMate P6 – чудовий компаньйон для фахівців, які подорожують</p>
<p class=\\"bb_p\\">Модель Acer TravelMate P6 має корпус преміум-класу з алюмінієво-магнієвого сплаву. Він міцнішии? і легшии? за корпуси зі звичаи?них алюмінієвих сплавів, хоча завтовшки такии? же. Крім того, завдяки застосуванню цього сплаву ноутбук має елегантнии? і стильнии? вигляд. Він важить лише 1,1 кг і завтовшки всього 16,6 мм, тому и?ого зручно брати в дорогу. Оскільки час роботи від акумулятора сягає 23 годин, професіи?ні користувачі зможуть продуктивно працювати під час міжконтинентальних перельотів або проводити наради на виі?зді два дні поспіль, не заряджаючи пристріи?. Крім того, цеи? високопродуктивнии? ноутбук заряджається на 50% за менш ніж за 45 хвилин. Додаткові засоби підключення стандарту 4G LTE із підтримкою технологіі? eSIM відкривають перед користувачами неи?мовірні можливості індивідуальноі? та колективноі? роботи в дорозі. Модель TravelMate P6 прои?шла сертифікацію на сумісність із програмою Microsoft Teams. І?і? оснащено чотирма мікрофонами, що вловлюють голоси на відстані до 2 м, забезпечуючи бездоганну якість звуку під час відеоконференціи?.</p>
<p class=\\"bb_p\\">Ноутбук TravelMate P6, якии? створено в співпраці з корпорацією Intel у рамках і?і? інноваціи?ноі? програми з кодовою назвою Athena, успішно прои?шов надсуворі випробування, що підтвердили відповідність и?ого технічних характеристик цільовим показникам, які стосувалися загальноі? швидкодіи?ності, швидкості виходу з режиму сну та тривалості роботи від акумулятора і мали дати амбітним спеціалістам змогу ефективно працювати будь-де.</p>
<p class=\\"bb_p\\">Потужні нові ноутбуки під керуванням ОС Windows 10 Pro мають процесори Intel Core i7 (зокрема 10-го покоління), оперативну пам’ять DDR4 обсягом до 24 ГБ, потужні відеокарти NVIDIA GeForce MX250, а також швидкодіи?ні SSD-диски ємністю до 1 ТБ із інтерфеи?сом PCIe Gen 3 x4, що відповідає специфікаціі? NVMe, тому на цих пристроях напрочуд легко редагувати великі електронні таблиці та створювати презентаціі?. Модель TravelMate P6 зручно використовувати для передавання інформаціі? и? колективноі? роботи. Шарніри кришки повертаються на 180 градусів, тому екран можна відкинути на стіл, щоб показати зображення колегам.</p>
<p class=\\"bb_p\\">Ноутбук Acer TravelMate P6 призначено для фахівців, яким доводиться часто подорожувати та вирішувати складні проблеми поза офісом. Саме тому и?ого розробляли згідно з вимогами стандартів MIL-STD-810G та 810F і перевіряли на міцність за відповідною програмою віи?ськових випробувань . Завдяки цьому, модель TravelMate P6 може витримати струс під час огляду в аеропорті, удар у разі випадкового падіння тощо. Під час інших випробувань ноутбук тестують на стіи?кість до дощу, вологи и? екстремальних температур.</p>
<p class=\\"bb_p\\">Компаніям потрібні пристроі?, які не лише забезпечують надіи?нии? захист даних, а и? завжди готові до роботи та пропонують можливості дистанціи?ного керування. Модель TravelMate P6 постачається з ОС Windows 10 Pro, яка допомагає ефективно захистити дані. Користувачі можуть входити в систему за допомогою технологіі? Windows Hello та сканера відбитків пальців, якии? вбудовано в кнопку живлення, або інфрачервоноі? вебкамери, що має функцію біометричного розпізнавання облич. Обидва методи дають змогу обіи?тися без пароля. Вебкамеру оснащено шторкою, що закриває об’єктив, коли камерою не користуються. Це гарантує збереження приватності. Інтегровании? у пристріи? чип Trusted Platform Module (TPM) 2.0 гарантує апаратнии? захист паролів і ключів шифрування. Попередньо інстальовании? комплект ПЗ Acer ProShield містить інструменти захисту та керування, що допомагають убезпечити конфіденціи?ні дані, а утиліта Acer Office Management дає ІТ- фахівцям змогу впроваджувати політики безпеки и? контролювати ресурси з єдиного інтерфеи?су.</p>
<p class=\\"bb_p\\">Acer TravelMate P2 – універсальний пристрій для сучасних фахівців</p>
<p class=\\"bb_p\\">Світ стрімко змінюється та набуває нових рис, а тому сучасним фахівцям доводиться виконувати ширшии? спектр завдань і частіше працювати поза офісом. Саме для них і було створено ноутбук Acer TravelMate P2. Завдяки тому, що засоби зв’язку цієі? моделі підтримують не тільки стандарт Wi-Fi, а и? технологію 4G LTE, користувачі зможуть ефективно працювати з нею будь-де, а широкі можливості налаштування дають змогу пристосувати TravelMate P2 до будь-яких робіт.</p>
<p class=\\"bb_p\\">Швидкодійне підключення та потужний акумулятор</p>
<p class=\\"bb_p\\">Оскільки ноутбук Acer TravelMate P2 призначено для фахівців, які часто подорожують, розробники акцентували увагу на надіи?ності та швидкодіи?ності и?ого засобів зв’язку. Мережевии? адаптер Intel Wireless Wi-Fi 6, якии? відповідає стандарту 802.11ax, забезпечує надіи?нішии? зв’язок і втричі вищу швидкість передавання даних11 порівняно з адаптерами стандарту Wi- Fi 5 (802.11ac). Завдяки підтримці технологіі? 4G LTE (для користування нею потрібна картка eSIM або NanoSIM) користувачеві не доведеться марнувати час на пошуки доступноі? мережі в разі, якщо не вдасться підключитися до Wi-Fi. Ноутбук TravelMate P2 може працювати від акумулятора до 13 годин . Крім того, він цілком відповідає вимогам стандарту MIL-STD 810G і має корпус, якии? надіи?но захищає від ударів і струсів. Це дає змогу користуватися пристроєм у наи?різноманітніших середовищах протягом усього робочого дня.</p>
<p class=\\"bb_p\\">Модель TravelMate P2 вирізняється надзвичаи?ною зручністю та простотою у користуванні. Іншою суттєвою і?і? перевагою є простота доступу до пристрою та всіх и?ого функціи?. Попередньо задані оптимальні налаштування і підтримка багатьох мов дають змогу маи?же миттєво стати до роботи. Ноутбук оснащено модулем TPM 2.0, що гарантує безпечну автентифікацію та надіи?нии? захист корпоративних даних, а також сканером відбитків пальців. Пристріи? підтримує технологію Windows Hello, яка допомагає швидше та безпечніше входити в систему завдяки функціі? розпізнавання обличчя або відбитка пальця.</p>
<p class=\\"bb_p\\">Завдяки процесору Intel Core i7 10-го покоління та додатковіи? відеокарті NVIDIA GeForce MX230 ноутбук TravelMate P2 вирізняється неи?мовірно високою продуктивністю під час обчислень і роботи з відеоматеріалами. Обсяг швидкодіи?ноі? оперативноі? пам’яті DDR4 може сягати 32 ГБ. Пристріи? також оснащено налаштовуваною системою дисків, що складається з високомісткого HDD-диска ємністю 1 ТБ і надшвидкого SSD-диска ємністю 512 ГБ із 4-лініи?ним інтерфеи?сом PCIe. Модель TravelMate P2 має повнии? набор портів, зокрема VGA, HDMI і USB Type C, які можна легко розширити за допомогою док-станціі? Acer USB Type C.</p>
<p class=\\"bb_p\\">Ноутбук TravelMate P6 надійде до продажу в Q2 2020 року в Украі?ні з початковою ціною 29 990 грн.</p>
<p class=\\"bb_p\\">Ноутбук TravelMate P2 надійде до продажу в Q2 2020 року в Украі?ні з початковою ціною 15 990 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/acer-predstavyla-novyj-noutbuk-dlya-fahivtsiv-yaki-chasto-podorozhuyut-travelmate-p6/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1618',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1618',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1618',
        ),
      ),
    ),
    1601 => 
    array (
      'post' => 
      array (
        'id' => '1601',
        'title' => 'WhatsApp більше недоступний для Windows Phone',
        'alt_title' => '88c014292ea7e599988776c809e67cd3',
        'descr' => 'WhatsApp більше недоступний для Windows Phone',
        'short_post' => 'Microsoft давно оголосила про припинення підтримки Windows Phone. З того часу ми спостерігаємо, як розробники припиняють підтримку своїх додатків для мобільної операційної системи компанії. Наприклад, месенджер WhatsApp вже у цьому переліку застосунків. Минулого місяця корпорація підтвердила, що припинить підтримку додатків Office для користувачів Windows 10 Mobile. Пізніше також було підтверджено, що Windows Phone 8.1 Store перестане працювати з 16 грудня 2019 року. Тепер, коли Windows Phone залишилось менше тижня до закінчення терміну служби, WhatsApp вирішив, що прийшов час видалити свій додаток з магазину. Ті, у кого встановлено додаток, зможуть використовувати WhatsApp ще п’ять днів, після чого він взагалі перестане працювати на смартфонах з вищезгаданою операційною системою. Якщо ви все ще користуєтеся старим Windows Phone, вже остаточно настав час перейти на Android або iOS.',
        'author_id' => '1',
        'created_time' => '2020-01-10 16:23:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Microsoft давно оголосила про припинення підтримки Windows Phone. З того часу ми спостерігаємо, як розробники припиняють підтримку своїх додатків для мобільної операційної системи компанії. Наприклад, месенджер WhatsApp вже у цьому переліку застосунків. Минулого місяця корпорація підтвердила, що припинить підтримку додатків Office для користувачів Windows 10 Mobile. Пізніше також було підтверджено, що Windows Phone 8.1 Store перестане працювати з 16 грудня 2019 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_16-23-07_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тепер, коли Windows Phone залишилось менше тижня до закінчення терміну служби, WhatsApp вирішив, що прийшов час видалити свій додаток з магазину. Ті, у кого встановлено додаток, зможуть використовувати WhatsApp ще п’ять днів, після чого він взагалі перестане працювати на смартфонах з вищезгаданою операційною системою. Якщо ви все ще користуєтеся старим Windows Phone, вже остаточно настав час перейти на Android або iOS.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/whatsapp-bilshe-nedostupnyj-dlya-windows-phone.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1601',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1601',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1601',
        ),
      ),
    ),
    1598 => 
    array (
      'post' => 
      array (
        'id' => '1598',
        'title' => 'Microsoft хоче змінити план оновлень Windows 10',
        'alt_title' => 'a3c97769d2073b11c9e14cd46ee8e200',
        'descr' => 'Microsoft хоче змінити план оновлень Windows 10',
        'short_post' => 'Microsoft вже завершила роботу над оновленням Windows 10 20H1, офіційно відомим як версія 2004. І тепер компанія повністю зосереджена на виправленні помилок перед публічним випуском, який запланований на весну. Разом з тим, Microsoft має розпочати роботу над наступним оновленням для операційної системи під кодовою назвою 20H2. Воно мало б з’явитися восени цього року. Але, як з’ясовується, у версії 20H2 може бути не так вже й багато функцій для тестування. Річ у тім, що Microsoft хоче, щоб це оновлення було зосереджене, в основному, на внутрішніх удосконаленнях, а не на новій функціональності. Це звучить досить знайомо, адже саме на цій концепції було засноване оновлення 19H2  за листопад 2019 року, яке також було зосереджене на покращенні роботи та продуктивності системи. Іншими словами, є ймовірність, що Windows 10 20H2 врешті-решт може принести досить незначні поліпшення. Це означає, що майбутнє оновлення Windows 10 20H1, яке має відбутися навесні, стане найважливішим, оскільки це дійсно повнофункціональний реліз. Здається, такий підхід корпорації буде найкращим варіантом для користувачів. Адже компанію часто критикують за недороблені оновлення, в результаті яких з’являються помилки та збої в роботі. Наразі, Microsoft ще не підтвердила остаточно свої плани на Windows 10 20H2.',
        'author_id' => '1',
        'created_time' => '2020-01-10 14:23:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Microsoft вже завершила роботу над оновленням Windows 10 20H1, офіційно відомим як версія 2004. І тепер компанія повністю зосереджена на виправленні помилок перед публічним випуском, який запланований на весну.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_14-23-06_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Разом з тим, Microsoft має розпочати роботу над наступним оновленням для операційної системи під кодовою назвою 20H2. Воно мало б з’явитися восени цього року. Але, як з’ясовується, у версії 20H2 може бути не так вже й багато функцій для тестування. Річ у тім, що Microsoft хоче, щоб це оновлення було зосереджене, в основному, на внутрішніх удосконаленнях, а не на новій функціональності. Це звучить досить знайомо, адже саме на цій концепції було засноване оновлення 19H2  за листопад 2019 року, яке також було зосереджене на покращенні роботи та продуктивності системи.</p>
<p class=\\"bb_p\\">Іншими словами, є ймовірність, що Windows 10 20H2 врешті-решт може принести досить незначні поліпшення. Це означає, що майбутнє оновлення Windows 10 20H1, яке має відбутися навесні, стане найважливішим, оскільки це дійсно повнофункціональний реліз. Здається, такий підхід корпорації буде найкращим варіантом для користувачів. Адже компанію часто критикують за недороблені оновлення, в результаті яких з’являються помилки та збої в роботі. Наразі, Microsoft ще не підтвердила остаточно свої плани на Windows 10 20H2.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/microsoft-hoche-zminyty-plan-onovlen-windows-10.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1598',
        ),
      ),
    ),
    1597 => 
    array (
      'post' => 
      array (
        'id' => '1597',
        'title' => 'На CES 2020 представили круглий смартфон Cyrcle Phone',
        'alt_title' => '2d41c8dbe8a2ba6ba54ef3213532d393',
        'descr' => 'На CES 2020 представили круглий смартфон Cyrcle Phone',
        'short_post' => 'Напевно, одна з найдивніших новинок, показаних на CES 2020 – це круглий смартфон під назвою Cyrcle Phone. Наразі, він не призначений для комерційного використання, але це цілком робочий прототип. За словами компанії, ідея проекту Cyrcle Phone полягала в тому, щоб створити більш зручний пристрій для перенесення у кишенях. Якщо все буде йти за планом, то вже за рік компанія анонсує кінцевий продукт. Компанії ще належить попрацювати над програмним забезпеченням. Оскільки ні сама операційна система, ні додатки для Android не пристосовані повноцінно для роботи на пристроях з круглим дисплеєм. Якщо ви подумали, що круглий телефон – це вже дивно, то він ще має чим здивувати. Наприклад, розробники інтегрували у пристрій одразу два 3.5 мм аудіороз’єма. Такий підхід було пояснено тим, що молодь любить слухати музику разом, а два роз’єми дозволяють обійтись без розгалужувача для навушників. Тобто, як стає зрозуміло, пристрій націлений на молодь. От тільки чи захочуть вони користуватись настільки незвичайним форм-фактором?! Припускаємо, що певної популярності він може набути в країнах Азії. Але Європа, напевно, надасть перевагу більш відомим та перевіреним компаніям.',
        'author_id' => '1',
        'created_time' => '2020-01-10 13:53:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Напевно, одна з найдивніших новинок, показаних на CES 2020 – це круглий смартфон під назвою Cyrcle Phone. Наразі, він не призначений для комерційного використання, але це цілком робочий прототип. За словами компанії, ідея проекту Cyrcle Phone полягала в тому, щоб створити більш зручний пристрій для перенесення у кишенях. Якщо все буде йти за планом, то вже за рік компанія анонсує кінцевий продукт. Компанії ще належить попрацювати над програмним забезпеченням. Оскільки ні сама операційна система, ні додатки для Android не пристосовані повноцінно для роботи на пристроях з круглим дисплеєм.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_13-53-03_964.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якщо ви подумали, що круглий телефон – це вже дивно, то він ще має чим здивувати. Наприклад, розробники інтегрували у пристрій одразу два 3.5 мм аудіороз’єма. Такий підхід було пояснено тим, що молодь любить слухати музику разом, а два роз’єми дозволяють обійтись без розгалужувача для навушників. Тобто, як стає зрозуміло, пристрій націлений на молодь. От тільки чи захочуть вони користуватись настільки незвичайним форм-фактором?! Припускаємо, що певної популярності він може набути в країнах Азії. Але Європа, напевно, надасть перевагу більш відомим та перевіреним компаніям.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/na-ces-2020-predstavyly-kruglyj-smartfon-cyrcle-phone.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1597',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1597',
        ),
      ),
    ),
    1596 => 
    array (
      'post' => 
      array (
        'id' => '1596',
        'title' => 'Xiaomi підтвердила, що працює над MIUI 12',
        'alt_title' => '9ba3cb0000957082881ea09872e7e5bc',
        'descr' => 'Xiaomi підтвердила, що працює над MIUI 12',
        'short_post' => 'Торік Xiaomi запустила свою нову версію прошивки MIUI 11. І тепер китайська компанія підтвердила, що MIUI 12 перебуває на стадії розробки. Наразі, крім підтвердження процесу розробки, виробник ще не розкрив ніяких деталей, що стосуються майбутнього інтерфейсу. Оскільки за словами компанії, ще зарано про щось говорити. Але у найближчі тижні ми очікуємо на більш детальну інформацію. Прошивка MIUI вперше була представлена в 2010 році. З того часу компанія постійно оновлювала її, додаючи нову функціональність, корисну для користувачів її смартфонів. Очікується, що прийдешня MIUI 12, яка відзначить 10-річчя існування, принесе оновлений інтерфейс разом з деякими цікавими функціями. Нещодавно повідомлялося, що нова версія принесе підтримку глобального загальносистемного темного режиму. Цю інформацію надав один з розробників компанії, що працює над прошивкою. Нещодавно випущена MIUI 11 – це велике оновлення для Xiaomi, яке багато що змінює. Зокрема, користувачі отримали покращений дизайн іконок, загальносистемний темний режим, новий системний шрифт Mi Lan Pro і поліпшену функцію Always-On Display. Також є нові анімації, теми, шпалери і поліпшена система повідомлень. Xiaomi також анонсувала новий пакет послуг Mi Go Travel, який допоможе вам забронювати квитки на широкий спектр перевезень – від літака до залізничного та автобусного транспорту, а також є конвертація валюти та режим екстремального енергозбереження.',
        'author_id' => '1',
        'created_time' => '2020-01-10 13:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Торік Xiaomi запустила свою нову версію прошивки MIUI 11. І тепер китайська компанія підтвердила, що MIUI 12 перебуває на стадії розробки. Наразі, крім підтвердження процесу розробки, виробник ще не розкрив ніяких деталей, що стосуються майбутнього інтерфейсу. Оскільки за словами компанії, ще зарано про щось говорити. Але у найближчі тижні ми очікуємо на більш детальну інформацію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_13-13-04_774.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прошивка MIUI вперше була представлена в 2010 році. З того часу компанія постійно оновлювала її, додаючи нову функціональність, корисну для користувачів її смартфонів. Очікується, що прийдешня MIUI 12, яка відзначить 10-річчя існування, принесе оновлений інтерфейс разом з деякими цікавими функціями. Нещодавно повідомлялося, що нова версія принесе підтримку глобального загальносистемного темного режиму. Цю інформацію надав один з розробників компанії, що працює над прошивкою.</p>
<p class=\\"bb_p\\">Нещодавно випущена MIUI 11 – це велике оновлення для Xiaomi, яке багато що змінює. Зокрема, користувачі отримали покращений дизайн іконок, загальносистемний темний режим, новий системний шрифт Mi Lan Pro і поліпшену функцію Always-On Display. Також є нові анімації, теми, шпалери і поліпшена система повідомлень. Xiaomi також анонсувала новий пакет послуг Mi Go Travel, який допоможе вам забронювати квитки на широкий спектр перевезень – від літака до залізничного та автобусного транспорту, а також є конвертація валюти та режим екстремального енергозбереження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-pidtverdyla-shho-praczyuye-nad-miui-12.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1596',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1596',
        ),
      ),
    ),
    1595 => 
    array (
      'post' => 
      array (
        'id' => '1595',
        'title' => 'Microsoft буде рідше оновлювати Windows',
        'alt_title' => 'c6ad3b0b46e775281bd941efb38519c2',
        'descr' => 'Microsoft буде рідше оновлювати Windows',
        'short_post' => 'Тепер глобальне оновлення системи буде виходити один раз на рік. Microsoft змінила політику оновлень Windows і буде випускати апдейти рідше. Тепер глобальне оновлення системи буде виходити один раз на рік, передає видання Windows Latest. Як повідомили джерела, Microsoft завершила роботу над оновленням 20H1, вихід якого запланований на весну. Зараз інженери компанії займаються тестуванням ОС і пошуком системних помилок. Інсайдери вважають, що весняне оновлення Windows 10 буде найважливішим для платформи в цьому році, а осіннє не додасть у неї важливих функцій. Windows Latest пише, що Microsoft має намір в майбутньому вводити нові функції в систему навесні, а восени випускати лише косметичні апдейти і патчі безпеки. Осінній реліз для системи Windows 10 отримає назву 20H2. Експерти видання вважають, що таким чином корпорація намагається оптимізувати свої ресурси і прискорити вихід системних апдейтів. Відзначається, що Microsoft часто піддавалася критиці за нездатність випустити великі стабільні поновлення два рази в рік.',
        'author_id' => '1',
        'created_time' => '2020-01-10 12:53:21',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тепер глобальне оновлення системи буде виходити один раз на рік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_12-53-12_980.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Microsoft змінила політику оновлень Windows і буде випускати апдейти рідше.</p>
<p class=\\"bb_p\\">Тепер глобальне оновлення системи буде виходити один раз на рік, передає видання Windows Latest.</p>
<p class=\\"bb_p\\">Як повідомили джерела, Microsoft завершила роботу над оновленням 20H1, вихід якого запланований на весну. Зараз інженери компанії займаються тестуванням ОС і пошуком системних помилок. Інсайдери вважають, що весняне оновлення Windows 10 буде найважливішим для платформи в цьому році, а осіннє не додасть у неї важливих функцій.</p>
<p class=\\"bb_p\\">Windows Latest пише, що Microsoft має намір в майбутньому вводити нові функції в систему навесні, а восени випускати лише косметичні апдейти і патчі безпеки. Осінній реліз для системи Windows 10 отримає назву 20H2.</p>
<p class=\\"bb_p\\">Експерти видання вважають, що таким чином корпорація намагається оптимізувати свої ресурси і прискорити вихід системних апдейтів. Відзначається, що Microsoft часто піддавалася критиці за нездатність випустити великі стабільні поновлення два рази в рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10824653-microsoft-bude-ridshe-onovlyuvati-windows.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1595',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1595',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1595',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1595',
        ),
      ),
    ),
    1573 => 
    array (
      'post' => 
      array (
        'id' => '1573',
        'title' => 'Apple почала сканувати фото в iCloud для боротьби з насильством над дітьми',
        'alt_title' => '9272a2bb9865b09d22b46d94fad171fc',
        'descr' => 'Apple почала сканувати фото в iCloud для боротьби з насильством над дітьми',
        'short_post' => 'Компанія автоматично переглядає зображення, збережені в онлайн-сховищі iCloud, щоб перевірити, чи містять вони незаконні фотографії. Компанія Apple внесла зміни у свою політику конфіденційності, відповідно до якої вона може сканувати зображення на предмет жорстокого поводження з дітьми. Відзначається, що Apple вже почала сканування знімків на iPhone для пошуку знімків сексуального насильства над дітьми, передає НВ. Джейн Хорват, директор по конфіденційності Apple, на технічній конференції повідомила, що компанія автоматично переглядає зображення, збережені в онлайн-сховище компанії iCloud, щоб перевірити, чи містять вони незаконні фотографії. Виступаючи на виставці побутової електроніки CES 2020 в Лас-Вегасі, Хорват сказала: "Ми використовуємо деякі технології, щоб допомогти відстежити матеріали про сексуальне насильство над дітьми". Представник Apple вказала на відмову від відповідальності на веб-сайті компанії, заявивши: "Apple прагне захищати дітей у всій нашій екосистемі, де б не використовувалися наші продукти, і ми продовжуємо підтримувати інновації в цій області. В рамках цього зобов’язання Apple використовує технологію зіставлення зображень, яка допомагає знаходити дітей і повідомляти про них". Хорват не сказала як саме Apple це робить. Багато компаній, в тому числі Facebook, Twitter і Google, вже використовують розроблений Microsoft інструмент під назвою PhotoDNA, який автоматично перевіряє зображення по базі даних. В Apple також відзначили, що умови використання iCloud забороняють завантажувати в хмарне сховище незаконний контент будь-якого характеру, в тому числі й насильства. Тому компанія не порушує свої ж правила. Джейн Хорват нагадала про критичну важливість наскрізного шифрування, яке використовує Apple. Воно не дає зламати iPhone навіть силами самої компанії - навіть якби вона сильно захотіла це зробити. "Наскрізне шифрування критично важливе для сервісів, на які ми покладаємося… Дані про здоров’я, дані про оплату. Телефони відносно невеликі, вони губляться і крадуться. Ми повинні бути впевнені, що якщо ви неправильно використовували пристрій, ви не надасте ці дані стороннім", - сказала вона. Раніше УНІАН повідомляв, що Apple тестує біометричну аутентифікацію для сервісу iCloud.',
        'author_id' => '1',
        'created_time' => '2020-01-09 15:43:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія автоматично переглядає зображення, збережені в онлайн-сховищі iCloud, щоб перевірити, чи містять вони незаконні фотографії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_15-43-08_962.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Apple внесла зміни у свою політику конфіденційності, відповідно до якої вона може сканувати зображення на предмет жорстокого поводження з дітьми.</p>
<p class=\\"bb_p\\">Відзначається, що Apple вже почала сканування знімків на iPhone для пошуку знімків сексуального насильства над дітьми, передає НВ.</p>
<p class=\\"bb_p\\">Джейн Хорват, директор по конфіденційності Apple, на технічній конференції повідомила, що компанія автоматично переглядає зображення, збережені в онлайн-сховище компанії iCloud, щоб перевірити, чи містять вони незаконні фотографії.</p>
<p class=\\"bb_p\\">Виступаючи на виставці побутової електроніки CES 2020 в Лас-Вегасі, Хорват сказала: "Ми використовуємо деякі технології, щоб допомогти відстежити матеріали про сексуальне насильство над дітьми".</p>
<p class=\\"bb_p\\">Представник Apple вказала на відмову від відповідальності на веб-сайті компанії, заявивши: "Apple прагне захищати дітей у всій нашій екосистемі, де б не використовувалися наші продукти, і ми продовжуємо підтримувати інновації в цій області. В рамках цього зобов’язання Apple використовує технологію зіставлення зображень, яка допомагає знаходити дітей і повідомляти про них".</p>
<p class=\\"bb_p\\">Хорват не сказала як саме Apple це робить. Багато компаній, в тому числі Facebook, Twitter і Google, вже використовують розроблений Microsoft інструмент під назвою PhotoDNA, який автоматично перевіряє зображення по базі даних.</p>
<p class=\\"bb_p\\">В Apple також відзначили, що умови використання iCloud забороняють завантажувати в хмарне сховище незаконний контент будь-якого характеру, в тому числі й насильства. Тому компанія не порушує свої ж правила.</p>
<p class=\\"bb_p\\">Джейн Хорват нагадала про критичну важливість наскрізного шифрування, яке використовує Apple. Воно не дає зламати iPhone навіть силами самої компанії - навіть якби вона сильно захотіла це зробити.</p>
<p class=\\"bb_p\\">"Наскрізне шифрування критично важливе для сервісів, на які ми покладаємося… Дані про здоров’я, дані про оплату. Телефони відносно невеликі, вони губляться і крадуться. Ми повинні бути впевнені, що якщо ви неправильно використовували пристрій, ви не надасте ці дані стороннім", - сказала вона.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що Apple тестує біометричну аутентифікацію для сервісу iCloud.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10823603-apple-pochala-skanuvati-foto-v-icloud-dlya-borotbi-z-nasilstvom-nad-ditmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1573',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1573',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1573',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1573',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1573',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1573',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1573',
        ),
      ),
    ),
  ),
); 
?>