<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575237568.4901 (2019-12-01 23:59:28) */
return array (
  'count' => 5,
  'rows' => 
  array (
    268 => 
    array (
      'post' => 
      array (
        'id' => '268',
        'title' => 'На Черкащині вивезли за місто і побили власника СТО',
        'alt_title' => '93e716a9e69882f8856816136e23d71f',
        'descr' => 'На Черкащині вивезли за місто і побили власника СТО',
        'short_post' => 'Друга і партнера потерпілого власника СТО Віталія Черноуса днями схопили, відвезли за місто і побили. Про це повідомляє видання cherkasy24.info.«Я не знаю чи пов’язано це, але цілком може бути. Нам здали машину в ремонт, а потім замість того, щоб розплатитися, схопили В’ячеслава відвезли за місто і побили. Зараз він перебуває в лікарні», – говорить Віталій Черноус.Нагадаємо, У справі «смілянських підпалів авто» почалися судові розгляди. До відповідальності призвали одного з підозрюваних у підпалі. Це він місяцем раніше приходив з погрозами і вимогою платити за «кришування». Зараз суд обирає запобіжний захід. Визволяти чоловіка на минулий суд прийшли його соратники. Близько 20 осіб зібралося під судом міста Сміли, з криками «Відпустіть чесну людину!»Потерпілий власник СТО Віталій Черноус такого не очікував. Зараз хлопець думає, що тепер його можуть просто відпустити.',
        'author_id' => '1',
        'created_time' => '2019-11-02 13:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Друга і партнера потерпілого власника СТО Віталія Черноуса днями схопили, відвезли за місто і побили. Про це повідомляє видання cherkasy24.info.</p><p class=\\"bb_p\\">«Я не знаю чи пов’язано це, але цілком може бути. Нам здали машину в ремонт, а потім замість того, щоб розплатитися, схопили В’ячеслава відвезли за місто і побили. Зараз він перебуває в лікарні», – говорить Віталій Черноус.</p><p class=\\"bb_p\\">Нагадаємо, У справі «смілянських підпалів авто» почалися судові розгляди. До відповідальності призвали одного з підозрюваних у підпалі. Це він місяцем раніше приходив з погрозами і вимогою платити за «кришування». Зараз суд обирає запобіжний захід. Визволяти чоловіка на минулий суд прийшли його соратники. Близько 20 осіб зібралося під судом міста Сміли, з криками «Відпустіть чесну людину!»</p><p class=\\"bb_p\\">Потерпілий власник СТО Віталій Черноус такого не очікував. Зараз хлопець думає, що тепер його можуть просто відпустити.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_13-15-08_497.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/02/post-36933" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '268',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '268',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '268',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '268',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '268',
        ),
      ),
    ),
  ),
); 
?>