<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572895484.8077 (2019-11-04 21:24:44) */
return array (
  'count' => 2189,
  'rows' => 
  array (
    24 => 
    array (
      'post' => 
      array (
        'id' => '24',
        'title' => 'Зі старту листопада заборонено ловити рибу в зимувальних ямах Черкащини',
        'alt_title' => 'd7621f4f56dab3ef5d83d7d174ea2392',
        'descr' => 'Зі старту листопада заборонено ловити рибу в зимувальних ямах Черкащини',
        'short_post' => 'Табу на риболовлю у зимувальних ямах. Такі правила зачеплять рибалок уже зі старту листопада. Усе – відповідно до наказу Управління Державного агентства рибного господарства Черкащини. Профільні фахівці затвердили перелік та межі зимувальних ям на Кременчуцькому водосховищі. Ідеться про об’єкти, на яких забороняється вилов водних біоресурсів. Таке табу триватиме до початку весняно-літньої заборони на лов у прийдешньому році. Поза тим, задля більшої поінформованості населення – профільне управління розробило інтерактивну карту зимувальних ям на Кременчуцькому водосховищі. Нагадаю, риболовля у заборонений період дозволена на ділянках для любителів поза межами зимувальних ям. Загальна кількість гачків на водоймах загального користування не повинна перевищувати п’яти на рибалку. За недотримання зазначених норм передбачена адміністративна відповідальність. А це – штраф до 680 гривень. Поза тим, за нелегальний улов водні інспектори нараховують збитки за кожну рибину. Про це у сюжеті розповідає ВІККА.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Табу на риболовлю у зимувальних ямах. Такі правила зачеплять рибалок уже зі старту листопада. Усе – відповідно до наказу Управління Державного агентства рибного господарства Черкащини. Профільні фахівці затвердили перелік та межі зимувальних ям на Кременчуцькому водосховищі. Ідеться про об’єкти, на яких забороняється вилов водних біоресурсів. Таке табу триватиме до початку весняно-літньої заборони на лов у прийдешньому році. Поза тим, задля більшої поінформованості населення – профільне управління розробило інтерактивну карту зимувальних ям на Кременчуцькому водосховищі. Нагадаю, риболовля у заборонений період дозволена на ділянках для любителів поза межами зимувальних ям. Загальна кількість гачків на водоймах загального користування не повинна перевищувати п’яти на рибалку. За недотримання зазначених норм передбачена адміністративна відповідальність. А це – штраф до 680 гривень. Поза тим, за нелегальний улов водні інспектори нараховують збитки за кожну рибину. Про це у сюжеті розповідає ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-24_314.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zi-startu-lystopada-zaboroneno-lovyty-rybu-v-zymuvalnyh-yamah-cherkashhyny-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '24',
        ),
      ),
    ),
    23 => 
    array (
      'post' => 
      array (
        'id' => '23',
        'title' => 'Рятувальники ліквідували дві пожежі на відкритих територіях',
        'alt_title' => '6dc81fc24da7c01b340f5c3721532901',
        'descr' => 'Рятувальники ліквідували дві пожежі на відкритих територіях',
        'short_post' => 'Впродовж доби 30 жовтня рятувальники Черкащини двічі виїжджали на ліквідацію пожеж на відкритих територіях. Повідомили у ДСНС Черкащини. Перший випадок стався о 10:20 у селі Чорнявка Черкаського району, де виникла пожежа сухої трави на площі 2 га. Пожежу о 14:00 локалізували, а о 15:30 ліквідували рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси, які за викликом прибули на місце події. У другому випадку пожежа виникла на полі у селі Паланка Уманського району. На боротьбу з вогнем, що охопив стерню кукурудзи на площі понад 4 га прибули рятувальники уманської пожежно-рятувальної частини та місцевої пожежної команди. Завдяки спільним зусиллям вогнеборців пожежу о 16:30 вдалося локалізувати, а о 17:25 ліквідувати. За попередніми даними, причиною пожеж в обох випадках стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Впродовж доби 30 жовтня рятувальники Черкащини двічі виїжджали на ліквідацію пожеж на відкритих територіях. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-22_929.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перший випадок стався о 10:20 у селі Чорнявка Черкаського району, де виникла пожежа сухої трави на площі 2 га. Пожежу о 14:00 локалізували, а о 15:30 ліквідували рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси, які за викликом прибули на місце події.</p>
<p class=\\"bb_p\\">У другому випадку пожежа виникла на полі у селі Паланка Уманського району. На боротьбу з вогнем, що охопив стерню кукурудзи на площі понад 4 га прибули рятувальники уманської пожежно-рятувальної частини та місцевої пожежної команди. Завдяки спільним зусиллям вогнеборців пожежу о 16:30 вдалося локалізувати, а о 17:25 ліквідувати.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж в обох випадках стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryatuvalnyky-likviduvaly-dvi-pozhezhi-na-vidkrytyh-terytoriyah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '23',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '23',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '23',
        ),
      ),
    ),
    22 => 
    array (
      'post' => 
      array (
        'id' => '22',
        'title' => 'Кияни розробили проект огорожі КП “Аеропорт-Черкаси” за мільйон',
        'alt_title' => '55d985a88453962b8b0322dc012d1e97',
        'descr' => 'Кияни розробили проект огорожі КП “Аеропорт-Черкаси” за мільйон',
        'short_post' => 'Фірма з Київщини розробила проектно-кошторисну документацію на реконструкцію периметрового огородження аеропорту за майже мілльйон гривень, пише “Кропива“. В квітні цього року Департамент містобудування Черкаської ОДА уклав пряму угоду з ТОВ “Інтеграл сістемс” на надання послуг з архітектурного планування вартістю 937 тис. грн. ТОВ “Інтеграл сістемс” зареєстроване в місті Обухів, Київської області. Бенефеціаром значиться Юрій Юревич.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фірма з Київщини розробила проектно-кошторисну документацію на реконструкцію периметрового огородження аеропорту за майже мілльйон гривень, пише “Кропива“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-18_604.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В квітні цього року Департамент містобудування Черкаської ОДА уклав пряму угоду з ТОВ “Інтеграл сістемс” на надання послуг з архітектурного планування вартістю 937 тис. грн.</p>
<p class=\\"bb_p\\">ТОВ “Інтеграл сістемс” зареєстроване в місті Обухів, Київської області. Бенефеціаром значиться Юрій Юревич.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kyyany-rozrobyly-proekt-ogorozhi-kp-aeroport-cherkasy-za-miljon/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '22',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '22',
        ),
      ),
    ),
    21 => 
    array (
      'post' => 
      array (
        'id' => '21',
        'title' => 'Гелловін vs Велесова ніч: що святкують черкащани',
        'alt_title' => 'a9e98605bb3f144f544ffd229e59db3c',
        'descr' => 'Гелловін vs Велесова ніч: що святкують черкащани',
        'short_post' => 'Вечір усіх святих або найбільш моторошна ніч року. Із 31-го жовтня на 1-ше листопада в світі відзначають Гелловін. Нині вітрини черкаських магазинів і закладів харчування вже прикрасили відповідними атрибутами свята. Частина містян уже підготували костюми казкових чи міфічних героїв. Дехто ж – навідріз відмовляється долучатися до такої атмосфери, аби не накликати поганого. Водночас фольклористи нагадують: українці свого часу цього дня мали своє свято. Про сучасне й минуле цієї ночі – розкаже ВІККА.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вечір усіх святих або найбільш моторошна ніч року. Із 31-го жовтня на 1-ше листопада в світі відзначають Гелловін. Нині вітрини черкаських магазинів і закладів харчування вже прикрасили відповідними атрибутами свята. Частина містян уже підготували костюми казкових чи міфічних героїв. Дехто ж – навідріз відмовляється долучатися до такої атмосфери, аби не накликати поганого. Водночас фольклористи нагадують: українці свого часу цього дня мали своє свято. Про сучасне й минуле цієї ночі – розкаже ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-13_502.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gellovin-vs-velesova-nich-shho-svyatkuyut-cherkashhany-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    20 => 
    array (
      'post' => 
      array (
        'id' => '20',
        'title' => 'Черкаські рятувальники ліквідували три пожежі спричинені необережним поводженням з вогнем',
        'alt_title' => 'fcebd0e7894444cfc6ad497a8cc7178f',
        'descr' => 'Черкаські рятувальники ліквідували три пожежі спричинені необережним поводженням з вогнем',
        'short_post' => '30 жовтня о 15:45 на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Повідомили у ДСНС Черкащини. На боротьбу з вогнем оперативно прибули рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси та місцева пожежна команда із села Леськи. Спільними зусиллями вогнеборців пожежу о 16:11 вдалося локалізувати, а о 17:03 ліквідувати. До гасіння залучалися 2 одиниці спецтехніки та 5 чоловік особового складу. Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередніми даними, причиною пожежі стало необережне поводження з вогнем. З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 жовтня о 15:45 на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-09_28.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На боротьбу з вогнем оперативно прибули рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси та місцева пожежна команда із села Леськи. Спільними зусиллями вогнеборців пожежу о 16:11 вдалося локалізувати, а о 17:03 ліквідувати. До гасіння залучалися 2 одиниці спецтехніки та 5 чоловік особового складу.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередніми даними, причиною пожежі стало необережне поводження з вогнем.</p>
<p class=\\"bb_p\\">З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-ryatuvalnyky-likviduvaly-try-pozhezhi-sprychyneni-neoberezhnym-povodzhennyam-z-vognem/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '20',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '20',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '20',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '20',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '20',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '20',
        ),
      ),
    ),
    19 => 
    array (
      'post' => 
      array (
        'id' => '19',
        'title' => 'Підтримуємо наших: відомий черкаський репер номінується на престижну музпремію',
        'alt_title' => 'ef872c73cded7e3da4fa4665c4a03664',
        'descr' => 'Підтримуємо наших: відомий черкаський репер номінується на престижну музпремію',
        'short_post' => 'Відомий черкаський репер, екс-учасник гурту “На Відміну Від” Андрій Фріл номінується на “Jager Music Awards” – першу премію незалежної музики, пише ВІККА. Його кандидатуру висунули на звання кращого в номінації “Хіп-хоп-артист року”. Нагадаємо, що у 2018 році Фріл випустив сольний альбом “Спалах”, що увійшов у топ-10 кращих альбомів усіх жанрів 2018 року – за версією музичної премії “APrize”. Окрім цього, один з найавторитетніших музичних сайтів України “LiRoom” визнав центральну пісню альбому “Спалах” кращим треком року. Підтримати Андрія Фріла можна за посиланням, обравши категорію “Хіп-хоп-артист року”. Зазначимо, що церемонія нагородження другої премії незалежної музики “Jager Music Awards 2019” відбудеться 15-го листопада в арт-галереї LAVRA. Основних номінацій десять: “Гурт року”, “Сингл року”, “Відео року”, “Хіп-хоп артист року”, “Рок-артист року”, “Електронний артист року”, “Лейбл року”, “Подія року”, “Діджей року” та “Внесок в індустрію”.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відомий черкаський репер, екс-учасник гурту “На Відміну Від” Андрій Фріл номінується на “Jager Music Awards” – першу премію незалежної музики, пише ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-08_786.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його кандидатуру висунули на звання кращого в номінації “Хіп-хоп-артист року”.</p>
<p class=\\"bb_p\\">Нагадаємо, що у 2018 році Фріл випустив сольний альбом “Спалах”, що увійшов у топ-10 кращих альбомів усіх жанрів 2018 року – за версією музичної премії “APrize”. Окрім цього, один з найавторитетніших музичних сайтів України “LiRoom” визнав центральну пісню альбому “Спалах” кращим треком року.</p>
<p class=\\"bb_p\\">Підтримати Андрія Фріла можна за посиланням, обравши категорію “Хіп-хоп-артист року”.</p>
<p class=\\"bb_p\\">Зазначимо, що церемонія нагородження другої премії незалежної музики “Jager Music Awards 2019” відбудеться 15-го листопада в арт-галереї LAVRA. Основних номінацій десять: “Гурт року”, “Сингл року”, “Відео року”, “Хіп-хоп артист року”, “Рок-артист року”, “Електронний артист року”, “Лейбл року”, “Подія року”, “Діджей року” та “Внесок в індустрію”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidtrymuyemo-nashyh-vidomyj-cherkaskyj-reper-nominuyetsya-na-prestyzhnu-muzpremiyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '19',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '19',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '19',
        ),
      ),
    ),
    18 => 
    array (
      'post' => 
      array (
        'id' => '18',
        'title' => 'Хелловін 2019: як святкують День всіх святих у різних країнах',
        'alt_title' => '73eb6d14e202ad7d280d625f09256407',
        'descr' => 'Хелловін 2019: як святкують День всіх святих у різних країнах',
        'short_post' => 'Костюмовані вечірки, вуличні ігри, паради нечисті та фестивалі духів – далеко не повний список традиційних розваг на Хелловін. Хелловін – сучасне міжнародне свято, витоки якого беруть початок в Ірландії. Святкується він в ніч на День всіх святих – з 31 жовтня проти 1 листопада. Раніше в Європі вважалося, що саме в цю ніч настає новий рік та відбувається перехід до зими. За легендою, у цей час душі померлих близьких спускаються на землю, а разом з ними – злі духи та нечисті сили. Щоб відлякувати їх, у будинках на Хелловін з’являється один з головних атрибутів свята – «гарбузові лампи», а люди вбираються у костюми нечисті. “УНІАН” зібрав найцікавіші традиції святкування Хелловіну в різних країнах. Ірландія – батьківщина Хелловіна Сьогодні заведено вважати, що День всіх святих почали святкувати в Америці, але це не так. Насправді це древній ірландський новий рік. Кельти вірили, що від того, як зустрінеш Хелловін, залежить майбутнє землі у цілому. У разі ж, якщо неправильно відзначиш, – світ мертвих поглине світ живих. Цього дня в ірландці закінчують роботу раніше і без гострої потреби не виходять на вулицю. Вони вірять, що за дверима царюють мертві. На вікнах у будинках виставляють свічки, а на столах – зайві прилади для покійних родичів. Звісно ж, свято не обходиться тут без розваг. Як і в інших країнах, діти за традицією вбираються в чудовиськ і лякають сусідів, виманюючи солодощі. Не менш популярною є гра «Снап-яблуко», основне правило якої – зловити яблуко, яке висить на мотузці, ротом. Як святкують Хеловін у США Американці починають відзначати Хелловін задовго до 31 жовтня. Вже з середини вересня в різних американських закладах встановлюють декорації, що символізують свято, додають тематичні страви до меню. За своєю популярністю Хелловін в Америці не поступається Різдву. Традицій святкувати тут День всіх святих величезна кількість. Костюмовані вечірки з розповідями страшилок; різноманітні конкурси з вирізання гарбузів, які ще називають ліхтарями Джека; численні паради нечисті, наймасштабніший з яких проводять у Нью-Йорку. Під гаслом «витівка або солодощі» американські діти у карнавальних костюмах ходять не тільки по домівках сусідів, але і заглядають до закладів, які з кожним роком все активніше беруть участь у загальному святкуванні. Крім того, серед вуличних розваг на Хеловін у США популярною є гра «ловля яблук», при якій учасникам зі зв’язаними руками необхідно витягнути яблуко зубами з таза із водою. Хеловін у Великобританії До Дня всіх святих британці проводять тижні жахів і страшилок у замках, графствах та маєтках. У деяких з них в ніч з 31 жовтня проти 1 листопада дозволяється спуститися в підземелля в очікуванні появи справжніх привидів. В пабах і ресторанах відвідувачам пропонують випити ель і полювати за привидами. Також тут не менш популярні гра з виловлювання яблук, костюмовані вечірки, під час яких розповідають страшні історії, вирізання гарбузів і «полювання» на солодощі для дітей. Традиції святкування Хелловіну в Китаї У Піднебесній в День всіх святих проводять Фестиваль голодних духів. За китайською традицією, голодні душі померлих нещасливою смертю і тих, про кого забули, проникають у світ живих. Щоб якось задобрити духів, їм підносять їжу, дарують символічні гроші, паперові автомобілі, вілли та прикраси. Зазвичай їх потім спалюють на ритуальному вогнищі. Нерідко струмками китайці сплавляють ліхтарики у формі квіток лотоса та запускають небесні ліхтарики, які освітлюють душам шлях назад. Також цього дня у Китаї перед фотографіями померлих родичів ставлять воду і їжу, а біля вікон вішають ліхтарики, щоб душі предків змогли відвідати рідних. Святкування Хелловіна в Мексиці День мертвих в Мексиці відзначають два дні поспіль – 1 і 2 листопада. На вулиці виходять «повсталі з домовин мерці», а очолює їх головний символ свята – сеньйора-скелет Калавера Катріна. Готуватися до святкування Хелловіна мексиканці починають за кілька місяців: підбирають до костюмів різні аксесуари, серед яких різноманітні капелюхи та пишні різнокольорові боа. Тому зовсім не дивно, що мексиканський День мертвих схожий на традиційний латиноамериканський карнавал. Хелловін в Мексиці – справді веселе свято. Тут заведено зустрічати душі покійних з радістю. Спеціально для них споруджують вівтарі з яскравих квітів, готують безліч смачних страв і подарунків.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Костюмовані вечірки, вуличні ігри, паради нечисті та фестивалі духів – далеко не повний список традиційних розваг на Хелловін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-04_752.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хелловін – сучасне міжнародне свято, витоки якого беруть початок в Ірландії. Святкується він в ніч на День всіх святих – з 31 жовтня проти 1 листопада. Раніше в Європі вважалося, що саме в цю ніч настає новий рік та відбувається перехід до зими.</p>
<p class=\\"bb_p\\">За легендою, у цей час душі померлих близьких спускаються на землю, а разом з ними – злі духи та нечисті сили. Щоб відлякувати їх, у будинках на Хелловін з’являється один з головних атрибутів свята – «гарбузові лампи», а люди вбираються у костюми нечисті.</p>
<p class=\\"bb_p\\">“УНІАН” зібрав найцікавіші традиції святкування Хелловіну в різних країнах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ірландія – батьківщина Хелловіна</b> Сьогодні заведено вважати, що День всіх святих почали святкувати в Америці, але це не так. Насправді це древній ірландський новий рік. Кельти вірили, що від того, як зустрінеш Хелловін, залежить майбутнє землі у цілому. У разі ж, якщо неправильно відзначиш, – світ мертвих поглине світ живих.</p>
<p class=\\"bb_p\\">Цього дня в ірландці закінчують роботу раніше і без гострої потреби не виходять на вулицю. Вони вірять, що за дверима царюють мертві. На вікнах у будинках виставляють свічки, а на столах – зайві прилади для покійних родичів.</p>
<p class=\\"bb_p\\">Звісно ж, свято не обходиться тут без розваг. Як і в інших країнах, діти за традицією вбираються в чудовиськ і лякають сусідів, виманюючи солодощі. Не менш популярною є гра «Снап-яблуко», основне правило якої – зловити яблуко, яке висить на мотузці, ротом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як святкують Хеловін у США</b> Американці починають відзначати Хелловін задовго до 31 жовтня. Вже з середини вересня в різних американських закладах встановлюють декорації, що символізують свято, додають тематичні страви до меню. За своєю популярністю Хелловін в Америці не поступається Різдву.</p>
<p class=\\"bb_p\\">Традицій святкувати тут День всіх святих величезна кількість. Костюмовані вечірки з розповідями страшилок; різноманітні конкурси з вирізання гарбузів, які ще називають ліхтарями Джека; численні паради нечисті, наймасштабніший з яких проводять у Нью-Йорку.</p>
<p class=\\"bb_p\\">Під гаслом «витівка або солодощі» американські діти у карнавальних костюмах ходять не тільки по домівках сусідів, але і заглядають до закладів, які з кожним роком все активніше беруть участь у загальному святкуванні.</p>
<p class=\\"bb_p\\">Крім того, серед вуличних розваг на Хеловін у США популярною є гра «ловля яблук», при якій учасникам зі зв’язаними руками необхідно витягнути яблуко зубами з таза із водою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хеловін у Великобританії</b> До Дня всіх святих британці проводять тижні жахів і страшилок у замках, графствах та маєтках. У деяких з них в ніч з 31 жовтня проти 1 листопада дозволяється спуститися в підземелля в очікуванні появи справжніх привидів.</p>
<p class=\\"bb_p\\">В пабах і ресторанах відвідувачам пропонують випити ель і полювати за привидами.</p>
<p class=\\"bb_p\\">Також тут не менш популярні гра з виловлювання яблук, костюмовані вечірки, під час яких розповідають страшні історії, вирізання гарбузів і «полювання» на солодощі для дітей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиції святкування Хелловіну в Китаї</b> У Піднебесній в День всіх святих проводять Фестиваль голодних духів. За китайською традицією, голодні душі померлих нещасливою смертю і тих, про кого забули, проникають у світ живих.</p>
<p class=\\"bb_p\\">Щоб якось задобрити духів, їм підносять їжу, дарують символічні гроші, паперові автомобілі, вілли та прикраси. Зазвичай їх потім спалюють на ритуальному вогнищі. Нерідко струмками китайці сплавляють ліхтарики у формі квіток лотоса та запускають небесні ліхтарики, які освітлюють душам шлях назад.</p>
<p class=\\"bb_p\\">Також цього дня у Китаї перед фотографіями померлих родичів ставлять воду і їжу, а біля вікон вішають ліхтарики, щоб душі предків змогли відвідати рідних.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Святкування Хелловіна в Мексиці</b> День мертвих в Мексиці відзначають два дні поспіль – 1 і 2 листопада. На вулиці виходять «повсталі з домовин мерці», а очолює їх головний символ свята – сеньйора-скелет Калавера Катріна.</p>
<p class=\\"bb_p\\">Готуватися до святкування Хелловіна мексиканці починають за кілька місяців: підбирають до костюмів різні аксесуари, серед яких різноманітні капелюхи та пишні різнокольорові боа. Тому зовсім не дивно, що мексиканський День мертвих схожий на традиційний латиноамериканський карнавал.</p>
<p class=\\"bb_p\\">Хелловін в Мексиці – справді веселе свято. Тут заведено зустрічати душі покійних з радістю. Спеціально для них споруджують вівтарі з яскравих квітів, готують безліч смачних страв і подарунків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/hellovin-2019-yak-svyatkuyut-den-vsih-svyatyh-u-riznyh-krayinah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '18',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '18',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '18',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '18',
        ),
      ),
    ),
    17 => 
    array (
      'post' => 
      array (
        'id' => '17',
        'title' => 'Маленьке Черкаго. Чому Черкаси – небезпечне місто і як камери на вулицях могли б це змінити',
        'alt_title' => '8f1ddb59389446805bd3e146bf0dff5d',
        'descr' => 'Маленьке Черкаго. Чому Черкаси – небезпечне місто і як камери на вулицях могли б це змінити',
        'short_post' => 'У 2018 році Черкаси назвали найбільш кримінальним містом України. Таку позицію висловив тодішній перший заступник голови Національної поліції В’ячеслав Аброськін. До цього висновку він дійшов після розмови з головним поліцейським області. Мовляв, причина криміногенної ситуації у місті – це те, що у нас досі не працює система «Безпечне місто». Відтоді минуло більше року, а Черкаси безпечнішими так і не стали. Чому, з’ясовувало Громадське: Черкаси. 4 травня 2019-го побили місцевого журналіста Вадима Комарова. Після нападу Комаров перебував у реанімації у надзвичайно важкому стані. Його прооперували, але чоловік впав у кому. Із неї Комаров так і не вийшов. 16 серпня на перехресті вулиць Чайковського-Чорновола жорстоко побили Сергія Пацьору на очах у вагітної дружини. Через отримані травми чоловік помер у лікарні. У вересні дружина вбитого повідомляла, що двоє з п’яти нападників досі перебувають на свободі. 17 вересня в одному зі спальних районів Черкас впритул розстріляли керівника місцевої ІТ-компанії Андрія Заканича. Одна з версій слідства – професійна діяльність убитого. За перше півріччя 2019-го поліція зареєструвала у Черкасах 2470 злочинів. З них розкрили 465. Це 18,8 відсотка. Загалом же розкриття злочинів у місті у період із 2016 по 2018 роки коливається у межах 30 відсотків. Тобто у Черкасах розкривають менше третини злочинів. Про це у відповідь на наш інформаційний запит повідомляють у Головному управлінні Національної поліції в області. У поліції додають: якщо встановити вуличні камери, це поліпшить криміногенну ситуацію. Поліція матиме контроль над ключовими об’єктами міста та оперативно реагуватиме на зміну оперативної обстановки. Система відеонагладу також значно допоможе розкривати злочини «по гарячих слідах». Камери вже підвищили ефективність роботи поліції в Одеській, Харківській, Кіровоградській, Чернігівській областях. Там рівень розкриття кримінальних правопорушень та їхнього попередження зріс удвічі. Що робить міська влада в Черкасах для забезпечення правопорядку? На період 2016-2020 років у Черкасах діє Програма забезпечення правопорядку. Вона покликана запобігати вчиненню злочинів і створювати умови для їхньої профілактики. Іншими словами, міська влада спільно з поліцією має працювати на випередження. Автори Програми усвідомлюють важливість вуличних камер. Вони зсилаються на світовий досвід. Мовляв в Європі та Америці практично всі порівняно великі міста обладнані вуличними камерами. Їх використовують правоохоронні органи для підтримки порядку, аналізу і розкриття злочинів. За розрахунками авторів Програми, в місті необхідно встановити близько тисячі камер відеоспостереження. І це не лише камери, придбані містом, але й за рахунок підприємств, торговельних мереж, банків та інших установ міста. Скільки камер встановили у Черкасах? Закуповувати камери для відеоспостереження на вулицях міста почали ще у 2012 році. Того року встановили п’ять камер. Наступного – десять. Це за каденції попередньої влади. Відтоді місто не встановило жодної камери. У  кінці 2016 року Черкаси придбали ще 25 камер відеоспостереження на загальну суму понад 570 тисяч гривень. І їх досі не підключили. Лише виготовили проектно-кошторисну документацію на встановлення цих камер. «Востаннє камери закуповували у 2016 році. Їх потрібно було під’єднати до електромереж. Однак коштів на їхній монтаж не виділили. Не все залежить від нас. Ми подавали бюджетні пропозиції, і фактично фінансування кілька разів виділялось, але це було наприкінці року, коли неможливо виконати роботи – потрібний необхідний температурний режим», – говорить начальник відділу підтримки громадянського суспільства Черкаської міської ради Олексій Дубовий. У 2019 році місто виділило 1,6 мільйона гривень. Їх заклали на придбання нових камер спостереження і приєднання до електромережі й Інтернету тих, що купили в 2016 році. Проте кошти так і не освоїли. «За реалізацію Програми забезпечення правопорядку відповідав департамент організаційного забезпечення. Наразі його ліквідують. Відтак майно департаменту та його програми передають іншим структурним підрозділам. Саму Програму передали на управління інформаційної політики, але кошти на її забезпечення в іншого розпорядника – департамента житлово-комунальному комплексу. Що буде далі, не готовий сказати», – говорить Олексій Дубовий. Скільки коштує безпека черкащан? Система «Безпечне місто», про яку говорив Аброськін, у місті не працює. Для неї потрібні моніторингові центри, центр обробки даних. Олексій Дубовий каже, у програмі забезпечення правопорядку таке поняття взагалі відсутнє. Тому або ж потрібно вносити зміни до вже існуючої програми або писати нову. «Програма забезпечення правопорядку не передбачала створення моніторингового центру. Уже зараз дійшли до цієї думки. Його можуть розмістити у приміщенні колишньої тютюнової фабрики. Моніторинговий центр – це не лише можливість випереджати злочини та оперативно реагувати на них. Його можна буде використовувати для реагування на дії комунальних служб: зимове прибирання доріг, курсування громадського транспорту та інше», – говорить чиновник. У скільки така система обійдеться місту, ніхто не рахував. Щоправда у міськраді проводили відкриті зустрічі із представниками компаній, які надають такі послуги. Зокрема компанія Kobi, яка вже встановила системи «Безпечне місто» у Рівному, Чернігові, Енергодарі, Ужгороді, Івано-Франківську, приблизно оцінювала встановлення обладнання для Черкас у 4,7 мільйона гривень. Представник компанії розповів, що їхнє обладнання є багатофункціональним: дозволяє визначати автомобільні номери вдень та вночі, фіксувати і розпізнавати обличчя людей. До того ж, реагує на звуки: вистрілу, вибуху, розбитого скла. Це стає у нагоді як правоохоронним органам, так і комунальним структурам. Ще одна фірма, яка розробляла систему для Києва, Одеси, Дніпра, Львова, Хмельницького та Кропивницького, оцінювала свої послуги для нашого міста у близько 3-3,5 мільйона гривень. Як іншим містам дається безпека? Історія «Безпечного міста» у сусідній Полтаві почалася ще у 2016 році. У 2018-му система запрацювала. «У місті зараз постійно працює 316 камер. Вони дають можливість відслідковувати і автомобілі по номерних знаках, і розпізнавати обличчя людей. Правоохоронці вийшли до нас з ініціативою, що треба виділити гроші на додаткові камери, щоб закрити «темні плями». Вони дуже задоволені, бо злочини розкривають. Із останніх резонансних подій – стріляли в охоронця, чоловік втік із колонії», – розповідає заступник міського голови Полтави з питань ЖКГ Олексій Чепурко. Систему використовують як правоохоронці, так і комунальники. Завдяки камерам комунальні служби контролюють освітлення вулиць та світлофорні об’єкти, курсування громадського транспорту та прибирання вулиць. Систему також використовує відділ оперативного реагування «1580» (у нас це «1505»). «Для запровадження цієї системи у нас не було політичної волі. Торік у серпні депутати міської ради висловили недовіру міському голові і зняли його з посади. Після цього процес зрушив із мертвої точки. Це суто наш досвід, і ми нікого не закликаємо так робити. Зараз у нас є розуміння, що це ефективно і це потрібно. Я більш ніж переконаний, що депутати підтримають придбання нових камер, бо це впливає на рівень розкриття злочинів», – додає Олексій Чепурко. Післямова від редакції: Про криміногенну ситуацію у Черкасах місцеві чиновники і депутати знають. Причому, дехто відчув це на собі. Як от Іван Сухарьков чи Ярослав Нищик, яким підпалювали автомобілі. Або ж покійний депутат Михайло Бінусов, якого два роки тому вбили, а злочин досі не розкрили. На те, щоб реалізувати проект «Безпечне місто», бракує лише політичної волі керівників міста. Адже знайти кілька десятків мільйонів у кількасотмільйонному бюджеті неважко. Але ж камерами не купиш недалекоглядний електорат й селфі на їхньому фоні не зробиш. Інша справа – плитку покласти й літак пофарбувати.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У 2018 році Черкаси назвали найбільш кримінальним містом України. Таку позицію висловив тодішній перший заступник голови Національної поліції В’ячеслав Аброськін. До цього висновку він дійшов після розмови з головним поліцейським області. Мовляв, причина криміногенної ситуації у місті – це те, що у нас досі не працює система «Безпечне місто». Відтоді минуло більше року, а Черкаси безпечнішими так і не стали. Чому, з’ясовувало Громадське: Черкаси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-00_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">4 травня 2019-го побили місцевого журналіста Вадима Комарова. Після нападу Комаров перебував у реанімації у надзвичайно важкому стані. Його прооперували, але чоловік впав у кому. Із неї Комаров так і не вийшов.</p>
<p class=\\"bb_p\\">16 серпня на перехресті вулиць Чайковського-Чорновола жорстоко побили Сергія Пацьору на очах у вагітної дружини. Через отримані травми чоловік помер у лікарні. У вересні дружина вбитого повідомляла, що двоє з п’яти нападників досі перебувають на свободі.</p>
<p class=\\"bb_p\\">17 вересня в одному зі спальних районів Черкас впритул розстріляли керівника місцевої ІТ-компанії Андрія Заканича. Одна з версій слідства – професійна діяльність убитого.</p>
<p class=\\"bb_p\\">За перше півріччя 2019-го поліція зареєструвала у Черкасах 2470 злочинів. З них розкрили 465. Це 18,8 відсотка. Загалом же розкриття злочинів у місті у період із 2016 по 2018 роки коливається у межах 30 відсотків. Тобто у Черкасах розкривають менше третини злочинів. Про це у відповідь на наш інформаційний запит повідомляють у Головному управлінні Національної поліції в області.</p>
<p class=\\"bb_p\\">У поліції додають: якщо встановити вуличні камери, це поліпшить криміногенну ситуацію. Поліція матиме контроль над ключовими об’єктами міста та оперативно реагуватиме на зміну оперативної обстановки. Система відеонагладу також значно допоможе розкривати злочини «по гарячих слідах».</p>
<p class=\\"bb_p\\">Камери вже підвищили ефективність роботи поліції в Одеській, Харківській, Кіровоградській, Чернігівській областях. Там рівень розкриття кримінальних правопорушень та їхнього попередження зріс удвічі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що робить міська влада в Черкасах для забезпечення правопорядку?</b></p>
<p class=\\"bb_p\\">На період 2016-2020 років у Черкасах діє Програма забезпечення правопорядку. Вона покликана запобігати вчиненню злочинів і створювати умови для їхньої профілактики. Іншими словами, міська влада спільно з поліцією має працювати на випередження.</p>
<p class=\\"bb_p\\">Автори Програми усвідомлюють важливість вуличних камер. Вони зсилаються на світовий досвід. Мовляв в Європі та Америці практично всі порівняно великі міста обладнані вуличними камерами. Їх використовують правоохоронні органи для підтримки порядку, аналізу і розкриття злочинів.</p>
<p class=\\"bb_p\\">За розрахунками авторів Програми, в місті необхідно встановити близько тисячі камер відеоспостереження. І це не лише камери, придбані містом, але й за рахунок підприємств, торговельних мереж, банків та інших установ міста.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скільки камер встановили у Черкасах?</b></p>
<p class=\\"bb_p\\">Закуповувати камери для відеоспостереження на вулицях міста почали ще у 2012 році. Того року встановили п’ять камер. Наступного – десять. Це за каденції попередньої влади. Відтоді місто не встановило жодної камери.</p>
<p class=\\"bb_p\\">У  кінці 2016 року Черкаси придбали ще 25 камер відеоспостереження на загальну суму понад 570 тисяч гривень. І їх досі не підключили. Лише виготовили проектно-кошторисну документацію на встановлення цих камер.</p>
<p class=\\"bb_p\\">«Востаннє камери закуповували у 2016 році. Їх потрібно було під’єднати до електромереж. Однак коштів на їхній монтаж не виділили. Не все залежить від нас. Ми подавали бюджетні пропозиції, і фактично фінансування кілька разів виділялось, але це було наприкінці року, коли неможливо виконати роботи – потрібний необхідний температурний режим», – говорить начальник відділу підтримки громадянського суспільства Черкаської міської ради Олексій Дубовий.</p>
<p class=\\"bb_p\\">У 2019 році місто виділило 1,6 мільйона гривень. Їх заклали на придбання нових камер спостереження і приєднання до електромережі й Інтернету тих, що купили в 2016 році. Проте кошти так і не освоїли.</p>
<p class=\\"bb_p\\">«За реалізацію Програми забезпечення правопорядку відповідав департамент організаційного забезпечення. Наразі його ліквідують. Відтак майно департаменту та його програми передають іншим структурним підрозділам. Саму Програму передали на управління інформаційної політики, але кошти на її забезпечення в іншого розпорядника – департамента житлово-комунальному комплексу. Що буде далі, не готовий сказати», – говорить Олексій Дубовий.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скільки коштує безпека черкащан?</b></p>
<p class=\\"bb_p\\">Система «Безпечне місто», про яку говорив Аброськін, у місті не працює. Для неї потрібні моніторингові центри, центр обробки даних. Олексій Дубовий каже, у програмі забезпечення правопорядку таке поняття взагалі відсутнє. Тому або ж потрібно вносити зміни до вже існуючої програми або писати нову.</p>
<p class=\\"bb_p\\">«Програма забезпечення правопорядку не передбачала створення моніторингового центру. Уже зараз дійшли до цієї думки. Його можуть розмістити у приміщенні колишньої тютюнової фабрики. Моніторинговий центр – це не лише можливість випереджати злочини та оперативно реагувати на них. Його можна буде використовувати для реагування на дії комунальних служб: зимове прибирання доріг, курсування громадського транспорту та інше», – говорить чиновник.</p>
<p class=\\"bb_p\\">У скільки така система обійдеться місту, ніхто не рахував. Щоправда у міськраді проводили відкриті зустрічі із представниками компаній, які надають такі послуги. Зокрема компанія Kobi, яка вже встановила системи «Безпечне місто» у Рівному, Чернігові, Енергодарі, Ужгороді, Івано-Франківську, приблизно оцінювала встановлення обладнання для Черкас у 4,7 мільйона гривень.</p>
<p class=\\"bb_p\\">Представник компанії розповів, що їхнє обладнання є багатофункціональним: дозволяє визначати автомобільні номери вдень та вночі, фіксувати і розпізнавати обличчя людей. До того ж, реагує на звуки: вистрілу, вибуху, розбитого скла. Це стає у нагоді як правоохоронним органам, так і комунальним структурам.</p>
<p class=\\"bb_p\\">Ще одна фірма, яка розробляла систему для Києва, Одеси, Дніпра, Львова, Хмельницького та Кропивницького, оцінювала свої послуги для нашого міста у близько 3-3,5 мільйона гривень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як іншим містам дається безпека?</b></p>
<p class=\\"bb_p\\">Історія «Безпечного міста» у сусідній Полтаві почалася ще у 2016 році. У 2018-му система запрацювала.</p>
<p class=\\"bb_p\\">«У місті зараз постійно працює 316 камер. Вони дають можливість відслідковувати і автомобілі по номерних знаках, і розпізнавати обличчя людей. Правоохоронці вийшли до нас з ініціативою, що треба виділити гроші на додаткові камери, щоб закрити «темні плями». Вони дуже задоволені, бо злочини розкривають. Із останніх резонансних подій – стріляли в охоронця, чоловік втік із колонії», – розповідає заступник міського голови Полтави з питань ЖКГ Олексій Чепурко.</p>
<p class=\\"bb_p\\">Систему використовують як правоохоронці, так і комунальники. Завдяки камерам комунальні служби контролюють освітлення вулиць та світлофорні об’єкти, курсування громадського транспорту та прибирання вулиць. Систему також використовує відділ оперативного реагування «1580» (у нас це «1505»).</p>
<p class=\\"bb_p\\">«Для запровадження цієї системи у нас не було політичної волі. Торік у серпні депутати міської ради висловили недовіру міському голові і зняли його з посади. Після цього процес зрушив із мертвої точки. Це суто наш досвід, і ми нікого не закликаємо так робити. Зараз у нас є розуміння, що це ефективно і це потрібно. Я більш ніж переконаний, що депутати підтримають придбання нових камер, бо це впливає на рівень розкриття злочинів», – додає Олексій Чепурко.</p>
<p class=\\"bb_p\\">Післямова від редакції: Про криміногенну ситуацію у Черкасах місцеві чиновники і депутати знають. Причому, дехто відчув це на собі. Як от Іван Сухарьков чи Ярослав Нищик, яким підпалювали автомобілі. Або ж покійний депутат Михайло Бінусов, якого два роки тому вбили, а злочин досі не розкрили. На те, щоб реалізувати проект «Безпечне місто», бракує лише політичної волі керівників міста. Адже знайти кілька десятків мільйонів у кількасотмільйонному бюджеті неважко. Але ж камерами не купиш недалекоглядний електорат й селфі на їхньому фоні не зробиш. Інша справа – плитку покласти й літак пофарбувати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/malenke-cherkago-chomu-cherkasy-nebezpechne-misto-i-yak-kamery-na-vulyczyah-mogly-b-cze-zminyty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '17',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '17',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '17',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '17',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '17',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '17',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '17',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '17',
        ),
      ),
    ),
    16 => 
    array (
      'post' => 
      array (
        'id' => '16',
        'title' => 'Черкащанка побувала на семінарі у Відні, де розглядалися питання макрофінансової стабільності',
        'alt_title' => 'e55b3bcf07cdad1777b77c9038616273',
        'descr' => 'Черкащанка побувала на семінарі у Відні, де розглядалися питання макрофінансової стабільності',
        'short_post' => 'Доцент кафедри економіки та міжнародних економічних відносин ННІ економіки і права Катерина Ромащенко взяла участь у науково-практичному семінарі «Макрофінансова стабільність у країнах Центральної, Східної та Південно-східної Європи». Повідомили у прес-службі вишу. Захід відбувся за підтримки Національного банку Австрії — в місті Відень. Стажування пройшли 28 осіб із 20 країн Центральної та Східної Європи. Передусім, це спеціалісти Центральних банків, профільних міністерств та фахівці-міжнародники. — «Захід під егідою Національного банку Австрії ставив за мету допомогти учасникам краще зрозуміти взаємозв’язок між реальною економікою та фінансовим сектором, навчитися оцінювати ризики макрофінансової стабільності в Європейських країнах», — розповіла Катерина Ромащенко. Лекції та практичні заняття проводили науковці провідних європейських закладів вищої освіти, фахівці міжнародних організацій: Європейського Центрального банку, Австрійського національного банку, Міжнародного валютного фонду. Це дозволило учасникам семінару отримати найактуальнішу інформацію, а також поглибити теоретичні знання й удосконалити практичні навички з питань макрофінансової стабільності та структурних реформ. Здобутий досвід буде використаний викладачем ЧНУ для підготовки студентів, які вивчають дисципліни «Економічна інтеграція», «Міжнародна економіка», «Глобальна економіка» в Черкаському національному.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Доцент кафедри економіки та міжнародних економічних відносин ННІ економіки і права Катерина Ромащенко взяла участь у науково-практичному семінарі «Макрофінансова стабільність у країнах Центральної, Східної та Південно-східної Європи». Повідомили у прес-службі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-37-57_946.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захід відбувся за підтримки Національного банку Австрії — в місті Відень. Стажування пройшли 28 осіб із 20 країн Центральної та Східної Європи. Передусім, це спеціалісти Центральних банків, профільних міністерств та фахівці-міжнародники.</p>
<p class=\\"bb_p\\">— «Захід під егідою Національного банку Австрії ставив за мету допомогти учасникам краще зрозуміти взаємозв’язок між реальною економікою та фінансовим сектором, навчитися оцінювати ризики макрофінансової стабільності в Європейських країнах», — розповіла Катерина Ромащенко.</p>
<p class=\\"bb_p\\">Лекції та практичні заняття проводили науковці провідних європейських закладів вищої освіти, фахівці міжнародних організацій: Європейського Центрального банку, Австрійського національного банку, Міжнародного валютного фонду. Це дозволило учасникам семінару отримати найактуальнішу інформацію, а також поглибити теоретичні знання й удосконалити практичні навички з питань макрофінансової стабільності та структурних реформ.</p>
<p class=\\"bb_p\\">Здобутий досвід буде використаний викладачем ЧНУ для підготовки студентів, які вивчають дисципліни «Економічна інтеграція», «Міжнародна економіка», «Глобальна економіка» в Черкаському національному.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanka-pobuvala-na-seminari-u-vidni-de-rozglyadalysya-pytannya-makrofinansovoyi-stabilnosti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '16',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '16',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '16',
        ),
      ),
    ),
  ),
); 
?>