<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577750414.6065 (2019-12-31 02:00:14) */
return array (
  'count' => 2645,
  'rows' => 
  array (
    1165 => 
    array (
      'post' => 
      array (
        'id' => '1165',
        'title' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'alt_title' => 'e031f23d4d22efc4d6b262aab267894b',
        'descr' => 'У російському музеї загадково піднявся в повітря купол над уламком Челябінського метеорита (відео)',
        'short_post' => 'У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять. У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря. Відео з камер спостереження з\'явилося на Youtube. Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався. Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея». «Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він. Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку. «Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.  ',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:43:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У музеї виключають якусь людську участь в цій історії, але в містику теж не вірять.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-12_881.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Державному історичному музеї Південного Уралу скляний купол у формі піраміди, під яким зберігається уламок Челябінського метеорита, загадково піднявся в повітря.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-16_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відео з камер спостереження з\'явилося на Youtube.</p>
<p class=\\"bb_p\\">Працівники музею не можуть пояснити, яким чином це відбулося. За їх словами, купол не можна підняти без натискання спеціальної кнопки на пульті. Однак до пульта нібито ніхто не торкався.</p>
<p class=\\"bb_p\\">Представник музею Айвар Валєєв повідомив у Facebook, що «підняти купол над метеоритом - це ціла епопея».</p>
<p class=\\"bb_p\\">«Там чотири електродвигуни по краях, сама конструкція досить важка, сигналізація + бюрократичні справи. Та ніколи такого не було, щоб купол взяв от так і сам піднявся», - пише він.</p>
<p class=\\"bb_p\\">Директор музею Володимир Богдановський каже, що фахівці з електроніки одностайно вважають, що піднятися сам по собі купол не міг. І що техніку перевірили - вона була в порядку.</p>
<p class=\\"bb_p\\">«Якусь людську участь в цій історії ми виключаємо. Пульт з кнопкою, яка приводить у рух чотири електродвигуни, що піднімають купол, надійно захована у потаємному ящику, він під відеоспостереженням. Випадкового натискання на кнопку теж не могло бути. Технічний збій - можливий, хоча подібний випадок у нас в музеї вперше. В містику не віримо», - прокоментував інцидент Державний історичний музей Південного Уралу на своїй сторінці в Facebook.    </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800026-u-rosiyskomu-muzeji-zagadkovo-pidnyavsya-v-povitrya-kupol-nad-ulamkom-chelyabinskogo-meteorita-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1165',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1165',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1165',
        ),
      ),
    ),
    1164 => 
    array (
      'post' => 
      array (
        'id' => '1164',
        'title' => 'В Греції знайдено царські поховання Бронзового віку',
        'alt_title' => 'ba882422fa33adf1cf801ee6426681c4',
        'descr' => 'В Греції знайдено царські поховання Бронзового віку',
        'short_post' => 'Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору. У Греції виявлено дві царські гробниці з коштовностями і предметами, вік яких оцінюється більш ніж в 3 тис. років. Серед знахідок - золота каблучка з зображенням биків і снопів з ячменю та кулон з портретом єгипетської богині, передає Бі-бі-сі. Американські археологи, які займалися розкопками, кажуть, що їхнє відкриття розповідає багато нового про культуру і торгівлю Мікенського періоду. Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору. Як йдеться в заяві міністерства культури Греції, купольні склепіння обох могил впали ще в античні часи, заваливши поховання такою кількістю сміття, що грабіжники не змогли проникнути туди. Група археологів з Університету Цинциннаті (UC) півтора року вела розкопки, ретельно документуючи всі знахідки. За словами Джека Девіса, який очолює Класичне відділення UC, знайдені предмети, такі як золота каблучка з двома биками і снопами ячменю, дають можливість дізнатися подробиці життя в Середземномор\'ї три тисячоліття тому. "Це дуже цікава сцена, яка об\'єднує худобу і виробництво зернових і свідчить про зародження сільського господарства", - зазначає вчений. Могили були усіяні обривками золотої фольги, яка колись прикрашала стіни усипальниці. У 2015 році археологи виявили в сусідньому місті Пілосі могилу знатної людини, яку вони назвали Воїном-грифоном, оскільки гробниця була прикрашена зображеннями цих міфічних істот. У ній було виявлено військові обладунки, зброю, золоті прикраси та агатову печатку із зображенням двох воюючих воїнів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:43:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-43-06_676.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Греції виявлено дві царські гробниці з коштовностями і предметами, вік яких оцінюється більш ніж в 3 тис. років.</p>
<p class=\\"bb_p\\">Серед знахідок - золота каблучка з зображенням биків і снопів з ячменю та кулон з портретом єгипетської богині, передає Бі-бі-сі. Американські археологи, які займалися розкопками, кажуть, що їхнє відкриття розповідає багато нового про культуру і торгівлю Мікенського періоду.</p>
<p class=\\"bb_p\\">Поховання знаходиться на півдні Пелопоннесу, недалеко від палацу Бронзового віку в Пілосі, який, за переказами, належав царю Нестору.</p>
<p class=\\"bb_p\\">Як йдеться в заяві міністерства культури Греції, купольні склепіння обох могил впали ще в античні часи, заваливши поховання такою кількістю сміття, що грабіжники не змогли проникнути туди.</p>
<p class=\\"bb_p\\">Група археологів з Університету Цинциннаті (UC) півтора року вела розкопки, ретельно документуючи всі знахідки.</p>
<p class=\\"bb_p\\">За словами Джека Девіса, який очолює Класичне відділення UC, знайдені предмети, такі як золота каблучка з двома биками і снопами ячменю, дають можливість дізнатися подробиці життя в Середземномор\'ї три тисячоліття тому. "Це дуже цікава сцена, яка об\'єднує худобу і виробництво зернових і свідчить про зародження сільського господарства", - зазначає вчений.</p>
<p class=\\"bb_p\\">Могили були усіяні обривками золотої фольги, яка колись прикрашала стіни усипальниці.</p>
<p class=\\"bb_p\\">У 2015 році археологи виявили в сусідньому місті Пілосі могилу знатної людини, яку вони назвали Воїном-грифоном, оскільки гробниця була прикрашена зображеннями цих міфічних істот.</p>
<p class=\\"bb_p\\">У ній було виявлено військові обладунки, зброю, золоті прикраси та агатову печатку із зображенням двох воюючих воїнів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10799996-v-greciji-znaydeno-carski-pohovannya-bronzovogo-viku.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1164',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1164',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1164',
        ),
      ),
    ),
    1163 => 
    array (
      'post' => 
      array (
        'id' => '1163',
        'title' => 'Tesla Model S, iPad і Nintendo Switch: оприлюднено рейтинг &quot;Кращі гаджети десятиліття&quot;',
        'alt_title' => 'c9e66e58d69b52f658eb3cb1841d4849',
        'descr' => 'Tesla Model S, iPad і Nintendo Switch: оприлюднено рейтинг &quot;Кращі гаджети десятиліття&quot;',
        'short_post' => 'Седан Model S порівняли з iPod у світі автомобілів. Електрокар Tesla Model S порівняли з iPod і включили до рейтингу "Кращих гаджетів десятиліття". Такий висновок зробив популярний американський журнал Time. У повідомленні говориться, що седан повільно змінив траєкторію автомобільної промисловості, змушуючи конкурентів "прийняти електричне майбутнє". Також говориться, що Tesla Model S вперше довела, що електромобіль може бути крутим. Видання повідомляє, що до рейтингу авто додали, тому що воно диктує абсолютно нові стандарти для автоіндустрії і почасти є гаджетом. Зокрема, Model S має офлайн оновлення, величезний сенсорний дисплей і розширені можливості автопілота. "Уявіть, що Tesla Model S – це iPod серед автомобілів – якщо ваш iPod зможе розігнатися до сотні за 2,3 секунди", - йдеться у підписі до електрокара. Також видання зазначило, що Model S насправді автомобіль 2022 року, а не 2012. Крім електрокара у рейтинг також увійшли: планшет Apple iPad, одноплатний комп\'ютер Raspberry Pi, мережевий медіаплеєр Google Chromecast, дрон DJI Phantom, розумна колонка Amazon Echo, Apple Watch, навушники Apple AirPods, ігрової консолі Nintendo Switch і адаптивний контролер Xbox для людей з обмеженими можливостями. ',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:33:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Седан Model S порівняли з iPod у світі автомобілів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-33-09_85.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Електрокар Tesla Model S порівняли з iPod і включили до рейтингу "Кращих гаджетів десятиліття".</p>
<p class=\\"bb_p\\">Такий висновок зробив популярний американський журнал Time.</p>
<p class=\\"bb_p\\">У повідомленні говориться, що седан повільно змінив траєкторію автомобільної промисловості, змушуючи конкурентів "прийняти електричне майбутнє". Також говориться, що Tesla Model S вперше довела, що електромобіль може бути крутим.</p>
<p class=\\"bb_p\\">Видання повідомляє, що до рейтингу авто додали, тому що воно диктує абсолютно нові стандарти для автоіндустрії і почасти є гаджетом. Зокрема, Model S має офлайн оновлення, величезний сенсорний дисплей і розширені можливості автопілота.</p>
<p class=\\"bb_p\\">"Уявіть, що Tesla Model S – це iPod серед автомобілів – якщо ваш iPod зможе розігнатися до сотні за 2,3 секунди", - йдеться у підписі до електрокара.</p>
<p class=\\"bb_p\\">Також видання зазначило, що Model S насправді автомобіль 2022 року, а не 2012.</p>
<p class=\\"bb_p\\">Крім електрокара у рейтинг також увійшли: планшет Apple iPad, одноплатний комп\'ютер Raspberry Pi, мережевий медіаплеєр Google Chromecast, дрон DJI Phantom, розумна колонка Amazon Echo, Apple Watch, навушники Apple AirPods, ігрової консолі Nintendo Switch і адаптивний контролер Xbox для людей з обмеженими можливостями. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10800023-tesla-model-s-ipad-i-nintendo-switch-oprilyudneno-reyting-krashchi-gadzheti-desyatilittya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1163',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1163',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1163',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1163',
        ),
      ),
    ),
    1162 => 
    array (
      'post' => 
      array (
        'id' => '1162',
        'title' => 'Отримайте The Wolf Among Us та The Escapists безкоштовно!',
        'alt_title' => 'dfce069f1153044c9b8fd8b871dbebd0',
        'descr' => 'Отримайте The Wolf Among Us та The Escapists безкоштовно!',
        'short_post' => 'На минулій церемонії The Game Awards 2019 студія Telltale анонсували другу частину їх дарк фентезі пригоди The Wolf Among Us. Це привернуло чимало уваги гравців, і не тільки…  Epic Games користуючись влучною нагодою віддають першу частину гри цілком безкоштовно. Забрати The Wolf Among Us, а разом з нею ще й піксельну інді-стратегію The Escapists, можна до 19 грудня. А от вже з 19 грудня Epic Games почне безкоштовно віддавати по одній грі в день, і так 12 днів, до кінця року.  Epic Games підтримує вас безкоштовними іграми, а ви можете підтримати нас! Користуючись нашими посиланнями на ігриThe Escapists та The Wolf Among Us, ви підтримуєте команду PlayUA. Вам не важко, а нам – приємно!',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:13:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На минулій церемонії The Game Awards 2019 студія Telltale анонсували другу частину їх дарк фентезі пригоди The Wolf Among Us. Це привернуло чимало уваги гравців, і не тільки… </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-13-08_739.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Epic Games користуючись влучною нагодою віддають першу частину гри цілком безкоштовно. Забрати The Wolf Among Us, а разом з нею ще й піксельну інді-стратегію The Escapists, можна <b class=\\"bb_b\\">до 19 грудня</b>. А от вже з 19 грудня Epic Games почне безкоштовно віддавати по одній грі в день, і так 12 днів, до кінця року. </p>
<p class=\\"bb_p\\">Epic Games підтримує вас безкоштовними іграми, а ви можете підтримати нас! Користуючись нашими посиланнями на ігри<b class=\\"bb_b\\">The Escapists </b>та <b class=\\"bb_b\\">The Wolf Among Us, </b>ви підтримуєте команду PlayUA. Вам не важко, а нам – приємно!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/otrymajte-the-wolf-among-us-ta-the-escapists-bezkoshtovno/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1162',
        ),
      ),
    ),
    1161 => 
    array (
      'post' => 
      array (
        'id' => '1161',
        'title' => 'Redmi 9 отримає MediaTek Helio G70',
        'alt_title' => 'b9a445bfce9dacd3f0051e17e885cc21',
        'descr' => 'Redmi 9 отримає MediaTek Helio G70',
        'short_post' => 'Як помітно, компанія Xiaomi випускає нове покоління смартфонів практично кожні півроку. А це означає, що до запуску серії Redmi 9 залишилось не дуже довго. Словом, ми чекаємо на них вже у першій половині 2020 року. Як зазначають джерела, Redmi 9 буде оснащений новим процесором MediaTek Helio G70 і матиме 6.6” дисплей. Очікується як мінімум 4 Гб ОЗП і 64 Гб ПЗП, хоча варіантів точно буде більше. Схоже, що Helio G70 буде позиціонуватися нижче чипів G90/G90T та буде орієнтований на бюджетні пристрої 2020 року. Хоча точна дата запуску Redmi 9 ще невідома, він, ймовірно, буде представлений у першому кварталі для китайського ринку. А незабаром після цього компанія представить його для міжнародного ринку. Нагадаємо, що Redmi 8 був представлений у двох модифікаціях пам’яті – 3/32 Гб та 4/64 Гб. Модель оснащена подвійною тиловою камерою на 12 Мп + 2 Мп, а також фронтальною на 8 Мп. Смартфон працює на Qualcomm Snapdragon 439 і має акумулятор ємністю 5000 мАг з підтримкою швидкої 18 Вт зарядки. Він також має тиловий сканер відбитків пальців і працює з MIUI 10 на базі Android 9 Pie. Від Redmi 9 ми очікуємо кращих характеристик.',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:13:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як помітно, компанія Xiaomi випускає нове покоління смартфонів практично кожні півроку. А це означає, що до запуску серії Redmi 9 залишилось не дуже довго. Словом, ми чекаємо на них вже у першій половині 2020 року. Як зазначають джерела, Redmi 9 буде оснащений новим процесором MediaTek Helio G70 і матиме 6.6” дисплей. Очікується як мінімум 4 Гб ОЗП і 64 Гб ПЗП, хоча варіантів точно буде більше. Схоже, що Helio G70 буде позиціонуватися нижче чипів G90/G90T та буде орієнтований на бюджетні пристрої 2020 року. Хоча точна дата запуску Redmi 9 ще невідома, він, ймовірно, буде представлений у першому кварталі для китайського ринку. А незабаром після цього компанія представить його для міжнародного ринку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-13-04_337.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що Redmi 8 був представлений у двох модифікаціях пам’яті – 3/32 Гб та 4/64 Гб. Модель оснащена подвійною тиловою камерою на 12 Мп + 2 Мп, а також фронтальною на 8 Мп. Смартфон працює на Qualcomm Snapdragon 439 і має акумулятор ємністю 5000 мАг з підтримкою швидкої 18 Вт зарядки. Він також має тиловий сканер відбитків пальців і працює з MIUI 10 на базі Android 9 Pie. Від Redmi 9 ми очікуємо кращих характеристик.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/redmi-9-otrymaye-mediatek-helio-g70.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1161',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1161',
        ),
      ),
    ),
    1160 => 
    array (
      'post' => 
      array (
        'id' => '1160',
        'title' => 'Гігантське оновлення Stardew Valley тепер доступне й на консолях',
        'alt_title' => '315c247f7f35b5e7f6a6aef5cb3190d8',
        'descr' => 'Гігантське оновлення Stardew Valley тепер доступне й на консолях',
        'short_post' => 'Величезне оновлення Stardew Valley, що було доступне для гравців на ПК ще в листопаді, нарешті з’явилося на PS4, Nintendo Switch та Xbox One. Патч 1.4 вносить величезну кількість змін до гри, серед яких: оновлені локації, додаткові монстри, активності, новий одяг, предмети інтер’єру, вдосконалення кооперативного режиму й багато чого іншого. Виправлення торкнулися й наявних помилок, а також покращення якості гри загалом. Ознайомитися з повним переліком усіх змін можна на офіційному сайті Stardew Valley.',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:03:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Величезне оновлення <b class=\\"bb_b\\">Stardew Valley</b>, що було доступне для гравців на ПК ще в листопаді, нарешті з’явилося на PS4, Nintendo Switch та Xbox One.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-03-11_241.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патч 1.4 вносить величезну кількість змін до гри, серед яких: оновлені локації, додаткові монстри, активності, новий одяг, предмети інтер’єру, вдосконалення кооперативного режиму й багато чого іншого. Виправлення торкнулися й наявних помилок, а також покращення якості гри загалом.</p>
<p class=\\"bb_p\\">Ознайомитися з повним переліком усіх змін можна <b class=\\"bb_b\\">на офіційному сайті</b> Stardew Valley.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/gigantske-onovlennya-stardew-valley-teper-dostupne-j-na-konsolyah/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1160',
        ),
      ),
    ),
    1159 => 
    array (
      'post' => 
      array (
        'id' => '1159',
        'title' => 'Класичний квест Blade Runner повстає з мертвих',
        'alt_title' => '0601b2a4b3f8de24a94cce757d947ca3',
        'descr' => 'Класичний квест Blade Runner повстає з мертвих',
        'short_post' => 'GOG повертає до життя чергову класику! Цього разу це Blade Runner, яку видали в 1997-му році. Над оригінальною грою працювала Westwood Studios, а всі події у всесвіті фільму розгортаються на вулицях Лос-Анджелесу 2019-го. Плани на сиквел для квесту обірвалися в 2009-му році, після того, як права на франшизу перейшли до Gearbox Software. Причиною став непідйомний бюджет проєкту — $35 мільйонів. 2015-го року ЗМІ заговорили про перевидання оригінальної частини, але й тут розробників спіткала одна суттєва проблема. Під час переїзду з Лас-Вегаса до Лос-Анджелеса Westwood Studios “загубила” початковий код гри, що зробило як звичне, так і HD-перевидання неможливими. Відновлення всіх ресурсів вартувало би десятків мільйонів. Однак, після угоди з Alcon Interactive Group та платформою ScummVM, 17 грудня 2019 року, GOG отримала право розповсюджувати перше цифрове видання Blade Runner. Зараз гра доступна для купівлі зі знижкою 10?% (до 2 січня 2020).',
        'author_id' => '1',
        'created_time' => '2019-12-18 15:03:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">GOG повертає до життя чергову класику! Цього разу це <b class=\\"bb_b\\">Blade Runner</b>, яку видали в 1997-му році. Над оригінальною грою працювала Westwood Studios, а всі події у всесвіті фільму розгортаються на вулицях Лос-Анджелесу 2019-го.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_15-03-06_29.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Плани на сиквел для квесту обірвалися в 2009-му році, після того, як права на франшизу перейшли до Gearbox Software. Причиною став непідйомний бюджет проєкту — $35 мільйонів. 2015-го року ЗМІ заговорили про перевидання оригінальної частини, але й тут розробників спіткала одна суттєва проблема. Під час переїзду з Лас-Вегаса до Лос-Анджелеса Westwood Studios “загубила” початковий код гри, що зробило як звичне, так і HD-перевидання неможливими. Відновлення всіх ресурсів вартувало би десятків мільйонів.</p>
<p class=\\"bb_p\\">Однак, після угоди з Alcon Interactive Group та платформою ScummVM, 17 грудня 2019 року, GOG отримала право розповсюджувати перше цифрове видання Blade Runner.</p>
<p class=\\"bb_p\\">Зараз <b class=\\"bb_b\\">гра доступна</b> для купівлі зі знижкою 10?% (до 2 січня 2020).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/klasychnyj-kvest-blade-runner-povstaye-z-mertvyh/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1159',
        ),
      ),
    ),
    1158 => 
    array (
      'post' => 
      array (
        'id' => '1158',
        'title' => 'The Witcher 3  з’явиться в Xbox Game Pass',
        'alt_title' => '26abcaf3663db1b249f2de14f778c827',
        'descr' => 'The Witcher 3  з’явиться в Xbox Game Pass',
        'short_post' => 'Microsoft додасть The Witcher 3: Wild Hunt, Untitled Goose Game та багато іншого до Xbox Game Pass вже 19 грудня. Гра Untitled Goose Game вже доступна в Game Pass. 19 грудня 2019-го року в Xbox Game Pass будуть додані Life is Strange 2 (episode 5), Pillars of Eternity, The Witcher 3: Wild Hunt. Сімейна настільна гра Ticket to Ride також поповнила бібліотеку Xbox на початку цього місяця. Це був цікавий рік для Xbox Game Pass з великими анонсами майже щомісяця. Раніше Microsoft ділилася переліком ігор, на які слід очікувати впродовж 2020-го року. Серед них варто виділити Flight Simulator та Wasteland 3.',
        'author_id' => '1',
        'created_time' => '2019-12-18 14:53:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Microsoft додасть The Witcher 3: Wild Hunt, Untitled Goose Game та багато іншого до Xbox Game Pass вже 19 грудня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_14-53-04_26.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Гра Untitled Goose Game вже доступна в Game Pass. 19 грудня 2019-го року в Xbox Game Pass будуть додані <b class=\\"bb_b\\">Life is Strange 2</b> (episode 5), <b class=\\"bb_b\\">Pillars of Eternity</b>, <b class=\\"bb_b\\">The Witcher 3: Wild Hunt</b>. Сімейна настільна гра Ticket to Ride також поповнила бібліотеку Xbox на початку цього місяця.</p>
<p class=\\"bb_p\\">Це був цікавий рік для Xbox Game Pass з великими анонсами майже щомісяця. Раніше Microsoft ділилася переліком ігор, на які слід очікувати впродовж 2020-го року. Серед них варто виділити Flight Simulator та <b class=\\"bb_b\\">Wasteland 3</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/the-witcher-3-j-ne-tilky-z-yavytsya-v-xbox-game-pass/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1158',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1158',
        ),
      ),
    ),
    1157 => 
    array (
      'post' => 
      array (
        'id' => '1157',
        'title' => 'Міцний і еластичний гідрогель стане мускулатурою роботів майбутнього',
        'alt_title' => '00004e108dede226d2c3192a23c6966b',
        'descr' => 'Міцний і еластичний гідрогель стане мускулатурою роботів майбутнього',
        'short_post' => 'Вчені з Австралійського національного університету (АНУ) винайшли новий желеподібний матеріал, який імітує біологічні речовини, такі як шкіра, зв’язки і навіть кістки. Це неймовірно міцна, самовідновлювальна речовина також має здатність змінювати форму! Гідрогель являє собою знайомий нам усім гель з високим вмістом води, які у повсякденному житті використовуються в ряді продуктів — наприклад, в контактних лінзах. Команда дослідників стверджує, що новий гідрогель володіє потенціалом для створення нового класу медичних імплантатів або штучних м’язів для роботів наступного покоління, які навіть зможуть плавати завдяки такій мускулатурі. Провідний дослідник, Люк Коннал розповів, що динамічні хімічні зв’язки нового гідрогелю надають йому властивості, які якісно відрізняють цю речовину від інших аналогічних матеріалів. «Зазвичай зв’язку всередині гідрогелю дуже слабкі, але наш настільки міцний, що в змозі утримувати важкі предмети і змінювати свою форму, не порушуючи структуру. Це дуже схоже на те, як працюють м’язи людини», пояснив він. Ще одна цікава особливість — це самовідновлення. Укупі з еластичністю і міцністю, ця властивість робить його ідеальним матеріалом для цілого ряду біомедичних пристроїв. Сюди відносяться і вживлюються імпланти, і протези, і частини роботів-хірургів, які працюють з живими тканинами. Можливо, не скелети зі сталі і титану, а саме м’які роботи з гідрогелевими мускулатурою — це наш квиток в еру андроїдів. Натхнення: www.popmech.ru',
        'author_id' => '1',
        'created_time' => '2019-12-18 14:03:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені з Австралійського національного університету (АНУ) винайшли новий желеподібний матеріал, який імітує біологічні речовини, такі як шкіра, зв’язки і навіть кістки. Це неймовірно міцна, самовідновлювальна речовина також має здатність змінювати форму!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_14-03-07_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Гідрогель являє собою знайомий нам усім гель з високим вмістом води, які у повсякденному житті використовуються в ряді продуктів — наприклад, в контактних лінзах. Команда дослідників стверджує, що новий гідрогель володіє потенціалом для створення нового класу медичних імплантатів або штучних м’язів для роботів наступного покоління, які навіть зможуть плавати завдяки такій мускулатурі.</p>
<p class=\\"bb_p\\">Провідний дослідник, Люк Коннал розповів, що динамічні хімічні зв’язки нового гідрогелю надають йому властивості, які якісно відрізняють цю речовину від інших аналогічних матеріалів. «Зазвичай зв’язку всередині гідрогелю дуже слабкі, але наш настільки міцний, що в змозі утримувати важкі предмети і змінювати свою форму, не порушуючи структуру. Це дуже схоже на те, як працюють м’язи людини», пояснив він.</p>
<p class=\\"bb_p\\">Ще одна цікава особливість — це самовідновлення. Укупі з еластичністю і міцністю, ця властивість робить його ідеальним матеріалом для цілого ряду біомедичних пристроїв. Сюди відносяться і вживлюються імпланти, і протези, і частини роботів-хірургів, які працюють з живими тканинами. Можливо, не скелети зі сталі і титану, а саме м’які роботи з гідрогелевими мускулатурою — це наш квиток в еру андроїдів.</p>
<p class=\\"bb_p\\">Натхнення: www.popmech.ru</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/micznij-i-elastichnij-gidrogel-stane-muskulaturoyu-robotiv-majbutnogo/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1157',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1157',
        ),
      ),
    ),
    1156 => 
    array (
      'post' => 
      array (
        'id' => '1156',
        'title' => 'Samsung розробляє для Baidu чип штучного інтелекту Kunlun',
        'alt_title' => '84978a9ec5304375d4b85ea4c56eff30',
        'descr' => 'Samsung розробляє для Baidu чип штучного інтелекту Kunlun',
        'short_post' => 'Компанія Samsung Electronics уклала партнерську угоду з Baidu для виробництва нового чипа штучного інтелекту (AI) Kunlun. Масове виробництво планується розпочати на початку наступного року. Це перше подібне партнерство між південнокорейським технологічним гігантом і китайським пошуковим гігантом. Kunlun буде побудований на власній архітектурі нейронних процесорів Baidu для хмарних, периферійних й інтелектуальних процесорів. Він буде створений з використанням 14-нм техпроцесу Samsung. Південнокорейська компанія також буде виробляти чипи, використовуючи своє пакетне рішення I-Cube або interposed-cube. I-Cube об’єднує систему на кристалі (SoC) і високошвидкісну пам’ять (HBM) на кремнієвому проміжному пристрої, щоб створити єдиний пакет для збільшення електричного перенесення. Це призводить до того, що технологія займає менше місця в пристроях. За даними компаній, Kunlun має пропускну здатність пам’яті 512 Гбіт/с і забезпечує до 260 TOPS (Tera Operations Per Second) при 150 Вт. Чип також буде використовувати Ernie – середу обробки Baidu. Новий чип Kunlun дозволить Ernie обробляти мову в три рази швидше, ніж звичайні графічні процесори. За допомогою цього чипа, Baidu зможе підтримувати масштабні робочі навантаження штучного інтелекту. Зокрема, ранжування в пошуку, розпізнавання мови, обробка зображень, глибоке навчання і автономне водіння. Samsung планує розширити свій контрактний бізнес з виробництва мікросхем на більш високопродуктивні обчислювальні мікросхеми, які використовуються для хмарних обчислень, розробивши в квітні 5-нм напівпровідниковий процес з використанням технології Extreme Ultra Violet (EUV). Південнокорейський технологічний гігант також оголосив на початку цього року, що до 2030 року інвестує в логічні чипи 120 мільярдів доларів, щоб стати світовим лідером в цій області.',
        'author_id' => '1',
        'created_time' => '2019-12-18 14:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Samsung Electronics уклала партнерську угоду з Baidu для виробництва нового чипа штучного інтелекту (AI) Kunlun. Масове виробництво планується розпочати на початку наступного року. Це перше подібне партнерство між південнокорейським технологічним гігантом і китайським пошуковим гігантом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_14-03-03_982.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Kunlun буде побудований на власній архітектурі нейронних процесорів Baidu для хмарних, периферійних й інтелектуальних процесорів. Він буде створений з використанням 14-нм техпроцесу Samsung. Південнокорейська компанія також буде виробляти чипи, використовуючи своє пакетне рішення I-Cube або interposed-cube. I-Cube об’єднує систему на кристалі (SoC) і високошвидкісну пам’ять (HBM) на кремнієвому проміжному пристрої, щоб створити єдиний пакет для збільшення електричного перенесення. Це призводить до того, що технологія займає менше місця в пристроях.</p>
<p class=\\"bb_p\\">За даними компаній, Kunlun має пропускну здатність пам’яті 512 Гбіт/с і забезпечує до 260 TOPS (Tera Operations Per Second) при 150 Вт. Чип також буде використовувати Ernie – середу обробки Baidu. Новий чип Kunlun дозволить Ernie обробляти мову в три рази швидше, ніж звичайні графічні процесори. За допомогою цього чипа, Baidu зможе підтримувати масштабні робочі навантаження штучного інтелекту. Зокрема, ранжування в пошуку, розпізнавання мови, обробка зображень, глибоке навчання і автономне водіння.</p>
<p class=\\"bb_p\\">Samsung планує розширити свій контрактний бізнес з виробництва мікросхем на більш високопродуктивні обчислювальні мікросхеми, які використовуються для хмарних обчислень, розробивши в квітні 5-нм напівпровідниковий процес з використанням технології Extreme Ultra Violet (EUV). Південнокорейський технологічний гігант також оголосив на початку цього року, що до 2030 року інвестує в логічні чипи 120 мільярдів доларів, щоб стати світовим лідером в цій області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/samsung-rozroblyaye-dlya-baidu-chyp-shtuchnogo-intelektu-kunlun.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1156',
        ),
      ),
    ),
  ),
); 
?>