<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579432783.6902 (2020-01-19 13:19:43) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4023 => 
    array (
      'post' => 
      array (
        'id' => '4023',
        'title' => 'На Черкащині за останній тиждень на грип та ГРВІ захворіли понад 5 тисяч осіб',
        'alt_title' => '3429625fcff900333530d5976f963e2d',
        'descr' => 'На Черкащині за останній тиждень на грип та ГРВІ захворіли понад 5 тисяч осіб',
        'short_post' => 'З 29 листопада до 5 грудня на Черкащині на грип та ГРВІ захворіли 5990 осіб, що склало 0,5% від загальної кількості населення. Показник загальної захворюваності на 100 тис. населення склав 498,04, що на 3,2 % нижче епідемічного порогу в області. Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 5,5% та на 4,2% відповідно. Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного у місті Черкаси – 640,49, Городищенському – 617,80, Христинівському – 586,39, Корсунь-Шевченківському – 585,02, Смілянському – 573,12, Черкаському районах – 504,76. Про це повідомляє Державна установа «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України».',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 29 листопада до 5 грудня на Черкащині на грип та ГРВІ захворіли 5990 осіб, що склало 0,5% від загальної кількості населення. Показник загальної захворюваності на 100 тис. населення склав 498,04, що на 3,2 % нижче епідемічного порогу в області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-04_753.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 5,5% та на 4,2% відповідно.</p>

<p class=\\"bb_p\\">Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного у місті Черкаси – 640,49, Городищенському – 617,80, Христинівському – 586,39, Корсунь-Шевченківському – 585,02, Смілянському – 573,12, Черкаському районах – 504,76.</p>
<p class=\\"bb_p\\">Про це повідомляє Державна установа «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-za-ostannij-tyzhden-na-gryp-ta-grvi-zahvorily-ponad-5-tysyach-osib/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4023',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4023',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4023',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4023',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4023',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4023',
        ),
      ),
    ),
  ),
); 
?>