<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576541673.1424 (2019-12-17 02:14:33) */
return array (
  'count' => 2,
  'rows' => 
  array (
    3405 => 
    array (
      'post' => 
      array (
        'id' => '3405',
        'title' => 'Уманчанин Остапчук проведе новорічний концерт на відомому каналі',
        'alt_title' => '6656bba278c5be04a76d1314e70c1628',
        'descr' => 'Уманчанин Остапчук проведе новорічний концерт на відомому каналі',
        'short_post' => 'Шоумен із Умані Володимир Остапчук стане одним із ведучих новорічного концерту “Ніч суперхітів” на 1+1.  Загалом концерт проводитимуть три пари телеведучих: Володимир Остапчук та Катерина Кухар, Юрій Ткач та Юрій Горбунов, Руслан Сенічкін та Людмила Барбір. “Прямо зараз у палаці “Україна” ведемо головне застілля країни: накрутіші зірки України, щира і сімейна атмосфера, гумор, шоу та новорічний епатаж”, – зазначив Остапчук.',
        'author_id' => '1',
        'created_time' => '2019-12-05 20:15:20',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шоумен із Умані Володимир Остапчук стане одним із ведучих новорічного концерту “Ніч суперхітів” на 1+1. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_20-15-11_808.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом концерт проводитимуть три пари телеведучих: Володимир Остапчук та Катерина Кухар, Юрій Ткач та Юрій Горбунов, Руслан Сенічкін та Людмила Барбір.</p>
<p class=\\"bb_p\\">“Прямо зараз у палаці “Україна” ведемо головне застілля країни: накрутіші зірки України, щира і сімейна атмосфера, гумор, шоу та новорічний епатаж”, – зазначив Остапчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/umanchanin-ostapchuk-provede-novorichnij-koncert-na-vidomomu-kanali/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3405',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3405',
        ),
      ),
    ),
  ),
); 
?>