<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572908330.5298 (2019-11-05 00:58:50) */
return array (
  'count' => 5,
  'rows' => 
  array (
    211 => 
    array (
      'post' => 
      array (
        'id' => '211',
        'title' => 'Киянин отруївся рибою з Черкащини',
        'alt_title' => 'aeb18addbf6018a7281aea6e136cfca5',
        'descr' => 'Киянин отруївся рибою з Черкащини',
        'short_post' => 'Житель Києва вживав в’ялену рибу, яку придбав у закладі торгівлі «АТБ-МАРКЕТ». Головне управління Держпродспоживслужби в Києві провело позаплановий захід (інспектування) із відбором зразків харчових продуктів. За результатами лабораторних досліджень Державного науково-дослідного інституту з лабораторної діагностики та ветеринарно-санітарної експертизи (експертний висновок № 014336 д.к./19 від 30.10.2019) виявлено ботуліністичні токсини у зразку проб «Товстолобик в’ялений патраний, 1 ґатунку», виробник ТОВ «ТАМАКО ІНВЕСТ» (вул. Різдвяна, 2 А, селище Хутори, Черкаський район, Черкаської області), дата виробництва 24.09.2019 термін придатності до 23.12.2019. Розпорядженням № 2 від 16.10.2019 р. про усунення виявлених порушень законодавства керуючого магазином було зобов’язано тимчасово призупинити реалізацію рибної продукції (товстолобик в’ялений патраний, дата виробництва 24.09.2019 р., термін придатності до 23.12.2019 р.).',
        'author_id' => '1',
        'created_time' => '2019-11-01 16:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Житель Києва вживав в’ялену рибу, яку придбав у закладі торгівлі «АТБ-МАРКЕТ». Головне управління Держпродспоживслужби в Києві провело позаплановий захід (інспектування) із відбором зразків харчових продуктів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_16-35-08_87.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За результатами лабораторних досліджень Державного науково-дослідного інституту з лабораторної діагностики та ветеринарно-санітарної експертизи (експертний висновок № 014336 д.к./19 від 30.10.2019) виявлено ботуліністичні токсини у зразку проб «Товстолобик в’ялений патраний, 1 ґатунку», виробник ТОВ «ТАМАКО ІНВЕСТ» (вул. Різдвяна, 2 А, селище Хутори, Черкаський район, Черкаської області), дата виробництва 24.09.2019 термін придатності до 23.12.2019.</p>
<p class=\\"bb_p\\">Розпорядженням № 2 від 16.10.2019 р. про усунення виявлених порушень законодавства керуючого магазином було зобов’язано тимчасово призупинити реалізацію рибної продукції (товстолобик в’ялений патраний, дата виробництва 24.09.2019 р., термін придатності до 23.12.2019 р.).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/kiyanin-otruyivsya-riboyu-z-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '211',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '211',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '211',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '211',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '211',
        ),
      ),
    ),
  ),
); 
?>