<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579454502.926 (2020-01-19 19:21:42) */
return array (
  'count' => 75,
  'rows' => 
  array (
    1763 => 
    array (
      'post' => 
      array (
        'id' => '1763',
        'title' => 'Мрія програмістів та геймерів здійснилася: перший в світі ноутбук з 7 екранами',
        'alt_title' => '1b7d4e9e2f18235b0137cd4439ffe5c9',
        'descr' => 'Мрія програмістів та геймерів здійснилася: перший в світі ноутбук з 7 екранами',
        'short_post' => 'Британська компанія презентувала незвичайний ноутбук Aurora 7. На виставці CES 2020 був представлений незвичайний ноутбук, який вразив навіть досвідченого глядача, інформує Ukr.Media. Аудиторія виставки була здивована моделлю Expanscape Aurora 7, у якої аж 7 екранів. Втім, нестандартна і функціональна спрямованість пристрою — його розробники створили для програмістів і фахівців у сфері запобігання кібератак. Робоча платформа моделі базується на процесорі Core i9-9900K і графічною картою Nvidia GTX, що дає величезні можливості власникові з точки зору використання ресурсів продуктивності. До речі, технічні характеристики цілком можуть підійти і професіоналам, і вимогливим геймерам.Але найголовніша особливість ноутбука полягає в конфігурації дисплеїв. Чотири з екранів представлені 17,3-дюймовими моніторами з підтримкою формату 4K, а у трьох інших роздільна здатність становить 1920х1200. Але і це не все. Передбачається і допоміжний дисплей, на якому буде відображатися інформація про стан системи і контент, що настроюється користувачем. Як повідомляють розробники, у ноутбука багато екранів з тієї причини, що це зручно розробникам програмного забезпечення і фахівців в області цифрової безпеки. Причому компанія Expanscape готова продавати пристрій навіть у вигляді прототипу. На даний момент модель ще не повністю завершена для виходу на ринок в остаточному серійному варіанті. Передбачається, що розробники поки не мають достатніх технічних потужностей для масового виробництва цього ноутбука. Однак кілька примірників апарату вже готові. Сама компанія Expanscape маловідома в індустрії високих технологій. Про неї не багато інформації на офіційному сайті, а сторінки в соціальних медіа з\'явилися зовсім недавно.',
        'author_id' => '1',
        'created_time' => '2020-01-17 13:35:14',
        'keywords' => 'Ноутбук, Інновації, Великий екран, Презентація',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Британська компанія презентувала незвичайний ноутбук Aurora 7.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-35-09_738.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На виставці CES 2020 був представлений незвичайний ноутбук, який вразив навіть досвідченого глядача, інформує Ukr.Media. Аудиторія виставки була здивована моделлю Expanscape Aurora 7, у якої аж 7 екранів. Втім, нестандартна і функціональна спрямованість пристрою — його розробники створили для програмістів і фахівців у сфері запобігання кібератак. Робоча платформа моделі базується на процесорі Core i9-9900K і графічною картою Nvidia GTX, що дає величезні можливості власникові з точки зору використання ресурсів продуктивності. До речі, технічні характеристики цілком можуть підійти і професіоналам, і вимогливим геймерам.Але найголовніша особливість ноутбука полягає в конфігурації дисплеїв. Чотири з екранів представлені 17,3-дюймовими моніторами з підтримкою формату 4K, а у трьох інших роздільна здатність становить 1920х1200. Але і це не все. Передбачається і допоміжний дисплей, на якому буде відображатися інформація про стан системи і контент, що настроюється користувачем. Як повідомляють розробники, у ноутбука багато екранів з тієї причини, що це зручно розробникам програмного забезпечення і фахівців в області цифрової безпеки. Причому компанія Expanscape готова продавати пристрій навіть у вигляді прототипу. На даний момент модель ще не повністю завершена для виходу на ринок в остаточному серійному варіанті. Передбачається, що розробники поки не мають достатніх технічних потужностей для масового виробництва цього ноутбука. Однак кілька примірників апарату вже готові. Сама компанія Expanscape маловідома в індустрії високих технологій. Про неї не багато інформації на офіційному сайті, а сторінки в соціальних медіа з\'явилися зовсім недавно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409391/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1763',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1763',
        ),
      ),
    ),
  ),
); 
?>