<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579465054.5966 (2020-01-19 22:17:34) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    2642 => 
    array (
      'post' => 
      array (
        'id' => '2642',
        'title' => 'Нардеп з Черкащини бере Ляшка на поруки',
        'alt_title' => '3c795eff9affdad6226b6763a9982028',
        'descr' => 'Нардеп з Черкащини бере Ляшка на поруки',
        'short_post' => 'Нардеп, обраний по 198 округу, Сергій Рудик підписав клопотання про взяття на поруки колишнього народного обранця Олега Ляшка. Про це він написав у своєму “Фейсбуці”. Він додає, що вважає справу проти Ляшка політично вмотивованою. “Знаю Олега багато років, ще з тих часів, коли ми працювали в громадському секторі – його переслідували і в ті часи, кидали за ґрати”, – написав Рудик і назвав Ляшка другом. Нагадаємо, поліція Київщини відкрила кримінальне провадження за фактом бійки між Ляшком та чинним нардепом Андрієм Герусом. Ляшку інкримінують порушення ч. 2 ст. 346 Кримінального кодексу (погроза або насильство щодо державного чи громадського діяча). Бориспільська місцева прокуратура 18 листопада повідомила Ляшку про підозру і клопотала обрати йому запобіжний захід у вигляді тримання під вартою без альтернативи внесення застави. Суд 19 листопада ухвалив рішення відпустити Ляшка на поруки народних депутатів Михайла Волинця (фракція “Батьківщина”) та Вікторії Сюмар (“Європейська солідарність”). Сьогодні, 28 листопада, прокуратура Київської області оскаржила рішення Бориспільського міськрайонного суду про обрання колишньому народному депутату Олегу Ляшку запобіжного заходу у вигляді особистої поруки.',
        'author_id' => '1',
        'created_time' => '2019-11-28 15:25:05',
        'keywords' => 'Олег Ляшко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нардеп, обраний по 198 округу, Сергій Рудик підписав клопотання про взяття на поруки колишнього народного обранця Олега Ляшка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_15-25-03_608.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він написав у своєму “Фейсбуці”.</p>
<p class=\\"bb_p\\">Він додає, що вважає справу проти Ляшка політично вмотивованою.</p>
<p class=\\"bb_p\\">“Знаю Олега багато років, ще з тих часів, коли ми працювали в громадському секторі – його переслідували і в ті часи, кидали за ґрати”, – написав Рудик і назвав Ляшка другом.</p>
<p class=\\"bb_p\\">Нагадаємо, поліція Київщини відкрила кримінальне провадження за фактом бійки між Ляшком та чинним нардепом Андрієм Герусом. Ляшку інкримінують порушення ч. 2 ст. 346 Кримінального кодексу (погроза або насильство щодо державного чи громадського діяча).</p>
<p class=\\"bb_p\\">Бориспільська місцева прокуратура 18 листопада повідомила Ляшку про підозру і клопотала обрати йому запобіжний захід у вигляді тримання під вартою без альтернативи внесення застави.</p>
<p class=\\"bb_p\\">Суд 19 листопада ухвалив рішення відпустити Ляшка на поруки народних депутатів Михайла Волинця (фракція “Батьківщина”) та Вікторії Сюмар (“Європейська солідарність”).</p>
<p class=\\"bb_p\\">Сьогодні, 28 листопада, прокуратура Київської області оскаржила рішення Бориспільського міськрайонного суду про обрання колишньому народному депутату Олегу Ляшку запобіжного заходу у вигляді особистої поруки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nardep-z-cherkashhini-bere-lyashka-na-poruki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2642',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2642',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2642',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2642',
        ),
      ),
    ),
    2641 => 
    array (
      'post' => 
      array (
        'id' => '2641',
        'title' => 'Зима на Черкащині розпочнеться з похолодання. Можливий сніг',
        'alt_title' => '409587a1de31dc486b6ab01760a9a9fb',
        'descr' => 'Зима на Черкащині розпочнеться з похолодання. Можливий сніг',
        'short_post' => 'На вихідних на Черкащині очікується похолодання. Вже в понеділок може засніжити.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Завтра погоду по області формуватимуть атмосферні фронти, що принесуть тепло та дощі. Найближчої ночі можливі тумани та мряка, завтра вдень – дощі, що в окремих районах будуть значними. Температура по області поступово підвищуватиметься, очікується поривчастий вітер південних напрямків. Температура повітря вночі становитиме 0…+2?С, вдень +5…+7?С. Стрімко впаде атмосферний тиск. Вже у вихідні почнеться надходження до Черкащини прохолодного повітря. Температура повітря буде різною: у суботу впродовж доби 0…+5?С, а у неділю вночі -1…-6?С, вдень – близько 0?С. Другий день календарної зими, імовірно, порадує черкащан першим снігом.',
        'author_id' => '1',
        'created_time' => '2019-11-28 15:15:07',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На вихідних на Черкащині очікується похолодання. Вже в понеділок може засніжити. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_15-15-04_245.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Завтра погоду по області формуватимуть атмосферні фронти, що принесуть тепло та дощі. Найближчої ночі можливі тумани та мряка, завтра вдень – дощі, що в окремих районах будуть значними.</p>
<p class=\\"bb_p\\">Температура по області поступово підвищуватиметься, очікується поривчастий вітер південних напрямків. Температура повітря вночі становитиме 0…+2?С, вдень +5…+7?С. Стрімко впаде атмосферний тиск.</p>
<p class=\\"bb_p\\">Вже у вихідні почнеться надходження до Черкащини прохолодного повітря. Температура повітря буде різною: у суботу впродовж доби 0…+5?С, а у неділю вночі -1…-6?С, вдень – близько 0?С.</p>
<p class=\\"bb_p\\">Другий день календарної зими, імовірно, порадує черкащан першим снігом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zima-na-cherkashhini-rozpochnetsya-z-poxolodannya-mozhlivij-snig/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2641',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2641',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2641',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2641',
        ),
      ),
    ),
    2640 => 
    array (
      'post' => 
      array (
        'id' => '2640',
        'title' => 'Директор черкаського підприємства через суд добився власного звільнення',
        'alt_title' => 'bc365c7c89e68938ad7dcbd6133b1aec',
        'descr' => 'Директор черкаського підприємства через суд добився власного звільнення',
        'short_post' => '23 жовтня Соснівський районний суд виніс рішення за позовом Володимира Власенка до засновників ТОВ “Промбуд-індустрія”, у якому той просив розірвати трудові відносини з підприємством, де він останні два роки працював директором. Як ідеться в позовній заяві, підприємство фактично перестало вести власну діяльність. Відповідно Власенко не вбачав підстав перебувати надалі на посаді директора, про що повідомив засновників ще в травні 2019 року. Втім засновники таке клопотання директора не задовільнили і ніяким чином на нього не відреагували. Суд у справі став на сторону директора та визнав трудову угоду, укладену між ним та підприємством, розірваною з 19 червня 2019 року.  Зазначимо, що підприємство ТОВ “Промбуд-індустрія” стало відоме в місті у 2016 році, коли після місцевих виборів та перемоги на них Анатолія Бондаренка почало отримувати різноманітні підряди на виконання різного роду робіт та надання послуг. Спочатку підприємство було зареєстроване за адресою громадської приймальні Юрія Тренкіна, депутата Черкаської міскьої ради від ВО “Батьківщина”, директором підприємства був помічник Тренкіна – Євген Щербина. Серед засновників підприємства Віталій Горбівненко, що є найманим працівником матері все того ж Тренкіна, Анна Маренич – родичка ще одного “Батьківщинівця” Романа Моторного, та Данило Табякін – племінник колишнього заступника Анатолія Бонадренка – Романа Буданцева.  Починаючи з 2016 року, підприємство отримало з міського бюджету 12 млн грн. Крім того, підприємство фігурує у низці кримінальних проваджень, зокрема стосовно купівлі за заниженою вартістю майнового комплексу, що належало Соснівській СУБ та ухиленні від сплати податків ТОВ “Хлібний дім Україна”, що афілійоване з родиною “батьківщинівця” Юрія Тренкіна. ',
        'author_id' => '1',
        'created_time' => '2019-11-28 15:05:06',
        'keywords' => 'Батьківщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">23 жовтня Соснівський районний суд виніс рішення за позовом Володимира Власенка до засновників ТОВ “Промбуд-індустрія”, у якому той просив розірвати трудові відносини з підприємством, де він останні два роки працював директором.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_15-05-03_326.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як ідеться в позовній заяві, підприємство фактично перестало вести власну діяльність. Відповідно Власенко не вбачав підстав перебувати надалі на посаді директора, про що повідомив засновників ще в травні 2019 року. Втім засновники таке клопотання директора не задовільнили і ніяким чином на нього не відреагували. Суд у справі став на сторону директора та визнав трудову угоду, укладену між ним та підприємством, розірваною з 19 червня 2019 року. </p>
<p class=\\"bb_p\\">Зазначимо, що підприємство ТОВ “Промбуд-індустрія” стало відоме в місті у 2016 році, коли після місцевих виборів та перемоги на них Анатолія Бондаренка почало отримувати різноманітні підряди на виконання різного роду робіт та надання послуг.</p>
<p class=\\"bb_p\\">Спочатку підприємство було зареєстроване за адресою громадської приймальні Юрія Тренкіна, депутата Черкаської міскьої ради від ВО “Батьківщина”, директором підприємства був помічник Тренкіна – Євген Щербина. Серед засновників підприємства Віталій Горбівненко, що є найманим працівником матері все того ж Тренкіна, Анна Маренич – родичка ще одного “Батьківщинівця” Романа Моторного, та Данило Табякін – племінник колишнього заступника Анатолія Бонадренка – Романа Буданцева. </p>
<p class=\\"bb_p\\">Починаючи з 2016 року, підприємство отримало з міського бюджету 12 млн грн.</p>
<p class=\\"bb_p\\">Крім того, підприємство фігурує у низці кримінальних проваджень, зокрема стосовно купівлі за заниженою вартістю майнового комплексу, що належало Соснівській СУБ та ухиленні від сплати податків ТОВ “Хлібний дім Україна”, що афілійоване з родиною “батьківщинівця” Юрія Тренкіна. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/direktor-cherkaskogo-pidpriyemstva-cherez-sud-dobivsya-vlasnogo-zvilnennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2640',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2640',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2640',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2640',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2640',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2640',
        ),
      ),
    ),
    2639 => 
    array (
      'post' => 
      array (
        'id' => '2639',
        'title' => 'CoreValue перетворюється на Avenga',
        'alt_title' => '818ca1d3b1695331e16b7300dbeb8624',
        'descr' => 'CoreValue перетворюється на Avenga',
        'short_post' => 'Компанія CoreValue, представлена в Україні 8-ма розробницькими центрами, разом із трьома відомими європейськими компаніями IT Kontrakt, Sevenval та Solid brain об’єднуються в Avenga. Про це повідомляє прес-служба черкаського офісу компанії. «Avenga виступає як спритна екосистема, створюючи платформу для співпраці, де компанії можуть знайти точний досвід, який вони шукають для своїх проектів з цифровості», – говорить генеральний директор компанії Avenga Ян Веберінг. Команда CoreValue акумулювала значний досвід у розробці інноваційних ІТ-рішень для медичної, фармацевтичної, медійної та фінансової індустрій. Команда CoreValue, а це – 480 співробітників у 8 розробницьких центрах у Львові, Києві, Вінниці, Черкасах, Хмельницькому, Луцьку, Івано-Франківську та Полтаві, стане частиною міжнародного бренду. До весни 2020 року компанія буде ідентифікована як CoreValue, що працює на базі Avenga. Самі ж працівники очікують, що об’єднання матиме ефект синергії у реалізації нових масштабних проектів для клієнтів завдяки взаємному обміну досвідом у Avenga. Про компанію AvengaAvenga була заснована в листопаді 2019 року як об’єднання 4 ІТ-компаній: IT Kontrakt, Solidbrain, CoreValue та Sevenval. Компанія надає ІТ-консалтинг та пропонує стратегію, досвід клієнтів, інженерію рішень, керовані послуги та програмні продукти. Компанія Avenga об’єднує 2500 професіоналів у 18 локаціях в Європі, Азії та США. Avenga підтримується коштами, якими керують LP Oaktree Capital Management LP та Cornerstone Partners для подальшого розширення на міжнародному рівні.',
        'author_id' => '1',
        'created_time' => '2019-11-28 14:58:05',
        'keywords' => 'бізнес',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Компанія CoreValue, представлена в Україні 8-ма розробницькими центрами, разом із трьома відомими європейськими компаніями IT Kontrakt, Sevenval та Solid brain об’єднуються в Avenga.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_14-58-04_797.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба черкаського офісу компанії.</p>
<p class=\\"bb_p\\">«Avenga виступає як спритна екосистема, створюючи платформу для співпраці, де компанії можуть знайти точний досвід, який вони шукають для своїх проектів з цифровості», – говорить <b class=\\"bb_b\\">генеральний директор компанії Avenga Ян Веберінг</b>.</p>
<p class=\\"bb_p\\">Команда CoreValue акумулювала значний досвід у розробці інноваційних ІТ-рішень для медичної, фармацевтичної, медійної та фінансової індустрій. Команда CoreValue, а це – 480 співробітників у 8 розробницьких центрах у Львові, Києві, Вінниці, Черкасах, Хмельницькому, Луцьку, Івано-Франківську та Полтаві, стане частиною міжнародного бренду. До весни 2020 року компанія буде ідентифікована як CoreValue, що працює на базі Avenga.</p>
<p class=\\"bb_p\\">Самі ж працівники очікують, що об’єднання матиме ефект синергії у реалізації нових масштабних проектів для клієнтів завдяки взаємному обміну досвідом у Avenga.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про компанію Avenga</b>Avenga була заснована в листопаді 2019 року як об’єднання 4 ІТ-компаній: IT Kontrakt, Solidbrain, CoreValue та Sevenval. Компанія надає ІТ-консалтинг та пропонує стратегію, досвід клієнтів, інженерію рішень, керовані послуги та програмні продукти.</p>
<p class=\\"bb_p\\">Компанія Avenga об’єднує 2500 професіоналів у 18 локаціях в Європі, Азії та США. Avenga підтримується коштами, якими керують LP Oaktree Capital Management LP та Cornerstone Partners для подальшого розширення на міжнародному рівні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/corevalue-peretvoryuyetsya-na-avenga/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2639',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2639',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2639',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2639',
        ),
      ),
    ),
    2638 => 
    array (
      'post' => 
      array (
        'id' => '2638',
        'title' => 'Директор скандального підприємства через суд домігся свого звільнення',
        'alt_title' => '6eaeb50a64e2bd556d6e37d2995a99e3',
        'descr' => 'Директор скандального підприємства через суд домігся свого звільнення',
        'short_post' => '23 жовтня Соснівський районний суд виніс рішення за позовом Володимира Власенка до засновників ТОВ “Промбуд-індустрія”, у якому той просив розірвати трудові відносини з підприємством, де він останні два роки працював директором. Як ідеться в позовній заяві, підприємство фактично перестало вести власну діяльність. Відповідно Власенко не вбачав підстав перебувати надалі на посаді директора, про що повідомив засновників ще в травні 2019 року. Втім засновники таке клопотання директора не задовільнили і ніяким чином на нього не відреагували. Суд у справі став на сторону директора та визнав трудову угоду, укладену між ним та підприємством, розірваною з 19 червня 2019 року.  Зазначимо, що підприємство ТОВ “Промбуд-індустрія” стало відоме в місті у 2016 році, коли після місцевих виборів та перемоги на них Анатолія Бондаренка почало отримувати різноманітні підряди на виконання різного роду робіт та надання послуг. Спочатку підприємство було зареєстроване за адресою громадської приймальні Юрія Тренкіна, депутата Черкаської міскьої ради від ВО “Батьківщина”, директором підприємства був помічник Тренкіна – Євген Щербина. Серед засновників підприємства Віталій Горбівненко, що є найманим працівником матері все того ж Тренкіна, Анна Маренич – родичка ще одного “Батьківщинівця” Романа Моторного, та Данило Табякін – племінник колишнього заступника Анатолія Бонадренка – Романа Буданцева.  Починаючи з 2016 року, підприємство отримало з міського бюджету 12 млн грн. Крім того, підприємство фігурує у низці кримінальних проваджень, зокрема стосовно купівлі за заниженою вартістю майнового комплексу, що належало Соснівській СУБ та ухиленні від сплати податків ТОВ “Хлібний дім Україна”, що афілійоване з родиною “батьківщинівця” Юрія Тренкіна. ',
        'author_id' => '1',
        'created_time' => '2019-11-28 14:45:07',
        'keywords' => 'Батьківщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">23 жовтня Соснівський районний суд виніс рішення за позовом Володимира Власенка до засновників ТОВ “Промбуд-індустрія”, у якому той просив розірвати трудові відносини з підприємством, де він останні два роки працював директором.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_14-45-05_69.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як ідеться в позовній заяві, підприємство фактично перестало вести власну діяльність. Відповідно Власенко не вбачав підстав перебувати надалі на посаді директора, про що повідомив засновників ще в травні 2019 року. Втім засновники таке клопотання директора не задовільнили і ніяким чином на нього не відреагували. Суд у справі став на сторону директора та визнав трудову угоду, укладену між ним та підприємством, розірваною з 19 червня 2019 року. </p>
<p class=\\"bb_p\\">Зазначимо, що підприємство ТОВ “Промбуд-індустрія” стало відоме в місті у 2016 році, коли після місцевих виборів та перемоги на них Анатолія Бондаренка почало отримувати різноманітні підряди на виконання різного роду робіт та надання послуг.</p>
<p class=\\"bb_p\\">Спочатку підприємство було зареєстроване за адресою громадської приймальні Юрія Тренкіна, депутата Черкаської міскьої ради від ВО “Батьківщина”, директором підприємства був помічник Тренкіна – Євген Щербина. Серед засновників підприємства Віталій Горбівненко, що є найманим працівником матері все того ж Тренкіна, Анна Маренич – родичка ще одного “Батьківщинівця” Романа Моторного, та Данило Табякін – племінник колишнього заступника Анатолія Бонадренка – Романа Буданцева. </p>
<p class=\\"bb_p\\">Починаючи з 2016 року, підприємство отримало з міського бюджету 12 млн грн.</p>
<p class=\\"bb_p\\">Крім того, підприємство фігурує у низці кримінальних проваджень, зокрема стосовно купівлі за заниженою вартістю майнового комплексу, що належало Соснівській СУБ та ухиленні від сплати податків ТОВ “Хлібний дім Україна”, що афілійоване з родиною “батьківщинівця” Юрія Тренкіна. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/direktor-skandalnogo-pidpriyemstva-cherez-sud-domigsya-svogo-zvilnennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2638',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2638',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2638',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2638',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2638',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2638',
        ),
      ),
    ),
    2636 => 
    array (
      'post' => 
      array (
        'id' => '2636',
        'title' => 'Вночі у Ірклієві через несправну піч сталася пожежа',
        'alt_title' => '4af45f6a195d6080388444607849f133',
        'descr' => 'Вночі у Ірклієві через несправну піч сталася пожежа',
        'short_post' => '28 листопада року близько 01 год. 30 хв. в селі Іркліїв Чорнобаївського району в господарстві місцевого жителя 1979 року народження, виникла пожежа на горищі житлового будинку. Повідомили у районному секторі ДСНС. Вогнем знищено перекриття на площі 1 м.кв. Причина пожежі – порушення правил пожежної безпеки при експлуатації печей.Пожежу локалізовано о 02:52, ліквідовано о 03:20. Щоб запобігти виникненню пожеж в житловому секторі, рятувальники вкотре звертаються до громадян з проханням бути максимально обережними у поводженні з вогнем та неухильно дотримуватись правил пожежної безпеки в побуті',
        'author_id' => '1',
        'created_time' => '2019-11-28 14:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">28 листопада року близько 01 год. 30 хв. в селі Іркліїв Чорнобаївського району в господарстві місцевого жителя 1979 року народження, виникла пожежа на горищі житлового будинку. Повідомили у районному секторі ДСНС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_14-35-02_944.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вогнем знищено перекриття на площі 1 м.кв. Причина пожежі – порушення правил пожежної безпеки при експлуатації печей.Пожежу локалізовано о 02:52, ліквідовано о 03:20.</p>
<p class=\\"bb_p\\">Щоб запобігти виникненню пожеж в житловому секторі, рятувальники вкотре звертаються до громадян з проханням бути максимально обережними у поводженні з вогнем та неухильно дотримуватись правил пожежної безпеки в побуті</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vnochi-u-irkliyevi-cherez-nespravnu-pich-stalasya-pozhezha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2636',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2636',
        ),
      ),
    ),
    2635 => 
    array (
      'post' => 
      array (
        'id' => '2635',
        'title' => 'Черкащани зможуть онлайн перевірити легальність купленої ялинки',
        'alt_title' => 'd60c29b292e855d3c61c0e6276389d60',
        'descr' => 'Черкащани зможуть онлайн перевірити легальність купленої ялинки',
        'short_post' => 'Цього року лісові господарства виростили понад 100 тисяч новорічних ялинок. Ціна на них стартуватиме від шістдесяти гривень. Про це повідомляють на сайті Черкаської ОДА. Вартість ялинки традиційно залежатиме від висоти та якості дерева. Ціни стартуваиме від 60-ти гривень. Дорожчими будуть ялинки в контейнерах – від 200 грн, залежно від висоти. Маркування новорічних ялинок здійснюватимуть пластмасовими ярликами або самоклейними етикетками. Задля перевірки легальності походження ялинки, розробили програмне забезпечення для Android (yalynka.info – можна безкоштовно встановити з Google Play Market). За допомогою додатку кожен покупець має змогу ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії). Продаж новорічних ялинок буде організований в усіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках. Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління: (0472) 37-03-75, 37-00-72.',
        'author_id' => '1',
        'created_time' => '2019-11-28 14:15:13',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цього року лісові господарства виростили понад 100 тисяч новорічних ялинок. Ціна на них стартуватиме від шістдесяти гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_14-15-09_914.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської ОДА.</p>
<p class=\\"bb_p\\">Вартість ялинки традиційно залежатиме від висоти та якості дерева. Ціни стартуваиме від 60-ти гривень. Дорожчими будуть ялинки в контейнерах – від 200 грн, залежно від висоти.</p>
<p class=\\"bb_p\\">Маркування новорічних ялинок здійснюватимуть пластмасовими ярликами або самоклейними етикетками.</p>
<p class=\\"bb_p\\">Задля перевірки легальності походження ялинки, розробили програмне забезпечення для Android (<b class=\\"bb_b\\">yalynka.info</b> – можна безкоштовно встановити з Google Play Market). За допомогою додатку кожен покупець має змогу ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії).</p>
<p class=\\"bb_p\\">Продаж новорічних ялинок буде організований в усіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках.</p>
<p class=\\"bb_p\\">Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління: (0472) 37-03-75, 37-00-72.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhani-zmozhut-onlajn-pereviriti-legalnist-kupleno%d1%97-yalinki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2635',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2635',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2635',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2635',
        ),
      ),
    ),
    2633 => 
    array (
      'post' => 
      array (
        'id' => '2633',
        'title' => 'В ДТП у Черкасах постраждала людина',
        'alt_title' => 'e564297e54c0608c1596d13d99b8ae57',
        'descr' => 'В ДТП у Черкасах постраждала людина',
        'short_post' => 'Сьогодні на перехресті вулиць Пастерівська – Чиковані Opel Vectra не надав перевагу в русі Mercedes c 200. наслідок автопригоди пасажирка останнього отримала травми й була госпіталізована до третьої міської лікарні. Повідомили у прес-службі патрульної поліції Черкащини. Також, пошкоджено електроопору, про що патрульні повідомили відповідні служби та забезпечили охорону місця події. Оформленням пригоди займається слідчий у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-28 13:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на перехресті вулиць Пастерівська – Чиковані Opel Vectra не надав перевагу в русі Mercedes c 200. наслідок автопригоди пасажирка останнього отримала травми й була госпіталізована до третьої міської лікарні. Повідомили у прес-службі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_13-58-02_231.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Також, пошкоджено електроопору, про що патрульні повідомили відповідні служби та забезпечили охорону місця події.</p>
<p class=\\"bb_p\\">Оформленням пригоди займається слідчий у справах ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-dtp-u-cherkasah-postrazhdala-lyudyna/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2633',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2633',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2633',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2633',
        ),
      ),
    ),
    2632 => 
    array (
      'post' => 
      array (
        'id' => '2632',
        'title' => 'Викладачці з Черкас збирають кошти на лікування',
        'alt_title' => 'a1e15aa25c9c183b9bd8f1825da9c4d0',
        'descr' => 'Викладачці з Черкас збирають кошти на лікування',
        'short_post' => 'Викладачка ЧНУ імені Богдана Хмельницького Зоя Костогриз потребує допомоги небайдужих. Про це повідомляє пресслужба університету. Зоя Захарівна працює на кафедрі образотворчого та декоративно-прикладного мистецтва. 25 листопада в пані Зої стався інсульт — крововилив у мозок, який виник унаслідок розриву мозкової судини. Її стан дуже тяжкий і терміново потрібне хірургічне втручання, яке коштує 100 000 гривень. Допомогти жінці може кожен із нас. Реквізити картки ПриватБанку для збору коштів: 5168 7573 2032 5071(дочка — Семенків Марина Анатоліївна)',
        'author_id' => '1',
        'created_time' => '2019-11-28 13:35:10',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Викладачка ЧНУ імені Богдана Хмельницького Зоя Костогриз потребує допомоги небайдужих.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_13-35-07_277.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба університету.</p>
<p class=\\"bb_p\\">Зоя Захарівна працює на кафедрі образотворчого та декоративно-прикладного мистецтва.</p>
<p class=\\"bb_p\\">25 листопада в пані Зої стався інсульт — крововилив у мозок, який виник унаслідок розриву мозкової судини. Її стан дуже тяжкий і терміново потрібне хірургічне втручання, яке коштує 100 000 гривень.</p>
<p class=\\"bb_p\\">Допомогти жінці може кожен із нас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реквізити картки ПриватБанку для збору коштів:</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5168 7573 2032 5071</b>(дочка — <b class=\\"bb_b\\">Семенків Марина Анатоліївна</b>)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vikladachci-z-cherkas-zbirayut-koshti-na-likuvannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2632',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2632',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2632',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2632',
        ),
      ),
    ),
    2631 => 
    array (
      'post' => 
      array (
        'id' => '2631',
        'title' => 'Смілянські чиновники не розуміють, що таке монетизація та що з нею робити',
        'alt_title' => 'ef8eaff8bb630dcfb2fe3800526e9223',
        'descr' => 'Смілянські чиновники не розуміють, що таке монетизація та що з нею робити',
        'short_post' => 'На нараді з питань ЖКГ у Смілянській міській раді зачепили питання монетизації субсидій. Голова одного з міських ОСББ Наталія Сєргєєва обурилась, що минулого тижня у міській раді провели нараду із роз’яснення цього питання, але не всіх, хто стикається з монетизацією, запросили на цю нараду. А потім ще й звинуватили, чого голови ОСББ не прийшли. Хоча якраз голови ОСББ дуже зацікавлені у вивченні цього питання і якби їм було повідомлено – прийшли б на засідання. Пише видання Сміла.ua. Представників влади звинуватили у тому, що у місті мало роз’яснення про субсидії. Пільговики не знають, що робити. У ході обговорення було помітно, що й самі посадовці не розуміються на тонкощах монетизації. У суспільстві наростає непорозуміння. Пільговики зі своїми проблемами прийдуть до голів ОСББ, а там виникнуть інші нюанси. Тож Наталія Сєргєєва попросила владу розібратися із вирішенням цієї проблеми і організувати відповідне засідання.',
        'author_id' => '1',
        'created_time' => '2019-11-28 13:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На нараді з питань ЖКГ у Смілянській міській раді зачепили питання монетизації субсидій. Голова одного з міських ОСББ Наталія Сєргєєва обурилась, що минулого тижня у міській раді провели нараду із роз’яснення цього питання, але не всіх, хто стикається з монетизацією, запросили на цю нараду. А потім ще й звинуватили, чого голови ОСББ не прийшли. Хоча якраз голови ОСББ дуже зацікавлені у вивченні цього питання і якби їм було повідомлено – прийшли б на засідання. Пише видання Сміла.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_13-35-03_711.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Представників влади звинуватили у тому, що у місті мало роз’яснення про субсидії. Пільговики не знають, що робити. У ході обговорення було помітно, що й самі посадовці не розуміються на тонкощах монетизації. У суспільстві наростає непорозуміння. Пільговики зі своїми проблемами прийдуть до голів ОСББ, а там виникнуть інші нюанси.</p>
<p class=\\"bb_p\\">Тож Наталія Сєргєєва попросила владу розібратися із вирішенням цієї проблеми і організувати відповідне засідання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/smilyanski-chynovnyky-ne-rozumiyut-shho-take-monetyzacziya-ta-shho-z-neyu-robyty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2631',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2631',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2631',
        ),
      ),
    ),
  ),
); 
?>