<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578601812.0046 (2020-01-09 22:30:12) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3362 => 
    array (
      'post' => 
      array (
        'id' => '3362',
        'title' => 'Фонд забезпечує соціальний захист людей з інвалідністю внаслідок виробничих травм',
        'alt_title' => 'b7d815c6d6a5e17f5e1bc106fafd9e32',
        'descr' => 'Фонд забезпечує соціальний захист людей з інвалідністю внаслідок виробничих травм',
        'short_post' => 'З метою забезпечення належних умов для реалізації соціально-економічних, політичних, особистих прав і свобод особами з інвалідністю, впровадження кращого світового досвіду у цій сфері, недопущення дискримінації, а також виконання зобов’язань, взятих Україною за Конвенцією про права інвалідів, 3 грудня в Україні відзначається Міжнародний день людей з інвалідністю. Цей день започатковано у 90-х роках двадцятого століття Генеральною Асамблеєю ООН з метою привернення уваги суспільства до проблем людей з обмеженими фізичними можливостями. Одним з головних напрямів роботи Фонду соціального страхування України є турбота про тих людей, які в результаті професійних захворювань чи травм на виробництві отримали інвалідність. Станом на 01 жовтня 2019 року робочими органами виконавчої дирекції Фонду здійснюються щомісячні страхові виплати 205 711 потерпілим на виробництві, у тому числі 9 645 особам, які мають право на виплати в разі втрати годувальника. Із загальної чисельності потерпілих, які отримують страхові виплати, 110 333 потерпілих, або 56,3% – це особи з інвалідністю. При цьому, 2 380 осіб мають інвалідність І групи, 13 566 осіб – інвалідність ІІ групи, 94 387 осіб – інвалідність ІІІ групи. Середній розмір щомісячної страхової виплати потерпілим за 9 місяців поточного року складає 3 384,66 грн. Середній розмір щомісячної виплати потерпілим з інвалідністю І групи перевищує середній показник по Україні на 77,8% (5 555 грн), потерпілим з інвалідністю ІІ групи – на 64,3% (5 132,4 грн), потерпілим з інвалідністю ІІІ групи – на 32,9% (4 153,5 грн). Відповідно до статті 42 Закону України «Про загальнообов’язкове державне соціальне страхування», Фонд фінансує витрати на медичну та соціальну допомогу для потерпілих внаслідок нещасного випадку на виробництві та професійного захворювання, у тому числі, на додаткове харчування, придбання ліків, спеціальний медичний, постійний сторонній догляд, побутове обслуговування, протезування, медичну реабілітацію, санаторно-курортне лікування, придбання спеціальних засобів пересування тощо, якщо потребу в них визначено висновками медико-соціальної експертної комісії та індивідуальною програмою реабілітації особи з інвалідністю (у разі її складення). За рахунок коштів Фонду відповідно до визначеної МСЕК потреби, встановленої періодичності та звернень потерпілих, у 2019 році заплановано забезпечити: більше 12 200 потерпілих – лікуванням у закладах охорони здоров’я та медичною реабілітацією; близько 10 800 осіб з інвалідністю внаслідок трудового каліцтва – санаторно-курортним лікуванням; більше ніж 20 400 потерпілих – лікарськими засобами та виробами медичного призначення; майже 6 000 потерпілих – технічними та іншими засобами реабілітації (протезно-ортопедичними виробами); майже 360 осіб з інвалідністю – спеціальними засобами пересування (колясками); 720 осіб з інвалідністю – спеціальним медичним доглядом; 2 357 потерпілих – постійним стороннім доглядом; 2 914 потерпілих – побутовим обслуговуванням; 116 потерпілих – додатковим харчуванням; 3 4643 осіб з інвалідністю – компенсацією витрат на бензин, ремонт і технічне обслуговування автомобілів та на транспортне обслуговування; 62 потерпілих – очним протезуванням, окулярами, контактними лінзами; 239 потерпілих – слуховими апаратами. Виконавча дирекція Фонду робить все можливе, щоб люди з інвалідністю якнайбільше залучалися до активного способу життя, надає їм допомогу у моральній, фізичній та соціальній реабілітації. У рамках реалізації заходів державної соціальної політики, спрямованих на інтеграцію осіб з особливими потребами у сучасне суспільство, залучення їх до активного громадського життя, надання допомоги в самореалізації і духовному зростанню, започатковано проведення щорічних Всеукраїнських спартакіад серед осіб з інвалідністю внаслідок трудового каліцтва «Сила духу». Характерною ознакою змагань є невпинне зростання масовості та популярності відборів серед потерпілих на виробництві: 2013 рік – 1478 осіб; 2019 рік – 2071. Відзначення Міжнародного дня людей з інвалідністю – закономірна й справедлива шана суспільства і нагадування всім про обов’язок перед людьми з обмеженими фізичними можливостями, котрі потребують постійного захисту і підтримки.     Пресслужба виконавчої дирекції Фонду соціального страхування України',
        'author_id' => '1',
        'created_time' => '2019-12-05 15:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З метою забезпечення належних умов для реалізації соціально-економічних, політичних, особистих прав і свобод особами з інвалідністю, впровадження кращого світового досвіду у цій сфері, недопущення дискримінації, а також виконання зобов’язань, взятих Україною за Конвенцією про права інвалідів, 3 грудня в Україні відзначається Міжнародний день людей з інвалідністю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_15-25-09_277.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цей день започатковано у 90-х роках двадцятого століття Генеральною Асамблеєю ООН з метою привернення уваги суспільства до проблем людей з обмеженими фізичними можливостями.</p>
<p class=\\"bb_p\\">Одним з головних напрямів роботи Фонду соціального страхування України є турбота про тих людей, які в результаті професійних захворювань чи травм на виробництві отримали інвалідність.</p>
<p class=\\"bb_p\\">Станом на 01 жовтня 2019 року робочими органами виконавчої дирекції Фонду здійснюються щомісячні страхові виплати 205 711 потерпілим на виробництві, у тому числі 9 645 особам, які мають право на виплати в разі втрати годувальника. Із загальної чисельності потерпілих, які отримують страхові виплати, 110 333 потерпілих, або 56,3% – це особи з інвалідністю. При цьому, 2 380 осіб мають інвалідність І групи, 13 566 осіб – інвалідність ІІ групи, 94 387 осіб – інвалідність ІІІ групи.</p>
<p class=\\"bb_p\\">Середній розмір щомісячної страхової виплати потерпілим за 9 місяців поточного року складає 3 384,66 грн. Середній розмір щомісячної виплати потерпілим з інвалідністю І групи перевищує середній показник по Україні на 77,8% (5 555 грн), потерпілим з інвалідністю ІІ групи – на 64,3% (5 132,4 грн), потерпілим з інвалідністю ІІІ групи – на 32,9% (4 153,5 грн).</p>
<p class=\\"bb_p\\">Відповідно до статті 42 Закону України «Про загальнообов’язкове державне соціальне страхування», Фонд фінансує витрати на медичну та соціальну допомогу для потерпілих внаслідок нещасного випадку на виробництві та професійного захворювання, у тому числі, на додаткове харчування, придбання ліків, спеціальний медичний, постійний сторонній догляд, побутове обслуговування, протезування, медичну реабілітацію, санаторно-курортне лікування, придбання спеціальних засобів пересування тощо, якщо потребу в них визначено висновками медико-соціальної експертної комісії та індивідуальною програмою реабілітації особи з інвалідністю (у разі її складення).</p>
<p class=\\"bb_p\\">За рахунок коштів Фонду відповідно до визначеної МСЕК потреби, встановленої періодичності та звернень потерпілих, у 2019 році заплановано забезпечити:</p>
<p class=\\"bb_p\\">більше 12 200 потерпілих – лікуванням у закладах охорони здоров’я та медичною реабілітацією;</p>
<p class=\\"bb_p\\">близько 10 800 осіб з інвалідністю внаслідок трудового каліцтва – санаторно-курортним лікуванням;</p>
<p class=\\"bb_p\\">більше ніж 20 400 потерпілих – лікарськими засобами та виробами медичного призначення;</p>
<p class=\\"bb_p\\">майже 6 000 потерпілих – технічними та іншими засобами реабілітації (протезно-ортопедичними виробами);</p>
<p class=\\"bb_p\\">майже 360 осіб з інвалідністю – спеціальними засобами пересування (колясками);</p>
<p class=\\"bb_p\\">720 осіб з інвалідністю – спеціальним медичним доглядом;</p>
<p class=\\"bb_p\\">2 357 потерпілих – постійним стороннім доглядом;</p>
<p class=\\"bb_p\\">2 914 потерпілих – побутовим обслуговуванням;</p>
<p class=\\"bb_p\\">116 потерпілих – додатковим харчуванням;</p>
<p class=\\"bb_p\\">3 4643 осіб з інвалідністю – компенсацією витрат на бензин, ремонт і технічне обслуговування автомобілів та на транспортне обслуговування;</p>
<p class=\\"bb_p\\">62 потерпілих – очним протезуванням, окулярами, контактними лінзами;</p>
<p class=\\"bb_p\\">239 потерпілих – слуховими апаратами.</p>
<p class=\\"bb_p\\">Виконавча дирекція Фонду робить все можливе, щоб люди з інвалідністю якнайбільше залучалися до активного способу життя, надає їм допомогу у моральній, фізичній та соціальній реабілітації.</p>
<p class=\\"bb_p\\">У рамках реалізації заходів державної соціальної політики, спрямованих на інтеграцію осіб з особливими потребами у сучасне суспільство, залучення їх до активного громадського життя, надання допомоги в самореалізації і духовному зростанню, започатковано проведення щорічних Всеукраїнських спартакіад серед осіб з інвалідністю внаслідок трудового каліцтва «Сила духу». Характерною ознакою змагань є невпинне зростання масовості та популярності відборів серед потерпілих на виробництві: 2013 рік – 1478 осіб; 2019 рік – 2071.</p>
<p class=\\"bb_p\\">Відзначення Міжнародного дня людей з інвалідністю – закономірна й справедлива шана суспільства і нагадування всім про обов’язок перед людьми з обмеженими фізичними можливостями, котрі потребують постійного захисту і підтримки.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пресслужба виконавчої</b> дирекції</p>
<p class=\\"bb_p\\">Фонду соціального страхування України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/05/fond-zabezpechuie-sotsialnyj-zakhyst-liudej-z-invalidnistiu-vnaslidok-vyrobnychykh-travm/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3362',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3362',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3362',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3362',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3362',
        ),
      ),
    ),
  ),
); 
?>