<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574277935.4059 (2019-11-20 21:25:35) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1479 => 
    array (
      'post' => 
      array (
        'id' => '1479',
        'title' => '4 чи 5 повітів? На скільки районів таки поділять Черкаську область',
        'alt_title' => 'f6dd908ff01bdae38eb27d5875a2f641',
        'descr' => '4 чи 5 повітів? На скільки районів таки поділять Черкаську область',
        'short_post' => '4 чи 5 районів замість 20 наявних в Черкаській області. Таке експертне обговорення наразі триває у рамках зміни адміністративно-територіального устрою України. Черкаська область стала останньою в рамках проєкту «Підготовка та громадське обговорення обґрунтованої пропозиції нового районного (повітового) поділу всіх областей в рамках реформи місцевого самоврядування України».  Міністерство регіонального розвитку пропонує створити 4 райони в Черкаській області — Черкаський район з центром в м. Черкаси, Золотоніський з центром в м. Золотоноша, Звенигородський з центром в м. Звенигородка та Уманський з центром в м. Умань. Натомість експертний склад на чолі з Ігорем Коліушко, головою правління Центру політико-правових реформ розробив проєкт реформування адміністративно-територіального устрою субрегіонального рівня Черкаської області, який передбачає утворення 5-ти повітів. Мова іде про додатковий Смілянський район з центром в м. Сміла. - На цьому повітовому рівні скоріш за все не буде органу самоврядування, тобто немає потреби створювати повітових рад, тому що для них немає фактичного функціоналу. Все, що стосувалося надання послуг на районному рівні, має перейти на рівень громади. А на новому повітовому рівні має реалізовуватися лише компетенція органів виконавчої влади. Це має бути префект із префектурою, завдання якого представляти Уряд на цій території і наглядати за законністю актів органів місцевого самоврядування, — розповів Ігор Коліушко. Наразі основне питання, яке вирішується на рівні Черкаської області, — це має бути 4 чи 5 районів (повітів) і якими будуть їхні межі. При укрупненні районів використовувалися певні параметри, зокрема, що нова одиниця адміністративного устрою має містити не менше 150 тисяч жителів і не більше 800 тисяч (за виключенням тих повітів, до яких входитиме обласний центр, населення якого більше за 800 тисяч осіб), була зручна транспортна інфраструктура (середня відстань — 60 км), наявний кадровий потенціал. - Якщо враховувати ці основні критерії, то в Черкаській області цілком може бути утворено не 4, а 5 повітів. Зокрема, буде утворений Смілянський район. Єдиний район, який трохи не дотягує до цих критеріїв — це Золотоніський, який матиме трохи більше ніж 145 тисяч населення. Тобто, ми бачимо, можуть бути виключення, і один такий повіт може існувати. Також ми рекомендуємо віднести нинішній Чигиринський район до Черкаського повіту. Є питання і щодо Канівського району, який має увійти або до Золотоніського повіту або до Черкаського. Від місцевих експертів пролунала пропозиція розділити цей район між двома повітами — Черкаським та Золотоніським. Це не остаточна пропозиція, вона підлягає обговоренню і коригуванню. Після обговорення пропозицій нового районного поділу, підготовлених в рамках проєкту, узагальнений варіант удосконалення субрегіонального рівня в Україні буде скерований до Мінрегіону. Експертна думка буде враховуватися під час підготовки проєкту Закону України щодо адміністративно-територіального устрою України, розроблення та прийняття якого заплановані на ІV квартал 2019 року — І квартал 2020 року. *Експерти схиляються до тієї думки, що нова територіально-адміністративна одиниця має носити назву повіти, а не як пропонує нова влада — округи. Також розглядається варіант залишити стару назву — райони.',
        'author_id' => '1',
        'created_time' => '2019-11-14 13:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">4 чи 5 районів замість 20 наявних в Черкаській області. Таке експертне обговорення наразі триває у рамках зміни адміністративно-територіального устрою України. Черкаська область стала останньою в рамках проєкту «Підготовка та громадське обговорення обґрунтованої пропозиції нового районного (повітового) поділу всіх областей в рамках реформи місцевого самоврядування України». </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_13-15-07_868.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міністерство регіонального розвитку пропонує створити 4 райони в Черкаській області — Черкаський район з центром в м. Черкаси, Золотоніський з центром в м. Золотоноша, Звенигородський з центром в м. Звенигородка та Уманський з центром в м. Умань. Натомість експертний склад на чолі з Ігорем Коліушко, головою правління Центру політико-правових реформ розробив проєкт реформування адміністративно-територіального устрою субрегіонального рівня Черкаської області, який передбачає утворення 5-ти повітів. Мова іде про додатковий Смілянський район з центром в м. Сміла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_13-15-09_475.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- На цьому повітовому рівні скоріш за все не буде органу самоврядування, тобто немає потреби створювати повітових рад, тому що для них немає фактичного функціоналу. Все, що стосувалося надання послуг на районному рівні, має перейти на рівень громади. А на новому повітовому рівні має реалізовуватися лише компетенція органів виконавчої влади. Це має бути префект із префектурою, завдання якого представляти Уряд на цій території і наглядати за законністю актів органів місцевого самоврядування, — розповів Ігор Коліушко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_13-15-12_869.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі основне питання, яке вирішується на рівні Черкаської області, — це має бути 4 чи 5 районів (повітів) і якими будуть їхні межі. При укрупненні районів використовувалися певні параметри, зокрема, що нова одиниця адміністративного устрою має містити не менше 150 тисяч жителів і не більше 800 тисяч (за виключенням тих повітів, до яких входитиме обласний центр, населення якого більше за 800 тисяч осіб), була зручна транспортна інфраструктура (середня відстань — 60 км), наявний кадровий потенціал.</p>
<p class=\\"bb_p\\">- Якщо враховувати ці основні критерії, то в Черкаській області цілком може бути утворено не 4, а 5 повітів. Зокрема, буде утворений Смілянський район. Єдиний район, який трохи не дотягує до цих критеріїв — це Золотоніський, який матиме трохи більше ніж 145 тисяч населення. Тобто, ми бачимо, можуть бути виключення, і один такий повіт може існувати. Також ми рекомендуємо віднести нинішній Чигиринський район до Черкаського повіту. Є питання і щодо Канівського району, який має увійти або до Золотоніського повіту або до Черкаського. Від місцевих експертів пролунала пропозиція розділити цей район між двома повітами — Черкаським та Золотоніським. Це не остаточна пропозиція, вона підлягає обговоренню і коригуванню.</p>
<p class=\\"bb_p\\">Після обговорення пропозицій нового районного поділу, підготовлених в рамках проєкту, узагальнений варіант удосконалення субрегіонального рівня в Україні буде скерований до Мінрегіону. Експертна думка буде враховуватися під час підготовки проєкту Закону України щодо адміністративно-територіального устрою України, розроблення та прийняття якого заплановані на ІV квартал 2019 року — І квартал 2020 року.</p>
<p class=\\"bb_p\\">*Експерти схиляються до тієї думки, що нова територіально-адміністративна одиниця має носити назву повіти, а не як пропонує нова влада — округи. Також розглядається варіант залишити стару назву — райони.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/4-chi-5-povitiv-na-skilki-rajoniv-taki-podilyat-cherkasku-oblast/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1479',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1479',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1479',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1479',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1479',
        ),
      ),
    ),
  ),
); 
?>