<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576279007.1562 (2019-12-14 01:16:47) */
return array (
  'count' => 3,
  'rows' => 
  array (
    954 => 
    array (
      'post' => 
      array (
        'id' => '954',
        'title' => 'Європейська космічна агенція почне збирати сміття на орбіті Землі в 2025 році',
        'alt_title' => '452d6ca2aebe49d79614be4f1fbfa004',
        'descr' => 'Європейська космічна агенція почне збирати сміття на орбіті Землі в 2025 році',
        'short_post' => 'Першим на утилізацію піде шматок ракети-носія, який покинули на орбіті шість років тому. Чотирирукий робот для збору космічного сміття буде запущений в космос Європейською космічною агенцією (ESA). Це буде перша в історії місія з розбору завалів на орбіті, спричинених людською діяльністю. Як пише The Guardian, запуск ClearSpace-1 запланований на 2025 рік й буде коштувати 120 мільйонів євро. Всього робот забере лише один шматок орбітального сміття. Але в агенції сподіваються, що місія відкриє шлях для більш широкої операції з розчищення орбіти. А генеральний директор закликав до створення нових правил, які будуть стосуватися всіх, хто запускає нові супутники. Зокрема, він хоче, щоб власники апаратів несли відповідальність з подальшу утилізацію після завершення експлуатаційного періоду. «Уявіть собі, наскільки було б небезпечно плавати у відкритому морі, якби всі кораблі, загублені за всю історію, досі плавали на поверхні. Саме така ситуація склалася зараз на орбіті. І їй не можна дозволити продовжуватися», - сказав генеральний директор ESA Ян Вьорнер. За останні 60 років тисячі тон сміття накопичилися навколо Землі включно з частинами ракет, 3,5 тисячами супутників, які вийшли з ладу, й приблизно 750 тисячами дрібних фрагментів, утворених в результаті зіткнення більших шматків сміття. Ці фрагменти зазвичай обертаються зі швидкістю 20 тисяч кілометрів на годину. Поки орбіта не розчищена від них, загроза зіткнення з космічним сміттям буде зростати. Оскільки тисячі нових супутників будуть вирушати на орбіту. Шматок, який ClearSpace-1 збирається утилізувати, має назву Vespa. Він відчепився на висоті 800 кілометрів над Землею від ракети-носія Vega в 2013 році. Ракета належала ESA. Vespa важить близько 100 кілограмів. Вона завбільшки з невеликий супутник. Цей шматок обрали для утилізації, тому що його форма досить проста, а конструкція добре відома. Тож навряд чи він покришиться, коли робот спробує його схопити.',
        'author_id' => '1',
        'created_time' => '2019-12-09 18:23:04',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Першим на утилізацію піде шматок ракети-носія, який покинули на орбіті шість років тому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_18-23-04_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чотирирукий робот для збору космічного сміття буде запущений в космос Європейською космічною агенцією (ESA). Це буде перша в історії місія з розбору завалів на орбіті, спричинених людською діяльністю.</p>
<p class=\\"bb_p\\">Як пише The Guardian, запуск ClearSpace-1 запланований на 2025 рік й буде коштувати 120 мільйонів євро. Всього робот забере лише один шматок орбітального сміття. Але в агенції сподіваються, що місія відкриє шлях для більш широкої операції з розчищення орбіти. А генеральний директор закликав до створення нових правил, які будуть стосуватися всіх, хто запускає нові супутники. Зокрема, він хоче, щоб власники апаратів несли відповідальність з подальшу утилізацію після завершення експлуатаційного періоду.</p>
<p class=\\"bb_p\\">«Уявіть собі, наскільки було б небезпечно плавати у відкритому морі, якби всі кораблі, загублені за всю історію, досі плавали на поверхні. Саме така ситуація склалася зараз на орбіті. І їй не можна дозволити продовжуватися», - сказав генеральний директор ESA Ян Вьорнер.</p>
<p class=\\"bb_p\\">За останні 60 років тисячі тон сміття накопичилися навколо Землі включно з частинами ракет, 3,5 тисячами супутників, які вийшли з ладу, й приблизно 750 тисячами дрібних фрагментів, утворених в результаті зіткнення більших шматків сміття. Ці фрагменти зазвичай обертаються зі швидкістю 20 тисяч кілометрів на годину. Поки орбіта не розчищена від них, загроза зіткнення з космічним сміттям буде зростати. Оскільки тисячі нових супутників будуть вирушати на орбіту.</p>
<p class=\\"bb_p\\">Шматок, який ClearSpace-1 збирається утилізувати, має назву Vespa. Він відчепився на висоті 800 кілометрів над Землею від ракети-носія Vega в 2013 році. Ракета належала ESA. Vespa важить близько 100 кілограмів. Вона завбільшки з невеликий супутник. Цей шматок обрали для утилізації, тому що його форма досить проста, а конструкція добре відома. Тож навряд чи він покришиться, коли робот спробує його схопити.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10786925-yevropeyska-kosmichna-agenciya-pochne-zbirati-smittya-na-orbiti-zemli-v-2025-roci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '954',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '954',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '954',
        ),
      ),
    ),
  ),
); 
?>