<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579477087.1406 (2020-01-20 01:38:07) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    746 => 
    array (
      'post' => 
      array (
        'id' => '746',
        'title' => 'У міській ЗОШ № 5 провели ремонт проблемної стелі',
        'alt_title' => '58191f31676c1b750f2ee148df31d19b',
        'descr' => 'У міській ЗОШ № 5 провели ремонт проблемної стелі',
        'short_post' => 'Нещодавно у міській ЗОШ І-ІІІ ступенів № 5 закінчили ремонт стелі у навчальному кабінеті для першокласників. Про це зазначила  директор школи Світлана Сотник. [img][/img] Керівниця розповіла за давно існуючу проблему — протікання шкільної покрівлі, яка роками не вирішувалась і призвела до виникнення плісняви на стелях шкільних кабінетів. В минулому році за кошти міського бюджету у школі № 5 почали ремонтні роботи,  видалили зони із грибком та пліснявою, провели шпаклювання, і для декору — все це зашили підвісною стелею «Армстронг». Першочергово відремонтували два кабінети, де проблема стояла найгостріше. Цьогоріч роботи продовжили і оновили стелі ще у двох класних кімнатах, на поточний ремонт яких витратили майже 37 тис. грн. Пліснява та грибки у закладах освіти, це явище не лише не приємне,  це також пряма загроза здоров’ю учнів і працівників закладу, тому у міській раді до таких проблем ставляться із особливою увагою і вирішують першочергово. Крім того, у міській ЗОШ № 5 розпочали ремонт зовнішньої стіни господарчого приміщення, яка повністю зруйнувалась. Наразі проводиться укріплення (укладання відмостки) з подальшим відновленням.  ',
        'author_id' => '1',
        'created_time' => '2019-11-07 08:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно у міській ЗОШ І-ІІІ ступенів № 5 закінчили ремонт стелі у навчальному кабінеті для першокласників. Про це зазначила  директор школи Світлана Сотник.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Керівниця розповіла за давно існуючу проблему — протікання шкільної покрівлі, яка роками не вирішувалась і призвела до виникнення плісняви на стелях шкільних кабінетів. В минулому році за кошти міського бюджету у школі № 5 почали ремонтні роботи,  видалили зони із грибком та пліснявою, провели шпаклювання, і для декору — все це зашили підвісною стелею «Армстронг». Першочергово відремонтували два кабінети, де проблема стояла найгостріше. Цьогоріч роботи продовжили і оновили стелі ще у двох класних кімнатах, на поточний ремонт яких витратили майже 37 тис. грн.</p>
<p class=\\"bb_p\\">Пліснява та грибки у закладах освіти, це явище не лише не приємне,  це також пряма загроза здоров’ю учнів і працівників закладу, тому у міській раді до таких проблем ставляться із особливою увагою і вирішують першочергово.</p>
<p class=\\"bb_p\\">Крім того, у міській ЗОШ № 5 розпочали ремонт зовнішньої стіни господарчого приміщення, яка повністю зруйнувалась. Наразі проводиться укріплення (укладання відмостки) з подальшим відновленням.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/07/u-miskij-zosh-5-provely-remont-problemnoi-steli/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '746',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '746',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '746',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '746',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '746',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '746',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '746',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '746',
        ),
      ),
    ),
    743 => 
    array (
      'post' => 
      array (
        'id' => '743',
        'title' => 'У Черкасах хочуть заборонити рух великих вантажівок вулицями міста',
        'alt_title' => 'bd5732dcd746ddb802209d4ae9f07197',
        'descr' => 'У Черкасах хочуть заборонити рух великих вантажівок вулицями міста',
        'short_post' => 'Багатьох черкасців непокоїть те, що вулицями міста вільно пересуваються великі вантажні автомобілі, спричиняючи руйнування дорожнього покриття і тріщини у будівлях.  Про це свідчить низка петицій з проханням заборонити рух таких вантажівок, які реєструють громадяни на сайті Черкаської міської ради. Низку таких петицій розглянули сьогодні на засіданні бюджетної комісії Черкаської міської ради. «Пропоную підготувати звернення від  бюджетної комісії Черкаської міської ради до патрульної поліції з проханням посилити контроль за дотриманням вимог правил дорожнього руху щодо заборони руху великовагового транзитного транспорту вулицями міста. Адже це питання саме їхньої компетенції», — зазначив голова бюджетної комісії Юрій Тренкін.',
        'author_id' => '1',
        'created_time' => '2019-11-07 08:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Багатьох черкасців непокоїть те, що вулицями міста вільно пересуваються великі вантажні автомобілі, спричиняючи руйнування дорожнього покриття і тріщини у будівлях.  Про це свідчить низка петицій з проханням заборонити рух таких вантажівок, які реєструють громадяни на сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_08-35-13_739.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Низку таких петицій розглянули сьогодні на засіданні бюджетної комісії Черкаської міської ради.</p>
<p class=\\"bb_p\\">«Пропоную підготувати звернення від  бюджетної комісії Черкаської міської ради до патрульної поліції з проханням посилити контроль за дотриманням вимог правил дорожнього руху щодо заборони руху великовагового транзитного транспорту вулицями міста. Адже це питання саме їхньої компетенції», — зазначив голова бюджетної комісії Юрій Тренкін.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-hochut-zaboroniti-ruh-velikih-vantazhivok-vulitsyami-mista/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '743',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '743',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '743',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '743',
        ),
      ),
    ),
    742 => 
    array (
      'post' => 
      array (
        'id' => '742',
        'title' => 'У Черкасах збирають підписи, аби відремонтувати дорогу',
        'alt_title' => '18f33b1acab451f09c955236c6289341',
        'descr' => 'У Черкасах збирають підписи, аби відремонтувати дорогу',
        'short_post' => 'На сайті Черкаської міської ради триває збір підписів за електронну петицію щодо капітального ремонту дороги. Збір підписів ініціював черкащанин Руслан Ганенко. - Прошу зробити капітальний ремонт дороги від перехрестя Різдвяної до кінцевої зупинки 27-ого автобусного маршруту. Дорогу обіцяють відремонтувати вже четвертий рік. Прошу підтримати петицію, — зазначено в петиції. Станом на 7 листопада електронна петиція набрала 15 голосів із 250 необхідних. Черкащани матимуть змогу проголосувати ще впродовж 29 днів.',
        'author_id' => '1',
        'created_time' => '2019-11-07 08:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сайті Черкаської міської ради триває збір підписів за електронну петицію щодо капітального ремонту дороги. Збір підписів ініціював черкащанин Руслан Ганенко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_08-15-07_587.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Прошу зробити капітальний ремонт дороги від перехрестя Різдвяної до кінцевої зупинки 27-ого автобусного маршруту. Дорогу обіцяють відремонтувати вже четвертий рік. Прошу підтримати петицію, — зазначено в петиції.</p>
<p class=\\"bb_p\\">Станом на 7 листопада електронна петиція набрала 15 голосів із 250 необхідних.</p>
<p class=\\"bb_p\\">Черкащани матимуть змогу проголосувати ще впродовж 29 днів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zbirayut-pidpisi-abi-vidremontuvati-dorogu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '742',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '742',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '742',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '742',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '742',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '742',
        ),
      ),
    ),
    740 => 
    array (
      'post' => 
      array (
        'id' => '740',
        'title' => 'Будинки, де відключатимуть світло 7 листопада',
        'alt_title' => '775e381b1b1e692272d99d1c9620cac8',
        'descr' => 'Будинки, де відключатимуть світло 7 листопада',
        'short_post' => 'У Черкасах 7 листопада відбудеться планове відключення електропостачання. Про це йдеться на сайті Черкаської міської ради. Планове відключення електропостачання відбудеться за такими адресами: Геронимівська 1-10, 3-7Грузиненко 10/1, 16/1, 22-26, 5-15Ціолковського 5/5, 12/3,12-16/1 Відновлення електропостачання слід очікувати після 17-ї години.',
        'author_id' => '1',
        'created_time' => '2019-11-07 07:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах 7 листопада відбудеться планове відключення електропостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_07-35-06_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за такими адресами:</p>
<p class=\\"bb_p\\">Геронимівська 1-10, 3-7Грузиненко 10/1, 16/1, 22-26, 5-15Ціолковського 5/5, 12/3,12-16/1</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-7-lystopada-2/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '740',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '740',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '740',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '740',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '740',
        ),
      ),
    ),
    739 => 
    array (
      'post' => 
      array (
        'id' => '739',
        'title' => 'У Черкасах усі пункти обігріву готові до зими',
        'alt_title' => 'f8adfe44140edf09a5c888ecdf664adf',
        'descr' => 'У Черкасах усі пункти обігріву готові до зими',
        'short_post' => 'Сьогодні до інспектування комітетів самоорганізації населення долучився заступник міського голови Черкас Ігор Волошин. Спільно з начальником управління інформаційної політики Черкаської міської ради Андрієм Криловим він здійснив об’їзд частини КСНів.  – З 19-ти комітетів самоорганізації населення пункти обігріву працюватимуть в 16-ти. Коли температура повітря впаде нижче позначки -10 градусів, зігрітися та випити гарячого чаю в КСНах можна буде з 9-ї ранку до 6-ї вечора. Ще один пункт обігріву, за адресою Рєпіна, 12/2, працюватиме цілодобово. Крім того, зігрітися взимку перехожі зможуть і в пунктах обігріву, які облаштує ДСНС. Сьогодні, поспілкувавшись із головами комітетів самоорганізації населення, особисто переконався, що вони забезпечені всім необхідним. Нагадую, що фінансування комітетів самоорганізації населення, де функціонуватимуть пункти обігріву, повністю здійснює міська влада за рахунок коштів із місцевого бюджету, – наголосив Ігор Волошин. За інформацією пресслужби Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:06:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні до інспектування комітетів самоорганізації населення долучився заступник міського голови Черкас Ігор Волошин. Спільно з начальником управління інформаційної політики Черкаської міської ради Андрієм Криловим він здійснив об’їзд частини КСНів.</b> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-06-05_778.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– З 19-ти комітетів самоорганізації населення пункти обігріву працюватимуть в 16-ти. Коли температура повітря впаде нижче позначки -10 градусів, зігрітися та випити гарячого чаю в КСНах можна буде з 9-ї ранку до 6-ї вечора. Ще один пункт обігріву, за адресою Рєпіна, 12/2, працюватиме цілодобово. Крім того, зігрітися взимку перехожі зможуть і в пунктах обігріву, які облаштує ДСНС. Сьогодні, поспілкувавшись із головами комітетів самоорганізації населення, особисто переконався, що вони забезпечені всім необхідним. Нагадую, що фінансування комітетів самоорганізації населення, де функціонуватимуть пункти обігріву, повністю здійснює міська влада за рахунок коштів із місцевого бюджету, – наголосив Ігор Волошин.</p>
<p class=\\"bb_p\\">За інформацією пресслужби Черкаської міської ради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-usi-punkty-obihrivu-hotovi-do-zymy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '739',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '739',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '739',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '739',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '739',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '739',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '739',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '739',
        ),
      ),
    ),
    738 => 
    array (
      'post' => 
      array (
        'id' => '738',
        'title' => 'У мережі показали світлини жахливої дороги Канів-Черкаси',
        'alt_title' => '56bb224211536e1753c93be219a279b3',
        'descr' => 'У мережі показали світлини жахливої дороги Канів-Черкаси',
        'short_post' => 'У мережі показали фото дороги Канів-Черкаси, яка нині знаходиться в плачевному стані. Це дорога з Черкас до Канева, яку нова влада визначає як один із головних туристичних маршрутів. "Щоб заїхати в Канів і піднятися на Чернечу гору треба подолати пару кілометрів такої дороги в Черкаському районі. Цікаво, що по цій дорозі у найкращому стані покриття у знаменитих Мошнах, де місцеві жителі кілька раз перекривали дорогу, - підписав свої світлини у Facebook Микола Томенко.',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:06:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мережі показали фото дороги Канів-Черкаси, яка нині знаходиться в плачевному стані.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-06-01_819.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це дорога з Черкас до Канева, яку нова влада визначає як один із головних туристичних маршрутів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-06-02_590.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Щоб заїхати в Канів і піднятися на Чернечу гору треба подолати пару кілометрів такої дороги в Черкаському районі. Цікаво, що по цій дорозі у найкращому стані покриття у знаменитих Мошнах, де місцеві жителі кілька раз перекривали дорогу, - <b class=\\"bb_b\\">підписав</b> свої світлини<b class=\\"bb_b\\"></b> у Facebook <b class=\\"bb_b\\">Микола Томенко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-06-03_628.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-merezhi-pokazaly-svitlyny-zhakhlyvoi-dorohy-kaniv-cherkasy-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '738',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '738',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '738',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '738',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '738',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '738',
        ),
      ),
    ),
    737 => 
    array (
      'post' => 
      array (
        'id' => '737',
        'title' => 'На Черкащині розвивають лісовий туризм',
        'alt_title' => 'f35668bdb4d86de3ca3f8184da6cd68d',
        'descr' => 'На Черкащині розвивають лісовий туризм',
        'short_post' => 'Протягом весни та літа 2019 року лісівники Черкащини відкрили 10 еколого-просвітницьких стежок. Ініціатором створення таких лісових маршрутів став начальник обласного управління лісового та мисливського господарства Олександр Дзюбенко. Підтримали таку ідею й у держлісгоспах, адже це дієвий метод співпраці з громадами, лісового просвітництва серед молоді. Та й загалом гарний сучасний приклад для задоволення актуальних потреб населення – лісового, екологічного, природничого туризму. Призначення та розміщення Головна мета екологічних стежок – це виховання грамотної поведінки людини в лісі, усвідомлення цінності природи, формування екоорієнтованих природничих умінь та навичок. Їх призначення також полягає в тому, щоб забезпечити усім охочим можливість спостерігати природні об’єкти і явища, вивчати тваринний та рослинний світ, знайомитися з особливостями довкілля рідного краю, роботою лісівників, технологіями вирощування лісових насаджень. Крім того, це об’єкти для проведення природничих, лісівничих, історичних досліджень та екскурсій. Місця для облаштування еколого-пізнавальних стежок лісівники обирали невипадкові – вони пролягають відвідуваними та улюбленими місцями лісових туристів, або ж охоплюють чудові краєвиди, цікаві лісові насадження, історичні місця у лісництвах. Інтерактивний піший маршрут Протяжність маршрутів є найбільш оптимальною – в середньому два кілометри. Вони є низької складності, тож навіть наймолодші відвідувачі лісу легко долають таку відстань. Загалом же екостежки розраховані на школярів різного віку та студентів, адже навчання тут можна проводити просто неба. Такий інтерактив – у тренді сучасної освіти. Проте пройтися екомаршрутами можуть всі охочі, навіть без супроводу екскурсовода чи лісівника, адже на кожній зупинці є інформаційний стенд або аншлаг з детальним описом. Самостійне екопросвітництво Усі стежки добре обладнані та інформаційно насичені – розпочинаються з карти проходження та переліку зупинок. Кількість зупинок варіюється від п’яти до дванадцяти. На усіх зупинках встановили інформаційні стенди, з яких можна дізнатися про особливості об’єктів. Це, власне, і є одним із засобів самостійного екопросвітництва. Вздовж маршрутів розташовані рекреаційні пункти та місця для перепочинку. Розповісти, чим живе ліс Різноплановість об’єктів відрізняє екопросвітницькі стежки у різних держлісгоспах. Проте основне спрямування однакове – розповісти, як живе ліс, його мешканці, зосередити увагу відвідувачів на особливостях роботи лісівників. Відтак, подорожуючи будь-якою з екостежок, лісові туристи оглянуть різні породи дерев, які зростають у місцевих лісах, різновікові лісові культури, пам’ятні, цікаві насадження. Дізнаються про флору та фауну, зокрема й червонокнижну, про лікарські трави і гриби, які можна збирати в лісах. Є зупинки, присвячені біологічним методам боротьби з шкідниками лісу – мурашники, шпаківні, синичники. Також у ході подорожі буде інформація про основні хвороби дерев – найнебезпечніших шкідників деревних і чагарникових порід. Трап­лятимуться на маршрутах лісові розсадники, зразки біотехнічних споруд для підгодівлі диких тварин. Кожна екостежка має родзинку На прокладених маршрутах є зупинки, які особливо подобаються лісовим туристам. Так, приміром, у Смілянському лісгоспі в державному ландшафтному заказнику місцевого значення «Теклінська дача» є «Готель для комах», дерева-талісмани, оригінальна екзаменаційна зупинка. Кам’янські лісівники облаштували стежку «Поміж віками» в самому серці Холодного Яру, яка проходить популярними визначними місцями, що розташовані в межах Креселецького лісництва – тут поєднали давню історію та лісівничу працю. У Юрківському лісництві Уманського лісгоспу можна побачити тризуб із самшиту, мініпасіку та вольєр для розведення диких кабанів. На Виграївській екостежці Корсунь-Шевченківського лісгоспу є чудове «Озеро лісовика» та пізнавальні різнопланові галявини серед лісу. Пам’ятний ліс імені великого Кобзаря Тараса Шевченка та віковий дуб перебувають під опікою лисянських лісівників в урочищі «Шевченківська дача». У білозірських лісах Черкаського лісгоспу на маршруті є велетні-дуби, яким понад 300 років, їх поважно називають козацькими. А у Вільхівському лісництві Золотоніського лісгоспу учні шкільного лісництва можуть самостійно доглядати за посадженим власноруч сосновим лісом. Клонові лісонасіннєві плантації та гарний лісовий розсадник є на маршруті «Дубина» Чорнявського лісництва Чигиринського лісгоспу. Безкоштовно, проте обов’язковий лісовий етикет Відвідування екопросвітницьких стежок – безкоштовне та доступне для всіх охочих. Доглядають за ними лісівники – відповідальні працівники лісництв. Тож і до відвідувачів головна вимога – дотримуватися правил лісового етикету та поводження в лісі. З таким проханням лісівники звертаються до гостей з численних стендів та аншлагів, у яких нагадують правила дбайливого ставлення до довкілля, лісу, поводження у пожежонебезпечний сезон. А мотиваційні стенди, які наглядно демонструють терміни розпаду різних побутових відходів у природному середовищі, привертають увагу до проблеми засмічення лісових масивів. Неформатний спосіб пізнати лісову екосистему «Сьогодні для лісівників надзвичайно актуальним є питання просвітницької діяльності. Тож перед нами постають нові завдання – облаштувати цікаві та пізнавальні об’єкти у місцевих лісах. Для школярів, громадськості – це неформатний і в той же час цікавий спосіб пізнати щось нове, ознайомитися з роботою лісівників і заодно активно відпочити у місцевому лісі. Маршрути розроблені так, щоб відвідувачі могли краще пізнати ліс як складну екостистему. Цього року лісівники Черкащини провели велику корисну роботу. І найкращим доказом цього є те, що наші еколого-просвітницькі стежки вже мають неабияку популярність. У цьому напрямку будемо працювати й надалі – удосконалювати та розширювати маршрути, щоб кожен охочий мав змогу краще пізнати лісову екосистему та роботу лісівників», – зазначає начальник Черкаського обласного управління лісового та мисливського господарства Олександр Дзюбенко. За інформацієюЧеркаського обласного управліннялісового та мисливського господарства[b][/b]',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:06:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом весни та літа 2019 року лісівники Черкащини відкрили 10 еколого-просвітницьких стежок. Ініціатором створення таких лісових маршрутів став начальник обласного управління лісового та мисливського господарства Олександр Дзюбенко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-05-54_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підтримали таку ідею й у держлісгоспах, адже це дієвий метод співпраці з громадами, лісового просвітництва серед молоді. Та й загалом гарний сучасний приклад для задоволення актуальних потреб населення – лісового, екологічного, природничого туризму.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Призначення та розміщення</b></p>
<p class=\\"bb_p\\">Головна мета екологічних стежок – це виховання грамотної поведінки людини в лісі, усвідомлення цінності природи, формування екоорієнтованих природничих умінь та навичок. Їх призначення також полягає в тому, щоб забезпечити усім охочим можливість спостерігати природні об’єкти і явища, вивчати тваринний та рослинний світ, знайомитися з особливостями довкілля рідного краю, роботою лісівників, технологіями вирощування лісових насаджень. Крім того, це об’єкти для проведення природничих, лісівничих, історичних досліджень та екскурсій.</p>
<p class=\\"bb_p\\">Місця для облаштування еколого-пізнавальних стежок лісівники обирали невипадкові – вони пролягають відвідуваними та улюбленими місцями лісових туристів, або ж охоплюють чудові краєвиди, цікаві лісові насадження, історичні місця у лісництвах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інтерактивний піший маршрут</b></p>
<p class=\\"bb_p\\">Протяжність маршрутів є найбільш оптимальною – в середньому два кілометри. Вони є низької складності, тож навіть наймолодші відвідувачі лісу легко долають таку відстань. Загалом же екостежки розраховані на школярів різного віку та студентів, адже навчання тут можна проводити просто неба. Такий інтерактив – у тренді сучасної освіти.</p>
<p class=\\"bb_p\\">Проте пройтися екомаршрутами можуть всі охочі, навіть без супроводу екскурсовода чи лісівника, адже на кожній зупинці є інформаційний стенд або аншлаг з детальним описом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Самостійне екопросвітництво</b></p>
<p class=\\"bb_p\\">Усі стежки добре обладнані та інформаційно насичені – розпочинаються з карти проходження та переліку зупинок. Кількість зупинок варіюється від п’яти до дванадцяти. На усіх зупинках встановили інформаційні стенди, з яких можна дізнатися про особливості об’єктів. Це, власне, і є одним із засобів самостійного екопросвітництва. Вздовж маршрутів розташовані рекреаційні пункти та місця для перепочинку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розповісти, чим живе ліс</b></p>
<p class=\\"bb_p\\">Різноплановість об’єктів відрізняє екопросвітницькі стежки у різних держлісгоспах. Проте основне спрямування однакове – розповісти, як живе ліс, його мешканці, зосередити увагу відвідувачів на особливостях роботи лісівників. Відтак, подорожуючи будь-якою з екостежок, лісові туристи оглянуть різні породи дерев, які зростають у місцевих лісах, різновікові лісові культури, пам’ятні, цікаві насадження. Дізнаються про флору та фауну, зокрема й червонокнижну, про лікарські трави і гриби, які можна збирати в лісах.</p>
<p class=\\"bb_p\\">Є зупинки, присвячені біологічним методам боротьби з шкідниками лісу – мурашники, шпаківні, синичники. Також у ході подорожі буде інформація про основні хвороби дерев – найнебезпечніших шкідників деревних і чагарникових порід. Трап­лятимуться на маршрутах лісові розсадники, зразки біотехнічних споруд для підгодівлі диких тварин.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кожна екостежка має родзинку</b></p>
<p class=\\"bb_p\\">На прокладених маршрутах є зупинки, які особливо подобаються лісовим туристам. Так, приміром, у Смілянському лісгоспі в державному ландшафтному заказнику місцевого значення «Теклінська дача» є «Готель для комах», дерева-талісмани, оригінальна екзаменаційна зупинка.</p>
<p class=\\"bb_p\\">Кам’янські лісівники облаштували стежку «Поміж віками» в самому серці Холодного Яру, яка проходить популярними визначними місцями, що розташовані в межах Креселецького лісництва – тут поєднали давню історію та лісівничу працю. У Юрківському лісництві Уманського лісгоспу можна побачити тризуб із самшиту, мініпасіку та вольєр для розведення диких кабанів. На Виграївській екостежці Корсунь-Шевченківського лісгоспу є чудове «Озеро лісовика» та пізнавальні різнопланові галявини серед лісу. Пам’ятний ліс імені великого Кобзаря Тараса Шевченка та віковий дуб перебувають під опікою лисянських лісівників в урочищі «Шевченківська дача».</p>
<p class=\\"bb_p\\">У білозірських лісах Черкаського лісгоспу на маршруті є велетні-дуби, яким понад 300 років, їх поважно називають козацькими. А у Вільхівському лісництві Золотоніського лісгоспу учні шкільного лісництва можуть самостійно доглядати за посадженим власноруч сосновим лісом. Клонові лісонасіннєві плантації та гарний лісовий розсадник є на маршруті «Дубина» Чорнявського лісництва Чигиринського лісгоспу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Безкоштовно, проте обов’язковий лісовий етикет</b></p>
<p class=\\"bb_p\\">Відвідування екопросвітницьких стежок – безкоштовне та доступне для всіх охочих. Доглядають за ними лісівники – відповідальні працівники лісництв. Тож і до відвідувачів головна вимога – дотримуватися правил лісового етикету та поводження в лісі. З таким проханням лісівники звертаються до гостей з численних стендів та аншлагів, у яких нагадують правила дбайливого ставлення до довкілля, лісу, поводження у пожежонебезпечний сезон. А мотиваційні стенди, які наглядно демонструють терміни розпаду різних побутових відходів у природному середовищі, привертають увагу до проблеми засмічення лісових масивів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Неформатний спосіб пізнати лісову екосистему</b></p>
<p class=\\"bb_p\\">«Сьогодні для лісівників надзвичайно актуальним є питання просвітницької діяльності. Тож перед нами постають нові завдання – облаштувати цікаві та пізнавальні об’єкти у місцевих лісах. Для школярів, громадськості – це неформатний і в той же час цікавий спосіб пізнати щось нове, ознайомитися з роботою лісівників і заодно активно відпочити у місцевому лісі. Маршрути розроблені так, щоб відвідувачі могли краще пізнати ліс як складну екостистему. Цього року лісівники Черкащини провели велику корисну роботу. І найкращим доказом цього є те, що наші еколого-просвітницькі стежки вже мають неабияку популярність. У цьому напрямку будемо працювати й надалі – удосконалювати та розширювати маршрути, щоб кожен охочий мав змогу краще пізнати лісову екосистему та роботу лісівників», – зазначає начальник Черкаського обласного управління лісового та мисливського господарства Олександр Дзюбенко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">Черкаського обласного управління</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">лісового та мисливського господарства</b>[b][/b]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-rozvyvaiut-lisovyy-turyzm/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '737',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '737',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '737',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '737',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '737',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '737',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '737',
        ),
      ),
    ),
    734 => 
    array (
      'post' => 
      array (
        'id' => '734',
        'title' => 'У Черкасах пройде  концерт органної музики',
        'alt_title' => '5edc6d83417580097a46beeadd138520',
        'descr' => 'У Черкасах пройде  концерт органної музики',
        'short_post' => '13 листопада у Черкасах лунатиме органна музика. Як зазначають у пресслужбі міської ради, захід пройде в стінах Черкаського музичного училища ім. С.С. Гулака-Артемовського, у органному залі. Виступатиме лауреатка Міжнародного конкурсу, солістка Національного будинку органної та камерної музики (Київ), Заслужена артистка України Валерія Балаховська. Початок заходу - о 18.00.',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:05:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">13 листопада у Черкасах лунатиме органна музика.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-05-47_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі міської ради, захід пройде в стінах Черкаського музичного училища ім. С.С. Гулака-Артемовського, у органному залі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-05-48_816.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Виступатиме лауреатка Міжнародного конкурсу, солістка Національного будинку органної та камерної музики (Київ), Заслужена артистка України <b class=\\"bb_b\\">Валерія Балаховська.</b></p>
<p class=\\"bb_p\\">Початок заходу - о 18.00.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proyde-kontsert-orhannoi-muzyky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '734',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '734',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '734',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '734',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '734',
        ),
      ),
    ),
    733 => 
    array (
      'post' => 
      array (
        'id' => '733',
        'title' => 'Черкащанин урятував лебедя, підстреленого браконьєрами',
        'alt_title' => '63fc89b35684fc67750e4e8978f5d016',
        'descr' => 'Черкащанин урятував лебедя, підстреленого браконьєрами',
        'short_post' => 'vechirka.net Пенсіонер Анатолій Лисенко з села Бродецьке Катеринопільського району врятував молодого лебедя. Птаху підстрелили мисливці, пишуть “Вечірні Черкаси”. – В шість годин ранку в суботу пішов на город, – розповідає. – Він виходить до ставка. Дивлюся – лежить лебідь із поламаним правим крилом. Надворі ще темно, нікого не видно. Я  – до нього, бо собаки могли розірвати. Птах намагався тікати, але не зміг. Проповз може метрів три. Я його на руки й поніс додому. Він не важкий – молоденький ще, цього року, бо пір’я ще сіре. Вдома роздивилися, що він битий із рушниці. Пострілів я не чув, бо мисливці починають стріляти ще затемно. Стріляють фазанів, але не гребують і лебедями. Спішать наїстися, ніби це вже кінець світу. Анатолій Михайлович помістив лебедя в клітку, дав води і їжі. – Він і поїв і попив, – розказує. – Їв кукурудзу і зерно. Потім із жінкою стали думати, як його рятувати далі. Подзвонили в Катеринопіль Тетяні Івашкевич. Казали, що вона дуже переймається долею тварин і птахів. Таня знайшла людей, які погодилися забрати птаху. Це – родина Вахоцьких із Гордашівки Тальнівського району. Тетяна Івашкевич каже, що згадала про Вахоцьких не зразу. – Минулого року вони виходили двох лебедів. Один із них взимку примерз на ставку, а в лебідки була зламана лапа. Обох птахів Вахоцькі вилікували й навесні відпустили на волю. Лебедя відшукала його лебідка, з якою він жив на ставку. Поранений в Бродецькому птах виявився напрочуд лагідним. – Шипів тільки, коли торкали вражене крило, – згадує Тетяна. – Дорогу переніс нормально. А в понеділок зранку ним уже займалися найкращі лікарі з «Айболіту». Усі витрати на лікування взяли на себе Володимир і Ірина Вахоцькі. Голова товариства мисливців і рибалок Тальнівського району Іван Решетник стверджує, що стріляти лебедів категорично заборонено. – Винуватці відшкодовують завдані збитки й сплачують штраф, – каже Іван Дмитрович. Сума відшкодування за вбитого лебедя – 4 тисячі гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:05:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">vechirka.net</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-05-28_772.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пенсіонер Анатолій Лисенко з села Бродецьке Катеринопільського району врятував молодого лебедя. Птаху підстрелили мисливці, пишуть “Вечірні Черкаси”.</p>
<p class=\\"bb_p\\">– В шість годин ранку в суботу пішов на город, – розповідає. – Він виходить до ставка. Дивлюся – лежить лебідь із поламаним правим крилом. Надворі ще темно, нікого не видно. Я  – до нього, бо собаки могли розірвати. Птах намагався тікати, але не зміг. Проповз може метрів три. Я його на руки й поніс додому. Він не важкий – молоденький ще, цього року, бо пір’я ще сіре. Вдома роздивилися, що він битий із рушниці. Пострілів я не чув, бо мисливці починають стріляти ще затемно. Стріляють фазанів, але не гребують і лебедями. Спішать наїстися, ніби це вже кінець світу.</p>
<p class=\\"bb_p\\">Анатолій Михайлович помістив лебедя в клітку, дав води і їжі.</p>
<p class=\\"bb_p\\">– Він і поїв і попив, – розказує. – Їв кукурудзу і зерно. Потім із жінкою стали думати, як його рятувати далі. Подзвонили в Катеринопіль Тетяні Івашкевич. Казали, що вона дуже переймається долею тварин і птахів. Таня знайшла людей, які погодилися забрати птаху. Це – родина Вахоцьких із Гордашівки Тальнівського району.</p>
<p class=\\"bb_p\\">Тетяна Івашкевич каже, що згадала про Вахоцьких не зразу.</p>
<p class=\\"bb_p\\">– Минулого року вони виходили двох лебедів. Один із них взимку примерз на ставку, а в лебідки була зламана лапа. Обох птахів Вахоцькі вилікували й навесні відпустили на волю. Лебедя відшукала його лебідка, з якою він жив на ставку.</p>
<p class=\\"bb_p\\">Поранений в Бродецькому птах виявився напрочуд лагідним.</p>
<p class=\\"bb_p\\">– Шипів тільки, коли торкали вражене крило, – згадує Тетяна. – Дорогу переніс нормально. А в понеділок зранку ним уже займалися найкращі лікарі з «Айболіту». Усі витрати на лікування взяли на себе Володимир і Ірина Вахоцькі.</p>
<p class=\\"bb_p\\">Голова товариства мисливців і рибалок Тальнівського району Іван Решетник стверджує, що стріляти лебедів категорично заборонено.</p>
<p class=\\"bb_p\\">– Винуватці відшкодовують завдані збитки й сплачують штраф, – каже Іван Дмитрович.</p>
<p class=\\"bb_p\\">Сума відшкодування за вбитого лебедя – 4 тисячі гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyn-uryatuvav-lebedya-pidstrelenogo-brakonyeramy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '733',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '733',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '733',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '733',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '733',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '733',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '733',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '733',
        ),
      ),
    ),
    732 => 
    array (
      'post' => 
      array (
        'id' => '732',
        'title' => 'Завтра знову зариблюватимуть Дніпро',
        'alt_title' => '0091b134a8aa89e72abbde740c081383',
        'descr' => 'Завтра знову зариблюватимуть Дніпро',
        'short_post' => '7 листопада 2019 року на підставі Науково-біологічного обґрунтування показників зариблення Кременчуцького водосховища різновіковою молоддю цінних видів риб (на період 2019-2021 рр.), затвердженого директором Інституту рибного господарства Національної академії аграрних наук України 04.02.2019, буде здійснено зариблення Кременчуцького водосховища. Повідомили у прес-службі рибоохоронного патруля. Захід відбудеться з 11 до 13 години в районі вантажного порту м. Черкаси. За кошти користувача планується вселити 11 429 екз. товстолоба. Середня вага одного екземпляру малька товстолоба становитиме 350 грамів. Загальна вага зарибку складатиме 4 000 кг.',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:05:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 листопада 2019 року на підставі Науково-біологічного обґрунтування показників зариблення Кременчуцького водосховища різновіковою молоддю цінних видів риб (на період 2019-2021 рр.), затвердженого директором Інституту рибного господарства Національної академії аграрних наук України 04.02.2019, буде здійснено зариблення Кременчуцького водосховища. Повідомили у прес-службі рибоохоронного патруля.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-05-23_848.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захід відбудеться з 11 до 13 години в районі вантажного порту м. Черкаси.</p>
<p class=\\"bb_p\\">За кошти користувача планується вселити 11 429 екз. товстолоба. Середня вага одного екземпляру малька товстолоба становитиме 350 грамів. Загальна вага зарибку складатиме 4 000 кг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavtra-znovu-zaryblyuvatymut-dnipro/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '732',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '732',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '732',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '732',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '732',
        ),
      ),
    ),
  ),
); 
?>