<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577301664.0381 (2019-12-25 21:21:04) */
return array (
  'count' => 165,
  'rows' => 
  array (
    1003 => 
    array (
      'post' => 
      array (
        'id' => '1003',
        'title' => 'Ajax випустив новий датчик MotionCam і важливе оновлення OS Malevich 2.8',
        'alt_title' => '74529a8f5c6fb99f481230fe34f814c7',
        'descr' => 'Ajax випустив новий датчик MotionCam і важливе оновлення OS Malevich 2.8',
        'short_post' => 'Сьогодні український виробник охоронних систем Ajax випустив одразу декілька очікуваних новинок: датчик руху з фотоверіфікацією тривог MotionCam і оновлення операційної системи Malevich 2.8, куди увійшли сценарії автоматизації, пульт управління розумним будинком Button і Multi-Rex – можливість охорони величезних об’єктів без дротів. Нові пристрої та оновлення операційної системи вирішують відразу декілька проблем споживачів: порушення приватності традиційними відеокамерами, об’єднання охоронного обладнання і розумного будинку в єдину систему і покриття бездротовою охоронною системою дійсно великих об’єктів. Довгий час вважалося, що система охорони і автоматизація будинку – це дві різні речі. Ми починаємо зрощувати ці поняття на базі Ajax, щоб гарантувати широкий спектр автоматизації та захисту в одному рішенні. Нам вдалося підняти інформативність системи на абсолютно новий рівень і при цьому зберегти досвід установки і використання Ajax, до якого вже встигли звикнути професіонали і користувачі в усьому світі. Олександр Конотопський, CEO Ajax Systems Ajax MotionCam – безпечна фотоверіфікація MotionCam – новий датчик руху з фотокамерою для верифікації тривог вирішує проблему непідтверджених спрацювань і виїздів охоронних патрулів за хибними тривогами. Датчик фіксує вторгнення, робить серію фотографій, і господар та охоронна компанія точно бачать, чи дійсно в приміщення хтось пробрався або причиною тривоги стала помилка користувачів, гіперактивність домашніх тварин або неоптимальне встановлення датчиків. Датчики руху MotionCam не порушують приватність, бо активують камеру тільки при тривозі – ні у користувачів, ні у охоронної компанії немає лазівки, що дозволить датчику зробити знімок по команді. Для датчика був розроблений новий радіопротокол Wings. Він гарантує паралельну передачу тривог і знімків менш ніж за 9 секунд на відстань до 1700 метрів і забезпечує рекордну автономність для такого типу пристроїв – до 4 років роботи від комплектних батарей. Всі дані шифруються при передачі і під час зберігання, а фотографії ніким не обробляються і не аналізуються. При цьому тривоги, як і раніше, передаються по основному радіопротоколу Jeweller за лічені секунди без перешкод. Я пишаюся тим, що команда Ajax може створювати подібні винаходи. Технологія Wings задає новий стандарт в індустрії безпеки. Швидка передача фотографій на відстані до 1700 метрів при високій енергоефективності – це магія, раніше недоступна на ринку. Це перемога не тільки для нас, але для всієї української інженерії в цілому. Олександр Конотопський, CEO Ajax Systems OS Malevich 2.8 – сценарії автоматизації, Ajax Button, Multi-Rex Ajax вдалося змінити ставлення людей до систем безпеки. «Охоронне обладнання» стало ґаджетом, який приємно використовувати щоб жити і працювати в безпеці. Оновлена ??операційна система Malevich 2.8 дає можливість користувачам системи автоматизувати рутинні дії: ставити систему на охорону за розкладом, керувати домашньою та офісною технікою, протидіяти форс-мажорам. При цьому надійність системи автоматизації піднялася на рівень охоронної. Приклади доступних сценаріїв (виходять в бета-версії) Нічний режим за розкладом – автоматично ставить периметр під охорону Обігрів житла за графіком – cистема дозволяє налаштувати роботу теплої підлоги за розкладом і автоматично включає електрокотел або бойлер ночами – коли електрику дешевше Автоматичні двері та ролети – сценарій виключає ситуацію, коли співробітники забувають опустити ролети або замкнути двері Антипотоп-система – датчики протікання Ajax LeaksProtect з перших крапель визначать прорив труби, протікання пральної або посудомийної машини. A сценарій автоматично перекриває воду і запобігає затопленню Знеструмлення будинку в разі пожежі – пожежні датчики моментально реагують на появу диму і зростання температури, а сценарій відключає електрику в приміщенні Включення освітлення і сирен при тривозі – система відлякує грабіжників ще на підступах до будинку за допомогою сліпучого світла і гучних сирен Імітація присутності – збираючись у відпустку, можна налаштувати графік роботи освітлення і аудіосистеми. Житло не буде виглядати порожнім під час відсутності мешканців і не приверне увагу грабіжників Для зручності використання сценаріїв також була розширена функціональність тривожної кнопки Button. Кнопка тепер підтримує два режими: тривога і управління пристроями автоматизації. Натиснувши на кнопку в ролі пульта, можна одночасно вимкнути освітлення, замкнути двері і вікна, і відкрити гаражні ворота. Сьогодні ми робимо великий крок в сторону розумного будинку на базі Ajax. Завдання цього релізу – автоматизувати рутинні дії користувачів в додатку і навчити систему Ajax самостійно протистояти загрозам. Наступним фокусом стане більш глибоке занурення в автоматизацію клімату та освітлення. Для розвитку напрямку розумного будинку в Ajax Systems вже сформована окрема R&D команда. У найближчі 2 роки ми плануємо в рази розширити серію пристроїв автоматизації. Валентин Гриценко, CMO Ajax Systems Multi-Rex – захист по-справжньому великих об’єктів Тепер до однієї централі Ajax можна підключити до 5 ретрансляторів сигналу ReX. Площа покриття збільшилася з 12 до 35 км?. Єдиною системою без складних будівельних втручань можна убезпечити офіс в кілька поверхів, фабрику з бетонними перекриттями, фермерство з великою кількістю будівель і великою територією тощо. ReX підсилюють автономність охорони і підвищують її надійність. Кожен ретранслятор об’єднує підключення до нього датчики в самостійну підсистему. Якщо зв’язок з хабом пропаде, ReX візьме на себе захист своєї ділянки об’єкта.',
        'author_id' => '1',
        'created_time' => '2019-12-11 18:23:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні український виробник охоронних систем Ajax випустив одразу декілька очікуваних новинок: датчик руху з фотоверіфікацією тривог MotionCam і оновлення операційної системи Malevich 2.8, куди увійшли сценарії автоматизації, пульт управління розумним будинком Button і Multi-Rex – можливість охорони величезних об’єктів без дротів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-23-02_905.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нові пристрої та оновлення операційної системи вирішують відразу декілька проблем споживачів: порушення приватності традиційними відеокамерами, об’єднання охоронного обладнання і розумного будинку в єдину систему і покриття бездротовою охоронною системою дійсно великих об’єктів.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/zl7gRlPbQHo" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Довгий час вважалося, що система охорони і автоматизація будинку – це дві різні речі. Ми починаємо зрощувати ці поняття на базі Ajax, щоб гарантувати широкий спектр автоматизації та захисту в одному рішенні. Нам вдалося підняти інформативність системи на абсолютно новий рівень і при цьому зберегти досвід установки і використання Ajax, до якого вже встигли звикнути професіонали і користувачі в усьому світі.</p>
<p class=\\"bb_p\\">Олександр Конотопський, CEO Ajax Systems</p>
<h2 class=\\"bb_h2\\">Ajax MotionCam – безпечна фотоверіфікація</h2>
<p class=\\"bb_p\\">MotionCam – новий датчик руху з фотокамерою для верифікації тривог вирішує проблему непідтверджених спрацювань і виїздів охоронних патрулів за хибними тривогами. Датчик фіксує вторгнення, робить серію фотографій, і господар та охоронна компанія точно бачать, чи дійсно в приміщення хтось пробрався або причиною тривоги стала помилка користувачів, гіперактивність домашніх тварин або неоптимальне встановлення датчиків. Датчики руху MotionCam не порушують приватність, бо активують камеру тільки при тривозі – ні у користувачів, ні у охоронної компанії немає лазівки, що дозволить датчику зробити знімок по команді.</p>
<p class=\\"bb_p\\">Для датчика був розроблений новий радіопротокол Wings. Він гарантує паралельну передачу тривог і знімків менш ніж за 9 секунд на відстань до 1700 метрів і забезпечує рекордну автономність для такого типу пристроїв – до 4 років роботи від комплектних батарей. Всі дані шифруються при передачі і під час зберігання, а фотографії ніким не обробляються і не аналізуються. При цьому тривоги, як і раніше, передаються по основному радіопротоколу Jeweller за лічені секунди без перешкод.</p>
<p class=\\"bb_p\\">Я пишаюся тим, що команда Ajax може створювати подібні винаходи. Технологія Wings задає новий стандарт в індустрії безпеки. Швидка передача фотографій на відстані до 1700 метрів при високій енергоефективності – це магія, раніше недоступна на ринку. Це перемога не тільки для нас, але для всієї української інженерії в цілому.</p>
<p class=\\"bb_p\\">Олександр Конотопський, CEO Ajax Systems</p>
<h2 class=\\"bb_h2\\">OS Malevich 2.8 – сценарії автоматизації, Ajax Button, Multi-Rex</h2>
<p class=\\"bb_p\\">Ajax вдалося змінити ставлення людей до систем безпеки. «Охоронне обладнання» стало ґаджетом, який приємно використовувати щоб жити і працювати в безпеці. Оновлена ??операційна система Malevich 2.8 дає можливість користувачам системи автоматизувати рутинні дії: ставити систему на охорону за розкладом, керувати домашньою та офісною технікою, протидіяти форс-мажорам. При цьому надійність системи автоматизації піднялася на рівень охоронної.</p>
<h3 class=\\"bb_h3\\">Приклади доступних сценаріїв (виходять в бета-версії)</h3>
<p class=\\"bb_p\\">Нічний режим за розкладом – автоматично ставить периметр під охорону</p>
<p class=\\"bb_p\\">Обігрів житла за графіком – cистема дозволяє налаштувати роботу теплої підлоги за розкладом і автоматично включає електрокотел або бойлер ночами – коли електрику дешевше</p>
<p class=\\"bb_p\\">Автоматичні двері та ролети – сценарій виключає ситуацію, коли співробітники забувають опустити ролети або замкнути двері</p>
<p class=\\"bb_p\\">Антипотоп-система – датчики протікання Ajax LeaksProtect з перших крапель визначать прорив труби, протікання пральної або посудомийної машини. A сценарій автоматично перекриває воду і запобігає затопленню</p>
<p class=\\"bb_p\\">Знеструмлення будинку в разі пожежі – пожежні датчики моментально реагують на появу диму і зростання температури, а сценарій відключає електрику в приміщенні</p>
<p class=\\"bb_p\\">Включення освітлення і сирен при тривозі – система відлякує грабіжників ще на підступах до будинку за допомогою сліпучого світла і гучних сирен</p>
<p class=\\"bb_p\\">Імітація присутності – збираючись у відпустку, можна налаштувати графік роботи освітлення і аудіосистеми. Житло не буде виглядати порожнім під час відсутності мешканців і не приверне увагу грабіжників</p>
<p class=\\"bb_p\\">Для зручності використання сценаріїв також була розширена функціональність тривожної кнопки Button. Кнопка тепер підтримує два режими: тривога і управління пристроями автоматизації. Натиснувши на кнопку в ролі пульта, можна одночасно вимкнути освітлення, замкнути двері і вікна, і відкрити гаражні ворота.</p>
<p class=\\"bb_p\\">Сьогодні ми робимо великий крок в сторону розумного будинку на базі Ajax. Завдання цього релізу – автоматизувати рутинні дії користувачів в додатку і навчити систему Ajax самостійно протистояти загрозам. Наступним фокусом стане більш глибоке занурення в автоматизацію клімату та освітлення. Для розвитку напрямку розумного будинку в Ajax Systems вже сформована окрема R&D команда. У найближчі 2 роки ми плануємо в рази розширити серію пристроїв автоматизації.</p>
<p class=\\"bb_p\\">Валентин Гриценко, CMO Ajax Systems</p>
<h2 class=\\"bb_h2\\">Multi-Rex – захист по-справжньому великих об’єктів</h2>
<p class=\\"bb_p\\">Тепер до однієї централі Ajax можна підключити до 5 ретрансляторів сигналу ReX. Площа покриття збільшилася з 12 до 35 км?. Єдиною системою без складних будівельних втручань можна убезпечити офіс в кілька поверхів, фабрику з бетонними перекриттями, фермерство з великою кількістю будівель і великою територією тощо.</p>
<p class=\\"bb_p\\">ReX підсилюють автономність охорони і підвищують її надійність. Кожен ретранслятор об’єднує підключення до нього датчики в самостійну підсистему. Якщо зв’язок з хабом пропаде, ReX візьме на себе захист своєї ділянки об’єкта.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/ajax-vypustyv-novyj-datchyk-motioncam-i-vazhlyve-onovlennya-os-malevich-2-8.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1003',
        ),
      ),
    ),
    999 => 
    array (
      'post' => 
      array (
        'id' => '999',
        'title' => 'Nokia C1 став новим бюджетником компанії',
        'alt_title' => '0754f70e6f1d1649af8cc4adf8a27030',
        'descr' => 'Nokia C1 став новим бюджетником компанії',
        'short_post' => 'Компанія Nokia сьогодні представила черговий бюджетник під назвою Nokia C1. Це простий та нічим не примітний смартфон в пластиковому корпусі, що працює на базі операційної системи Android 9 Pie (Go edition). Наразі відомо, що смартфон продаватиметься у Кенії за ціною 6 тис. кенійських шилінгів. А це приблизно ? 1 400 або $ 59. Коли саме він з’явиться у Європі, і в тому числі, в Україні, наразі, невідомо. Nokia C1 – технічні характеристики: Розміри: 147.6 x 71.4 x 8.7 мм Корпус: пластик Колір: червоний, чорний SIM: 2 x Nano SIM Екран: 5.45” IPS Роздільна здатність екрана: FWVGA+ Процесор: 4 х 1.3 ҐГц (ймовірно, MediaTek) ПЗП: 16 Гб (+ підтримка Micro SD до 64 Гб) ОС: Android 9 Pie (Go edition) Тилова камера: 5 Мп (f/2.4) + спалах Фронтальна камера: 5 Мп + спалах Зв’язок: Wi-Fi 802.11 b/g/n, Bluetooth 4.2, 3G (GSM: 850, 900, 1800, 1900 / WCDMA: 1, 2, 5, 8) Навігація: GPS, A-GPS Акумулятор: 2500 мАг (знімний) Роз’єми: Micro USB, 3.5 мм аудіороз’єм Адаптер: 5 Вт Особливості: окрема кнопка для голосового помічника Google Assistant, ФМ-радіо',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Nokia сьогодні представила черговий бюджетник під назвою Nokia C1. Це простий та нічим не примітний смартфон в пластиковому корпусі, що працює на базі операційної системи Android 9 Pie (Go edition). Наразі відомо, що смартфон продаватиметься у Кенії за ціною 6 тис. кенійських шилінгів. А це приблизно ? 1 400 або $ 59. Коли саме він з’явиться у Європі, і в тому числі, в Україні, наразі, невідомо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-33-04_592.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Nokia C1 – технічні характеристики:</h2>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/_3ITvEJovrY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Розміри: 147.6 x 71.4 x 8.7 мм</p>
<p class=\\"bb_p\\">Корпус: пластик</p>
<p class=\\"bb_p\\">Колір: червоний, чорний</p>
<p class=\\"bb_p\\">SIM: 2 x Nano SIM</p>
<p class=\\"bb_p\\">Екран: 5.45” IPS</p>
<p class=\\"bb_p\\">Роздільна здатність екрана: FWVGA+</p>
<p class=\\"bb_p\\">Процесор: 4 х 1.3 ҐГц (ймовірно, MediaTek)</p>
<p class=\\"bb_p\\">ПЗП: 16 Гб (+ підтримка Micro SD до 64 Гб)</p>
<p class=\\"bb_p\\">ОС: Android 9 Pie (Go edition)</p>
<p class=\\"bb_p\\">Тилова камера: 5 Мп (f/2.4) + спалах</p>
<p class=\\"bb_p\\">Фронтальна камера: 5 Мп + спалах</p>
<p class=\\"bb_p\\">Зв’язок: Wi-Fi 802.11 b/g/n, Bluetooth 4.2, 3G (GSM: 850, 900, 1800, 1900 / WCDMA: 1, 2, 5, 8)</p>
<p class=\\"bb_p\\">Навігація: GPS, A-GPS</p>
<p class=\\"bb_p\\">Акумулятор: 2500 мАг (знімний)</p>
<p class=\\"bb_p\\">Роз’єми: Micro USB, 3.5 мм аудіороз’єм</p>
<p class=\\"bb_p\\">Адаптер: 5 Вт</p>
<p class=\\"bb_p\\">Особливості: окрема кнопка для голосового помічника Google Assistant, ФМ-радіо</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/nokia-c1-stav-novym-byudzhetnykom-kompaniyi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '999',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '999',
        ),
      ),
    ),
    995 => 
    array (
      'post' => 
      array (
        'id' => '995',
        'title' => 'WhatsApp припиняє підтримку для старих операційних систем',
        'alt_title' => 'f5faeb7739a40fdf417a028bf0378262',
        'descr' => 'WhatsApp припиняє підтримку для старих операційних систем',
        'short_post' => 'WhatsApp, беззаперечно, є одним з найпопулярніших месенджерів по цілому світі. Та й в Україні він користується великим попитом. І от компанія Facebook вкотре попереджає, що припиняє підтримку свого месенджера WhatsApp для старіших версій мобільних операційних систем iOS 7 та Android 2.3.7. Офіційна дата припинення підтримки запланована на 1 лютого 2020 року. За словами керівників месенджера, менше 7% iOS користувачів, які використовують WhatsApp, мають операційну систему iOS 7. Який відсоток людей використовує месенджер на Android 2.3.7, наразі невідомо, однак сумнівно, що він буде меншим. Отже, що це означає для людей, які використовують ці старі мобільні операційні системи? На ділі, вийде так, що вони не зможуть створити новий профіль або увійти у нього, якщо він вже створений. Також, сумнівно, що їм буде доступна уся існуюча функціональність цього месенджера. Але, скоріше за все, їх може викинути з профілю, в який не можна буде увійти назад.',
        'author_id' => '1',
        'created_time' => '2019-12-11 11:33:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">WhatsApp, беззаперечно, є одним з найпопулярніших месенджерів по цілому світі. Та й в Україні він користується великим попитом. І от компанія Facebook вкотре попереджає, що припиняє підтримку свого месенджера WhatsApp для старіших версій мобільних операційних систем iOS 7 та Android 2.3.7. Офіційна дата припинення підтримки запланована на 1 лютого 2020 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_11-33-02_107.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами керівників месенджера, менше 7% iOS користувачів, які використовують WhatsApp, мають операційну систему iOS 7. Який відсоток людей використовує месенджер на Android 2.3.7, наразі невідомо, однак сумнівно, що він буде меншим. Отже, що це означає для людей, які використовують ці старі мобільні операційні системи? На ділі, вийде так, що вони не зможуть створити новий профіль або увійти у нього, якщо він вже створений. Також, сумнівно, що їм буде доступна уся існуюча функціональність цього месенджера. Але, скоріше за все, їх може викинути з профілю, в який не можна буде увійти назад.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/whatsapp-prypynyaye-pidtrymku-dlya-staryh-operatsijnyh-system.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '995',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '995',
        ),
      ),
    ),
    991 => 
    array (
      'post' => 
      array (
        'id' => '991',
        'title' => 'Apple випустила iOS 13.3 та iPadOS 13.3, які виправляють помилки',
        'alt_title' => '6354851cf5bca227075783e1e2520fbb',
        'descr' => 'Apple випустила iOS 13.3 та iPadOS 13.3, які виправляють помилки',
        'short_post' => 'Apple вчора випустила оновлення для мобільних операційних систем iPhone та iPad – iOS 13.3 та iPadOS 13.3. Найбільші зміни, які були зафіксовані, містять покращення функції екранного часу. Тепер вона дозволить батькам встановити обмеження для повідомлень або FaceTime, та з якими контактами можуть спілкуватися їхні діти. Оновлення також додає можливість батькам керувати списком контактів своєї дитини. Оновлення macOS 10.15.2 виправило безліч помилок В оновленні iOS 13.3 та iPadOS 13.3 також містяться виправлення для програми Пошта, виправлення підтримки сумісних ключів безпеки по стандарту FIDO2 у браузері Safari через чип NFC і роз’єми USB та Lightning. А також Apple випустила виправлення для деяких бездротових зарядних пристроїв, які заряджали iPhone повільніше, ніж очікувалося.',
        'author_id' => '1',
        'created_time' => '2019-12-11 10:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Apple вчора випустила оновлення для мобільних операційних систем iPhone та iPad – iOS 13.3 та iPadOS 13.3. Найбільші зміни, які були зафіксовані, містять покращення функції екранного часу. Тепер вона дозволить батькам встановити обмеження для повідомлень або FaceTime, та з якими контактами можуть спілкуватися їхні діти. Оновлення також додає можливість батькам керувати списком контактів своєї дитини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_10-33-02_855.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оновлення macOS 10.15.2 виправило безліч помилок</p>
<p class=\\"bb_p\\">В оновленні iOS 13.3 та iPadOS 13.3 також містяться виправлення для програми Пошта, виправлення підтримки сумісних ключів безпеки по стандарту FIDO2 у браузері Safari через чип NFC і роз’єми USB та Lightning. А також Apple випустила виправлення для деяких бездротових зарядних пристроїв, які заряджали iPhone повільніше, ніж очікувалося.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-vypustyla-ios-13-3-ta-ipados-13-3.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '991',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '991',
        ),
      ),
    ),
    989 => 
    array (
      'post' => 
      array (
        'id' => '989',
        'title' => 'Оновлення macOS 10.15.2 виправило безліч помилок',
        'alt_title' => 'e7e3f3eda57a50a50d0c623a30481481',
        'descr' => 'Оновлення macOS 10.15.2 виправило безліч помилок',
        'short_post' => 'Компанія Apple вчора ввечері випустила оновлення для усіх своїх операційних систем. Не виключенням були і користувачі Mac, які отримали оновлення до версії macOS 10.15.2. Оновлення займає трохи більше 3 Гб пам’яті, і воно підвищує стабільність, надійність і швидкодію Mac та рекомендоване для всіх користувачів. Що нового в macOS 10.15.2? Музика відновлено перегляд стовпцями для керування фонотекою вирішено проблему з відображенням обкладинок альбомів усунуто проблему, яка могла спричиняти скидання параметрів еквалайзера під час відтворення Пульт iTunes відтепер за допомогою iPhone або iPad можна віддалено керувати програмами «Музика» й TV на Mac Фотографії вирішено проблему, через яку деякі файли .avi та .mp4 відображалися як такі, що не підтримуються усунуто проблему, через яку новостворені папки не відображалися в перегляді «Колекції» виправлено проблему, через яку вручну посортовані зображення в колекції друкувалися або експортувалися невпорядковано виправлено проблему, через яку інструмент «масштабувати до обрізаного» не працював у перегляді для друку Пошта вирішено проблему, яка може спричиняти відкривання параметрів Пошти в порожньому вікні усунуто проблему, через яку функція скасування не відновлювала видалену пошту Інше підвищено надійність синхронізування книг і аудіокниг на iPad та iPhone за допомогою Finder усунуто проблему з неправильним упорядкуванням нагадувань у динамічному списку «Сьогодні» в програмі «Нагадування» вирішено проблему, яка могла вповільнювати набір тексту в програмі «Нотатки»',
        'author_id' => '1',
        'created_time' => '2019-12-11 09:43:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Apple вчора ввечері випустила оновлення для усіх своїх операційних систем. Не виключенням були і користувачі Mac, які отримали оновлення до версії macOS 10.15.2. Оновлення займає трохи більше 3 Гб пам’яті, і воно підвищує стабільність, надійність і швидкодію Mac та рекомендоване для всіх користувачів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_09-43-03_955.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Що нового в macOS 10.15.2?</h2>
<h3 class=\\"bb_h3\\">Музика</h3>
<p class=\\"bb_p\\">відновлено перегляд стовпцями для керування фонотекою</p>
<p class=\\"bb_p\\">вирішено проблему з відображенням обкладинок альбомів</p>
<p class=\\"bb_p\\">усунуто проблему, яка могла спричиняти скидання параметрів еквалайзера під час відтворення</p>
<h3 class=\\"bb_h3\\">Пульт iTunes</h3>
<p class=\\"bb_p\\">відтепер за допомогою iPhone або iPad можна віддалено керувати програмами «Музика» й TV на Mac</p>
<h3 class=\\"bb_h3\\">Фотографії</h3>
<p class=\\"bb_p\\">вирішено проблему, через яку деякі файли .avi та .mp4 відображалися як такі, що не підтримуються</p>
<p class=\\"bb_p\\">усунуто проблему, через яку новостворені папки не відображалися в перегляді «Колекції»</p>
<p class=\\"bb_p\\">виправлено проблему, через яку вручну посортовані зображення в колекції друкувалися або експортувалися невпорядковано</p>
<p class=\\"bb_p\\">виправлено проблему, через яку інструмент «масштабувати до обрізаного» не працював у перегляді для друку</p>
<h3 class=\\"bb_h3\\">Пошта</h3>
<p class=\\"bb_p\\">вирішено проблему, яка може спричиняти відкривання параметрів Пошти в порожньому вікні</p>
<p class=\\"bb_p\\">усунуто проблему, через яку функція скасування не відновлювала видалену пошту</p>
<h3 class=\\"bb_h3\\">Інше</h3>
<p class=\\"bb_p\\">підвищено надійність синхронізування книг і аудіокниг на iPad та iPhone за допомогою Finder</p>
<p class=\\"bb_p\\">усунуто проблему з неправильним упорядкуванням нагадувань у динамічному списку «Сьогодні» в програмі «Нагадування»</p>
<p class=\\"bb_p\\">вирішено проблему, яка могла вповільнювати набір тексту в програмі «Нотатки»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/onovlennya-macos-10-15-2-vypravylo-bezlich-pomylok.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '989',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '989',
        ),
      ),
    ),
    974 => 
    array (
      'post' => 
      array (
        'id' => '974',
        'title' => 'Samsung: який найкращий смартфон компанії у 2019 році?',
        'alt_title' => 'c6a1e08a74e12fc9737e838e80067c70',
        'descr' => 'Samsung: який найкращий смартфон компанії у 2019 році?',
        'short_post' => 'Від сьогодні ми запускаємо серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. І от сьогодні піде мова про компанію Samsung та їхні смартфони. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланням. Вимоги до найкращих смартфонів Samsung 2019 року: анонс смартфона у 2019 році достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи) якісний екран з роздільною здатністю HD або вище камери, які можуть знімати відео хорошої якості у Full HD або вище камери, які можуть робити знімки хорошої якості якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових) хороший зв’язок при будь-яких умовах хороша автономна робота (як мінімум 1 робочий день) стабільна робота операційної системи та прошивки від Samsung (не кастомні прошивки) високий показник задоволення від користування смартфоном P.S.: якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року. Голосуємо за найкращий смартфон Samsung 2019 року Galaxy Note10+ Galaxy Note10 Переглянути результати',
        'author_id' => '1',
        'created_time' => '2019-12-10 14:43:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від сьогодні ми запускаємо серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. І от сьогодні піде мова про компанію Samsung та їхні смартфони. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланням.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_14-43-03_302.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Вимоги до найкращих смартфонів Samsung 2019 року:</h2>
<p class=\\"bb_p\\">анонс смартфона у 2019 році</p>
<p class=\\"bb_p\\">достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи)</p>
<p class=\\"bb_p\\">якісний екран з роздільною здатністю HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть знімати відео хорошої якості у Full HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть робити знімки хорошої якості</p>
<p class=\\"bb_p\\">якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових)</p>
<p class=\\"bb_p\\">хороший зв’язок при будь-яких умовах</p>
<p class=\\"bb_p\\">хороша автономна робота (як мінімум 1 робочий день)</p>
<p class=\\"bb_p\\">стабільна робота операційної системи та прошивки від Samsung (не кастомні прошивки)</p>
<p class=\\"bb_p\\">високий показник задоволення від користування смартфоном</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">P.S.:</b> якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року.</p>
<p class=\\"bb_p\\">Голосуємо за найкращий смартфон Samsung 2019 року</p>
<p class=\\"bb_p\\">Galaxy Note10+</p>
<p class=\\"bb_p\\">Galaxy Note10</p>
<p class=\\"bb_p\\">Переглянути результати</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/samsung-yakyj-najkrashhyj-smartfon-kompaniyi-u-2019-rotsi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '974',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '974',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '974',
        ),
      ),
    ),
    970 => 
    array (
      'post' => 
      array (
        'id' => '970',
        'title' => 'Google Maps отримав нові функції для iOS та Android',
        'alt_title' => '3be9200482f97159d0a2911c43e78152',
        'descr' => 'Google Maps отримав нові функції для iOS та Android',
        'short_post' => 'Люди користуються застосунком Google Maps, щоб спростити своє життя. Зокрема, для отримання порад і рекомендацій з урахуванням ваших щоденних поїздок на роботу. Або щоб бути в курсі, коли улюблені ресторани, продуктові магазини чи заклади можуть бути переповненими, щоб не довелось чекати у черзі. Ця інформація поліпшується завдяки історії місцезнаходжень. При включенні цей додатковий параметр допомагає зробити карти більш корисними, а також персоналізувати їх відповідно до потреб користувачів. Протягом усього цього року Google прагнув спростити контроль, керування і видалення інформації про вашу історію місцезнаходжень. Історія розташування за замовчуванням відключена, і ви можете автоматично видалити всю або її частину при включенні. Були введені елементи автоматичного видалення, щоб ви могли зберігати дані тільки на 3 або 18 місяців. Тобто все, що довше цього, буде автоматично видалено. А режим інкогніто в Google Maps на Android не зберігає ваші пошуки місць у профіль Google. Тепер компанія випустила два оновлення – режим інкогніто для iOS та масове видалення історії відвідувань для Android. Режим інкогніто в Google Maps для iOS Режим інкогніто на iOS працює так само, як і на Android. У цьому режимі місця, які ви шукаєте або які відвідуєте, не будуть збережені у вашому профілі Google. Крім того, ви не побачите персоналізовані функції, наприклад рекомендації ресторанів, засновані на тих місцях, де ви були раніше. Використання режиму інкогніто на вашому смартфоні не призведе до відновлення історії місцезнаходжень, тому місця, які ви відвідуєте, не будуть збережені у вашій часовій шкалі. Масове видалення історії відвідувань на Android Часова шкала – це інструмент, який використовує вашу історію місцезнаходжень, щоб допомогти вам легко запам’ятати місця і маршрути, які ви відвідали. З масовим видаленням ви можете швидко знайти і видалити кілька місць з вашої часової шкали та історії місцезнаходжень одночасно. У вас все ще буде можливість видалити всю або частину вашої шкали за діапазоном дат в налаштуваннях історії місцезнаходжень. Ця функція стане доступною з наступного місяця.',
        'author_id' => '1',
        'created_time' => '2019-12-10 11:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Люди користуються застосунком Google Maps, щоб спростити своє життя. Зокрема, для отримання порад і рекомендацій з урахуванням ваших щоденних поїздок на роботу. Або щоб бути в курсі, коли улюблені ресторани, продуктові магазини чи заклади можуть бути переповненими, щоб не довелось чекати у черзі. Ця інформація поліпшується завдяки історії місцезнаходжень. При включенні цей додатковий параметр допомагає зробити карти більш корисними, а також персоналізувати їх відповідно до потреб користувачів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_11-03-03_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом усього цього року Google прагнув спростити контроль, керування і видалення інформації про вашу історію місцезнаходжень. Історія розташування за замовчуванням відключена, і ви можете автоматично видалити всю або її частину при включенні. Були введені елементи автоматичного видалення, щоб ви могли зберігати дані тільки на 3 або 18 місяців. Тобто все, що довше цього, буде автоматично видалено. А режим інкогніто в Google Maps на Android не зберігає ваші пошуки місць у профіль Google. Тепер компанія випустила два оновлення – режим інкогніто для iOS та масове видалення історії відвідувань для Android.</p>
<p class=\\"bb_p\\">Режим інкогніто</p>
<p class=\\"bb_p\\">в Google Maps для iOS</p>
<p class=\\"bb_p\\">Режим інкогніто на iOS працює так само, як і на Android. У цьому режимі місця, які ви шукаєте або які відвідуєте, не будуть збережені у вашому профілі Google. Крім того, ви не побачите персоналізовані функції, наприклад рекомендації ресторанів, засновані на тих місцях, де ви були раніше. Використання режиму інкогніто на вашому смартфоні не призведе до відновлення історії місцезнаходжень, тому місця, які ви відвідуєте, не будуть збережені у вашій часовій шкалі.</p>
<p class=\\"bb_p\\">Масове видалення історії</p>
<p class=\\"bb_p\\">відвідувань на Android</p>
<p class=\\"bb_p\\">Часова шкала – це інструмент, який використовує вашу історію місцезнаходжень, щоб допомогти вам легко запам’ятати місця і маршрути, які ви відвідали. З масовим видаленням ви можете швидко знайти і видалити кілька місць з вашої часової шкали та історії місцезнаходжень одночасно. У вас все ще буде можливість видалити всю або частину вашої шкали за діапазоном дат в налаштуваннях історії місцезнаходжень. Ця функція стане доступною з наступного місяця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-maps-otrymav-novi-funktsiyi-dlya-ios-ta-android.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '970',
        ),
      ),
    ),
    969 => 
    array (
      'post' => 
      array (
        'id' => '969',
        'title' => 'Компанія Intel розробила процесор для квантових комп’ютерів',
        'alt_title' => 'ed704efb1166b2f334da787d8d16bc04',
        'descr' => 'Компанія Intel розробила процесор для квантових комп’ютерів',
        'short_post' => 'У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання. Корпорація Intel анонсувала чіп під назвою Horse Ridge, призначений для того, щоб замінити дроти, які необхідні для роботи квантового комп’ютера. У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання. Про це пише НВ. Квантові комп’ютери залишаються на відстані багатьох років від повсякденного використання, але привернули увагу великих технологічних компаній. У жовтні дослідники з Google заявили, що створили машину, яка може випереджати звичайні комп’ютери. Інші великі технологічні фірми, такі як IBM і Microsoft також займаються розробкою цієї технології. У Intel зараз два квантових проекти, кожен з яких досліджує свій спосіб побудови ядра квантового комп’ютера. Ця центральна частина квантової машини використовує так звані «кубіти». У багатьох квантових комп’ютерах кубіти повинні бути дуже холодними, на рівні температур, при яких атоми перестають рухатися, всередині спеціального холодильника. Це дуже ускладнює підключення проводів до кубітів для відправки та отримання інформації. Більшість з цих проводів і додаткової електроніки повинні перебувати поза спеціальним холодильником. Intel заявила, що її чіп, названий на честь одного з найхолодніших місць в американському штаті Орегон, призначений для установки в квантовому холодильнику. Компанія сподівається, що чіп зробить квантові комп’ютери більш практичними для виробництва в майбутньому. «Intel визнала, що квантові елементи управління були важливою частиною головоломки, яку нам потрібно було вирішити для розробки великомасштабної комерційної квантової системи», — заявив Джим Кларк, директор Intel по квантовому обладнанню. Додамо, в класичному комп’ютері мінімальні одиниці інформації - біти — можуть мати тільки два значення — 0 і 1, і навіть найскладніше програмне забезпечення в своїй основі являє лише дуже довгу послідовність з одиниць і нулів. Кубіт, в свою чергу, підтримує стан обох значень (0 і 1) одночасно, що дозволяє обробляти набагато більшу кількість інформації і, в теорії, виконувати неможливі для сучасних комп’ютерів завдання.',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:53:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-53-05_498.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Корпорація Intel анонсувала чіп під назвою Horse Ridge, призначений для того, щоб замінити дроти, які необхідні для роботи квантового комп’ютера.</p>
<p class=\\"bb_p\\">У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання. Про це пише НВ.</p>
<p class=\\"bb_p\\">Квантові комп’ютери залишаються на відстані багатьох років від повсякденного використання, але привернули увагу великих технологічних компаній. У жовтні дослідники з Google заявили, що створили машину, яка може випереджати звичайні комп’ютери. Інші великі технологічні фірми, такі як IBM і Microsoft також займаються розробкою цієї технології.</p>
<p class=\\"bb_p\\">У Intel зараз два квантових проекти, кожен з яких досліджує свій спосіб побудови ядра квантового комп’ютера. Ця центральна частина квантової машини використовує так звані «кубіти».</p>
<p class=\\"bb_p\\">У багатьох квантових комп’ютерах кубіти повинні бути дуже холодними, на рівні температур, при яких атоми перестають рухатися, всередині спеціального холодильника. Це дуже ускладнює підключення проводів до кубітів для відправки та отримання інформації. Більшість з цих проводів і додаткової електроніки повинні перебувати поза спеціальним холодильником.</p>
<p class=\\"bb_p\\">Intel заявила, що її чіп, названий на честь одного з найхолодніших місць в американському штаті Орегон, призначений для установки в квантовому холодильнику. Компанія сподівається, що чіп зробить квантові комп’ютери більш практичними для виробництва в майбутньому.</p>
<p class=\\"bb_p\\">«Intel визнала, що квантові елементи управління були важливою частиною головоломки, яку нам потрібно було вирішити для розробки великомасштабної комерційної квантової системи», — заявив Джим Кларк, директор Intel по квантовому обладнанню.</p>
<p class=\\"bb_p\\">Додамо, в класичному комп’ютері мінімальні одиниці інформації - біти — можуть мати тільки два значення — 0 і 1, і навіть найскладніше програмне забезпечення в своїй основі являє лише дуже довгу послідовність з одиниць і нулів.</p>
<p class=\\"bb_p\\">Кубіт, в свою чергу, підтримує стан обох значень (0 і 1) одночасно, що дозволяє обробляти набагато більшу кількість інформації і, в теорії, виконувати неможливі для сучасних комп’ютерів завдання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10787651-kompaniya-intel-rozrobila-procesor-dlya-kvantovih-komp-yuteriv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '969',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '969',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '969',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '969',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '969',
        ),
      ),
    ),
    967 => 
    array (
      'post' => 
      array (
        'id' => '967',
        'title' => 'Redmi K30: компанія представила перший смартфон з 5G',
        'alt_title' => 'f9537ce6aa693965d4c0e80c35f6e40c',
        'descr' => 'Redmi K30: компанія представила перший смартфон з 5G',
        'short_post' => 'Сьогодні, нарешті, було офіційно представлено нову серію смартфонів компанії Redmi – Redmi K30. Насправді, ми очікували значного покращення в порівнянні з попереднім поколінням K20. І не лише в плані технічних характеристик, а й у дизайні. Однак, на ділі, ми отримали не те, що хотілося б бачити. Зокрема, фронтальна камера займає місце в дисплеї, а сканер перемістили на бокову кнопку. Нагадаю, що в серії K20 сканер підекранний, а фронтальна камера у висувному механізмі. Таким чином ми мали повноекранний дисплей, а тепер перфорований. Модель також отримала версію з 4G. Головні відмінності між смартфонами у процесорах та сенсорах тилової камери. Версія з 4G оснащена чипом Qualcomm Snapdragon 730G та швидкою зарядкою слабшої потужності. Інформація ще буде доповнюватись. Redmi K30 – технічні характеристики: Екран: 6.67” / 20 х 9 / 120 Гц Процесор: Qualcomm Snapdragon 765G Операційна система: MIUI 11 Тилова камера: 64 Мп (Sony IMX686) + 2 Мп + 5 Мп + 8 Мп (5G) 64 Мп (Sony IMX686) + 2 Мп + 2 Мп +8 Мп (4G) Фронтальна камера: 20 Мп + 2 Мп Сканер відбитків пальців: боковий Акумулятор: 4500 мАг Швидка зарядка: 30 Вт (за 66 хв) / 27 Вт у версії 4G Роз’єми: 3.5 мм аудіороз’єм, USB Type-C Звук: Hi-Res Audio Зв’язок: 5G, NFC Кольори: червоний, фіолетовий, сірий і блакитний',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, нарешті, було офіційно представлено нову серію смартфонів компанії Redmi – Redmi K30. Насправді, ми очікували значного покращення в порівнянні з попереднім поколінням K20. І не лише в плані технічних характеристик, а й у дизайні. Однак, на ділі, ми отримали не те, що хотілося б бачити. Зокрема, фронтальна камера займає місце в дисплеї, а сканер перемістили на бокову кнопку. Нагадаю, що в серії K20 сканер підекранний, а фронтальна камера у висувному механізмі. Таким чином ми мали повноекранний дисплей, а тепер перфорований.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-03-03_689.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Модель також отримала версію з 4G. Головні відмінності між смартфонами у процесорах та сенсорах тилової камери. Версія з 4G оснащена чипом Qualcomm Snapdragon 730G та швидкою зарядкою слабшої потужності. Інформація ще буде доповнюватись.</p>
<h2 class=\\"bb_h2\\">Redmi K30 – технічні характеристики:</h2>
<p class=\\"bb_p\\">Екран: 6.67” / 20 х 9 / 120 Гц</p>
<p class=\\"bb_p\\">Процесор: Qualcomm Snapdragon 765G</p>
<p class=\\"bb_p\\">Операційна система: MIUI 11</p>
<p class=\\"bb_p\\">Тилова камера:</p>
<p class=\\"bb_p\\">64 Мп (Sony IMX686) + 2 Мп + 5 Мп + 8 Мп (5G)</p>
<p class=\\"bb_p\\">64 Мп (Sony IMX686) + 2 Мп + 2 Мп +8 Мп (4G)</p>
<p class=\\"bb_p\\">Фронтальна камера: 20 Мп + 2 Мп</p>
<p class=\\"bb_p\\">Сканер відбитків пальців: боковий</p>
<p class=\\"bb_p\\">Акумулятор: 4500 мАг</p>
<p class=\\"bb_p\\">Швидка зарядка: 30 Вт (за 66 хв) / 27 Вт у версії 4G</p>
<p class=\\"bb_p\\">Роз’єми: 3.5 мм аудіороз’єм, USB Type-C</p>
<p class=\\"bb_p\\">Звук: Hi-Res Audio</p>
<p class=\\"bb_p\\">Зв’язок: 5G, NFC</p>
<p class=\\"bb_p\\">Кольори: червоний, фіолетовий, сірий і блакитний</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/redmi-k30-kompaniya-predstavyla-pershyj-smartfon-z-5g.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '967',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '967',
        ),
      ),
    ),
    965 => 
    array (
      'post' => 
      array (
        'id' => '965',
        'title' => 'WhatsApp перестане працювати на мільйонах смартфонів у 2020 році',
        'alt_title' => 'd9cfa274d29e019e9355addc0dd97583',
        'descr' => 'WhatsApp перестане працювати на мільйонах смартфонів у 2020 році',
        'short_post' => 'Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою. Мессенджер WhatsApp припинить працювати на мільйонах смартфонів по всьому світу в 2020 році. Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою (ОС) Android, а також гаджетів з ОС Windows Mobile, передає kommersant з посиланням на Daily Mail. WhatsApp перестане працювати на телефонах з Windows Mobile після 31 грудня 2019 року, на Android 2.3.7 і iPhone iOS 8 - з лютого. Компанія, що належить Facebook, заявила, що зосереджує зусилля на "мобільних платформах, які використовує переважна більшість людей". Крім того, після 1 лютого 2020 року не можна буде створювати акаунти користувачів з Android 2.3.7 і старше, а також iOS 7 і старше. Крім того, у клієнтів з усіма вищезазначеними операційними системами у будь-який час можуть перестати працювати деякі функції програми, оскыльки WhatsApp більше не займається розробкою оновлень для цих операційних систем.',
        'author_id' => '1',
        'created_time' => '2019-12-10 09:23:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_09-23-05_526.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мессенджер WhatsApp припинить працювати на мільйонах смартфонів по всьому світу в 2020 році.</p>
<p class=\\"bb_p\\">Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою (ОС) Android, а також гаджетів з ОС Windows Mobile, передає kommersant з посиланням на Daily Mail.</p>
<p class=\\"bb_p\\">WhatsApp перестане працювати на телефонах з Windows Mobile після 31 грудня 2019 року, на Android 2.3.7 і iPhone iOS 8 - з лютого.</p>
<p class=\\"bb_p\\">Компанія, що належить Facebook, заявила, що зосереджує зусилля на "мобільних платформах, які використовує переважна більшість людей".</p>
<p class=\\"bb_p\\">Крім того, після 1 лютого 2020 року не можна буде створювати акаунти користувачів з Android 2.3.7 і старше, а також iOS 7 і старше. Крім того, у клієнтів з усіма вищезазначеними операційними системами у будь-який час можуть перестати працювати деякі функції програми, оскыльки WhatsApp більше не займається розробкою оновлень для цих операційних систем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10787423-whatsapp-perestane-pracyuvati-na-milyonah-smartfoniv-u-2020-roci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '965',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '965',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '965',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '965',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '965',
        ),
      ),
    ),
  ),
); 
?>