<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574708330.6335 (2019-11-25 20:58:50) */
return array (
  'count' => 4,
  'rows' => 
  array (
    650 => 
    array (
      'post' => 
      array (
        'id' => '650',
        'title' => 'Xiaomi Mi Mix 4 може отримати швидку 100 Вт зарядку',
        'alt_title' => '18529eefd2713cd07744cf23822f1d54',
        'descr' => 'Xiaomi Mi Mix 4 може отримати швидку 100 Вт зарядку',
        'short_post' => 'Протягом деякого часу, виробники смартфонів конкурують один з одним, щоб створити найшвидшу технологію зарядки. Тепер китайська компанія Xiaomi виводить швидку зарядку на новий рівень завдяки своїй технології Super Charge Turbo потужністю 100 Вт. Компанія продемонструвала технологію на початку цього року і, ґрунтуючись на останніх звітах, вона може з’явитися у продажу у наступному році. Xiaomi оголосила про це на конференції для розробників у Китаї. Поки невідомо, який смартфон першим отримає технологію швидкої зарядки на 100 Вт, але очікується, що це буде Xiaomi Mi Mix 4. Xiaomi вже деякий час працює над швидкою 100 Вт зарядкою. Компанія стверджує, що її технологія може повністю зарядити акумулятор ємністю 4000 мАг всього за 17 хвилин. Зарядка до 60% відбувається лише за 7 хвилин. На конференції розробників було повідомлено, що зарядний пристрій потужністю 100 Вт буде оснащено високовольтним зарядним насосом, а сам смартфон буде оснащено архітектурою з подвійним акумулятором. Висока швидкість зарядки також пов’язана з проблемами безпеки, такими як смартфони, що займаються і вибухають, тому невідомо, який захист забезпечить ця технологія. Нещодавно ми розказували про те, що Redmi Note 7S почав нагріватись і розплавився просто лежачи на столі користувача. Проте, Xiaomi – не єдина, хто працює над технологією зарядки 100 Вт. Ще в червні Vivo анонсувала зарядку Super FlashCharge на 120 Вт, який покликаний зарядити акумулятор ємністю 4000 мАг всього за 13 хвилин, що на 4 хвилини швидше, ніж у Xiaomi. Однак, жодна з них ще не анонсувала свої технології у комерційних пристроях. Цікаво, хто з компаній стане лідером у цих перегонах? На кого ставите ви? Super Charge Turbo (3) Super FlashCharge (3) Xiaomi (1227) Xiaomi Mi Mix 4 (16) Швидка зарядка (15)  Please leave this field emptyЯкщо Ви хочете отримувати статті по e-mail, пропонуємо підписатися на нашу електронну розсилку. Просто введіть свій e-mail нижче та натисніть кнопку «Підписатися». Дякуємо, що підписалися на нашу e-mail розсилку! Скоро на Вашу пошту має прийти лист із посиланням, за яким потрібно буде перейти, щоб підтвердити підписку. Варто звернути увагу, що цей лист може потрапити у спам. Чи хочете ви отримувати сповіщення про нові статті у Viber? 20 листопада, генеральний менеджер підрозділу по розвитку інтернету в компанії Xiaomi, Чяо Чонліан (Qiao Zhongliang), представив стратегію розвитку MIUI на наступні 2-3 роки. Він заявив, що MIUI використовуватиме штучний інтелект для з’єднання мобільних пристроїв із пристроями платформи інтернету речей. За його словами, таких підхід дозволить зробити життя розумнішим, безпечним та приватним. А в середині цієї системи […] MIUI 11 отримала спільний буфер обміну з комп’ютером 23 листопада, головний менеджер підрозділу MIUI, Лю Мін (Liu Ming), на своїй сторінці у Weibo поділився цікавою фішкою, яка стосується MIUI 11. Прошивка компанії отримала нову функціональність, яка дозволяє краще взаємодіяти з комп’ютерами. І ця функція дозволяє застосовувати спільний буфер обміну між пристроями користувача. Підписуйтесь на Pingvin Pro у Telegram Для того, щоб скористатися цією […] © 2015-, всі права захищено. Використання матеріалів з дозволу адміністрації',
        'author_id' => '1',
        'created_time' => '2019-11-25 08:53:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Протягом деякого часу, виробники смартфонів конкурують один з одним, щоб створити найшвидшу технологію зарядки. Тепер китайська компанія Xiaomi виводить швидку зарядку на новий рівень завдяки своїй технології Super Charge Turbo потужністю 100 Вт. Компанія продемонструвала технологію на початку цього року і, ґрунтуючись на останніх звітах, вона може з’явитися у продажу у наступному році. Xiaomi оголосила про це на конференції для розробників у Китаї. Поки невідомо, який смартфон першим отримає технологію швидкої зарядки на 100 Вт, але очікується, що це буде Xiaomi Mi Mix 4.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_08-53-03_943.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Xiaomi вже деякий час працює над швидкою 100 Вт зарядкою. Компанія стверджує, що її технологія може повністю зарядити акумулятор ємністю 4000 мАг всього за 17 хвилин. Зарядка до 60% відбувається лише за 7 хвилин. На конференції розробників було повідомлено, що зарядний пристрій потужністю 100 Вт буде оснащено високовольтним зарядним насосом, а сам смартфон буде оснащено архітектурою з подвійним акумулятором. Висока швидкість зарядки також пов’язана з проблемами безпеки, такими як смартфони, що займаються і вибухають, тому невідомо, який захист забезпечить ця технологія. Нещодавно ми розказували про те, що Redmi Note 7S почав нагріватись і розплавився просто лежачи на столі користувача.</p>
<p class=\\"bb_p\\">Проте, Xiaomi – не єдина, хто працює над технологією зарядки 100 Вт. Ще в червні Vivo анонсувала зарядку Super FlashCharge на 120 Вт, який покликаний зарядити акумулятор ємністю 4000 мАг всього за 13 хвилин, що на 4 хвилини швидше, ніж у Xiaomi. Однак, жодна з них ще не анонсувала свої технології у комерційних пристроях. Цікаво, хто з компаній стане лідером у цих перегонах? На кого ставите ви?</p>
<p class=\\"bb_p\\">Super Charge Turbo (3) Super FlashCharge (3) Xiaomi (1227) Xiaomi Mi Mix 4 (16) Швидка зарядка (15) </p>
<p class=\\"bb_p\\">Please leave this field emptyЯкщо Ви хочете отримувати статті по e-mail, пропонуємо підписатися на нашу електронну розсилку. Просто введіть свій e-mail нижче та натисніть кнопку «Підписатися».</p>
<p class=\\"bb_p\\">Дякуємо, що підписалися на нашу e-mail розсилку! Скоро на Вашу пошту має прийти лист із посиланням, за яким потрібно буде перейти, щоб підтвердити підписку. Варто звернути увагу, що цей лист може потрапити у спам.</p>
<p class=\\"bb_p\\">Чи хочете ви отримувати сповіщення про нові статті у Viber?</p>
<p class=\\"bb_p\\">20 листопада, генеральний менеджер підрозділу по розвитку інтернету в компанії Xiaomi, Чяо Чонліан (Qiao Zhongliang), представив стратегію розвитку MIUI на наступні 2-3 роки. Він заявив, що MIUI використовуватиме штучний інтелект для з’єднання мобільних пристроїв із пристроями платформи інтернету речей. За його словами, таких підхід дозволить зробити життя розумнішим, безпечним та приватним. А в середині цієї системи […]</p>
<p class=\\"bb_p\\">MIUI 11 отримала спільний буфер обміну з комп’ютером</p>
<p class=\\"bb_p\\">23 листопада, головний менеджер підрозділу MIUI, Лю Мін (Liu Ming), на своїй сторінці у Weibo поділився цікавою фішкою, яка стосується MIUI 11. Прошивка компанії отримала нову функціональність, яка дозволяє краще взаємодіяти з комп’ютерами. І ця функція дозволяє застосовувати спільний буфер обміну між пристроями користувача. Підписуйтесь на Pingvin Pro у Telegram Для того, щоб скористатися цією […]</p>
<p class=\\"bb_p\\">© 2015-, всі права захищено. Використання матеріалів з дозволу адміністрації</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-mix-4-mozhe-otrymaty-shvydku-100-vt-zaryadku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '650',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '650',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '650',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '650',
        ),
      ),
    ),
  ),
); 
?>