<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574450482.2452 (2019-11-22 21:21:22) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1015 => 
    array (
      'post' => 
      array (
        'id' => '1015',
        'title' => 'ДСНСника притягнули до адмінвідповідальності через несвоєчасне подання декларації',
        'alt_title' => '047ce9155ddea5c3c4e922505cac65d5',
        'descr' => 'ДСНСника притягнули до адмінвідповідальності через несвоєчасне подання декларації',
        'short_post' => 'Прокуратурою Черкаської області постійно вивчається стан законності в сфері запобігання корупції з метою попередження корупційних або пов’язаних з корупцією правопорушень у публічній і приватній сферах суспільних відносин та вживаються заходи щодо притягнення до відповідальності осіб, які вчинили правопорушення, пов’язані з корупцією, у тому числі й після звільнення посадових осіб із займаних посад. Так, органами прокуратури області забезпечено участь у розгляді справи про адміністративне правопорушення, пов’язане з корупцією, за ч. 1 ст. 172-6 (порушення вимог фінансового контролю) Кодексу України про адміністративні правопорушення стосовно одного із працівників УДСНС України в Черкаській області. Установлено, що вказаний посадовець, будучи звільненим із займаної посади, несвоєчасно, без поважних причин подав електронну декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, після звільнення. За принципової позиції прокурора Звенигородським районним судом посадовця визнано винуватим у вчиненні адміністративного правопорушення та накладено стягнення у вигляді штрафу розміром 850 грн.  Повідомляє прес-служба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-10 13:25:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою Черкаської області постійно вивчається стан законності в сфері запобігання корупції з метою попередження корупційних або пов’язаних з корупцією правопорушень у публічній і приватній сферах суспільних відносин та вживаються заходи щодо притягнення до відповідальності осіб, які вчинили правопорушення, пов’язані з корупцією, у тому числі й після звільнення посадових осіб із займаних посад.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_13-25-05_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, органами прокуратури області забезпечено участь у розгляді справи про адміністративне правопорушення, пов’язане з корупцією, за ч. 1 ст. 172-6 (порушення вимог фінансового контролю) Кодексу України про адміністративні правопорушення стосовно одного із працівників УДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Установлено, що вказаний посадовець, будучи звільненим із займаної посади, несвоєчасно, без поважних причин подав електронну декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, після звільнення.</p>
<p class=\\"bb_p\\">За принципової позиції прокурора Звенигородським районним судом посадовця визнано винуватим у вчиненні адміністративного правопорушення та накладено стягнення у вигляді штрафу розміром 850 грн.</p>
<p class=\\"bb_p\\"> Повідомляє прес-служба  прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dsnsnyka-prytyagnuly-do-adminvidpovidalnosti-cherez-nesvoyechasne-podannya-deklaracziyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1015',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1015',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1015',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1015',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1015',
        ),
      ),
    ),
  ),
); 
?>