<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578440427.3548 (2020-01-08 01:40:27) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3853 => 
    array (
      'post' => 
      array (
        'id' => '3853',
        'title' => 'У Черкасах працівник автомийки скоїв ДТП на автомобілі клієнтки',
        'alt_title' => '3fcf268f47e4b20521911fba10e1b762',
        'descr' => 'У Черкасах працівник автомийки скоїв ДТП на автомобілі клієнтки',
        'short_post' => 'Інцидент стався 10 грудня.  Автомобіль “Peugeot 301” пошкодили на автомийці. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Як з’ясували правоохоронці, працівник автомийки сів за кермо автомобіля “Peugeot”, аби проїхати трохи вперед. Через це він здійснив наїзд на стіну. Унаслідок ДТП автомобіль отримав механічні пошкодження. Винуватець автопригоди не мав права на керування транспортними засобами. За вчинене поліцейські склали на чоловіка відповідні адміністративні матеріали.',
        'author_id' => '1',
        'created_time' => '2019-12-11 11:05:15',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався 10 грудня.  Автомобіль “Peugeot 301” пошкодили на автомийці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_11-05-10_38.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Як з’ясували правоохоронці, працівник автомийки сів за кермо автомобіля “Peugeot”, аби проїхати трохи вперед. Через це він здійснив наїзд на стіну.</p>
<p class=\\"bb_p\\">Унаслідок ДТП автомобіль отримав механічні пошкодження. Винуватець автопригоди не мав права на керування транспортними засобами.</p>
<p class=\\"bb_p\\">За вчинене поліцейські склали на чоловіка відповідні адміністративні матеріали.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-pracivnik-avtomijki-sko%d1%97v-dtp-na-avtomobili-kliyentki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3853',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3853',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3853',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3853',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3853',
        ),
      ),
    ),
  ),
); 
?>