<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578956777.1347 (2020-01-14 01:06:17) */
return array (
  'count' => 3864,
  'rows' => 
  array (
    5223 => 
    array (
      'post' => 
      array (
        'id' => '5223',
        'title' => '25 мільйонів на підтримку медичної галузі закладено в бюджеті, – ВО Черкащани',
        'alt_title' => '1d3814d91b2ab8831f7eaa491455f13c',
        'descr' => '25 мільйонів на підтримку медичної галузі закладено в бюджеті, – ВО Черкащани',
        'short_post' => 'Сьогодні у Черкасах прийняли бюджет на 2020 рік. Серед основних питань завжди є проблема низьких зарплат бюджетникам, зокрема медичним працівникам, адже навіть проведена реформа не може їх забезпечити гідними зарплатами. - Ще у 2015-му році фракція «Черкащани» порушувала питання підтримки медицини і продовжує робити це і зараз. Тому наша фракція виступала за виділення 25 мільйонів на підтримку медпрацівників. Згодом ці кошти закладуть у відповідну програму і люди отримають відповідні доплати до зарплатні, - сказав голова політичної партії «Черкащани» Віктор Беззубенко.',
        'author_id' => '1',
        'created_time' => '2019-12-27 17:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні у Черкасах прийняли бюджет на 2020 рік. Серед основних питань завжди є проблема низьких зарплат бюджетникам, зокрема медичним працівникам, адже навіть проведена реформа не може їх забезпечити гідними зарплатами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_17-25-06_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ще у 2015-му році фракція «Черкащани» порушувала питання підтримки медицини і продовжує робити це і зараз. Тому наша фракція виступала за виділення 25 мільйонів на підтримку медпрацівників. Згодом ці кошти закладуть у відповідну програму і люди отримають відповідні доплати до зарплатні, - сказав голова політичної партії «Черкащани» Віктор Беззубенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/25-mil-yoniv-na-pidtrymku-medychnoi-haluzi-zakladeno-v-biudzheti-vo-cherkashchany/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5223',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5223',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5223',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5223',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5223',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5223',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5223',
        ),
      ),
    ),
    5217 => 
    array (
      'post' => 
      array (
        'id' => '5217',
        'title' => 'Без світла і води: смілянам знову загрожує комунальний колапс',
        'alt_title' => '84c7f587ada6c3451d6510d22c975639',
        'descr' => 'Без світла і води: смілянам знову загрожує комунальний колапс',
        'short_post' => 'На крайній сесії Смілянської міської ради порушили питання про борги водоканалу. КП «ВодГео», через нестачу коштів, заборгувало виплату боргу Обленерго у розмірі майже два мільйони гривень. Пише інтернет-видання Сміла.UA. Керівництво Обленерго знову написало листа та службову записку до дирекції водоканалу, у яких попереджає, що найближчим часом може припинити подачу електроенергії. Не буде світла – значить, не буде води. І це все напередодні Нового року та Різдвяних свят. Депутати чомусь спочатку якось холодно відреагували на цю проблему. Працівники фінуправління постійно нагадували, що бюджет майже пустий, грошей немає звідки взяти. Але Тетяна Карло та Анатолій Кривко наполягали на тому, що залишити місто без води напередодні свят – це загроза конкретного соціального вибуху. Тому вирішили зняти з освіти 800 тисяч гривень зекономлених коштів і перекинути цю суму для потреб КП «ВодГео».Таким чином, напругу тимчасово знято. Але все ж ситуація з водоканалом потребує подальшого вирішення. Download WordPress Themes FreePremium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freefree online coursedownload huawei firmwareDownload WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-27 16:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На крайній сесії Смілянської міської ради порушили питання про борги водоканалу. КП «ВодГео», через нестачу коштів, заборгувало виплату боргу Обленерго у розмірі майже два мільйони гривень. Пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_16-35-02_193.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Керівництво Обленерго знову написало листа та службову записку до дирекції водоканалу, у яких попереджає, що найближчим часом може припинити подачу електроенергії. Не буде світла – значить, не буде води. І це все напередодні Нового року та Різдвяних свят.</p>
<p class=\\"bb_p\\">Депутати чомусь спочатку якось холодно відреагували на цю проблему. Працівники фінуправління постійно нагадували, що бюджет майже пустий, грошей немає звідки взяти.</p>
<p class=\\"bb_p\\">Але Тетяна Карло та Анатолій Кривко наполягали на тому, що залишити місто без води напередодні свят – це загроза конкретного соціального вибуху. Тому вирішили зняти з освіти 800 тисяч гривень зекономлених коштів і перекинути цю суму для потреб КП «ВодГео».Таким чином, напругу тимчасово знято. Але все ж ситуація з водоканалом потребує подальшого вирішення.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreePremium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freefree online coursedownload huawei firmwareDownload WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bez-svitla-i-vody-smilyanam-znovu-zagrozhuye-komunalnyj-kolaps/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5217',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5217',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5217',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5217',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5217',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5217',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5217',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5217',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5217',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5217',
        ),
      ),
    ),
    5215 => 
    array (
      'post' => 
      array (
        'id' => '5215',
        'title' => '«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії',
        'alt_title' => 'f53ec8d720dfc0859da73f58e85cee20',
        'descr' => '«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії',
        'short_post' => '«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії Сьогодні на позачерговій сесії Уманської міської ради було прийнято рішення про нарахування премій у розмірі 100% посадового окладу меру міста Олександру Цебрію та працівникам міської ради у 2020 році. У тому числі, першому заступнику міського голови, секретарю міської ради, заступнику міського голови, секретарю виконавчого комітету Уманської міськради. Така надбавка аргументується так званими високими досягненнями у праці та вислугою років. Окрім того, міському голові та команді ще й передбачені премії у розмірі 10% окладу за особистий вклад у загальні результати роботи. Підтримали та проголосували за це рішення 19 депутатів міськради. Нагадаємо, 20 грудня відбулась 71 чергова сесія міської ради, на якій виносилось на голосування рішення про підвищення зарплат працівникам апарату Уманської місьої ради та виконавчого комітету. Але депутати за нього не проголосували. На думку редакції, така ситуація є неприйнятною. Адже, у  той час як вчителі та понад 1000 медпрацівників майже 2 місяці не могли отримати свої чесно зароблені кошти, міська рада планувала підвищення зарплат і надання премій своїм працівникам і стверджувала, що медикам платити нічим. Як відомо, сума заборгованості зарлат медикам становила 15,5 мільйонів грн. Джерело: 04744.info',
        'author_id' => '1',
        'created_time' => '2019-12-27 16:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_16-15-05_673.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні на позачерговій сесії Уманської міської ради було прийнято рішення про нарахування премій у розмірі 100% посадового окладу меру міста Олександру Цебрію та працівникам міської ради у 2020 році.</p>
<p class=\\"bb_p\\">У тому числі, першому заступнику міського голови, секретарю міської ради, заступнику міського голови, секретарю виконавчого комітету Уманської міськради.</p>
<p class=\\"bb_p\\">Така надбавка аргументується так званими високими досягненнями у праці та вислугою років.</p>
<p class=\\"bb_p\\">Окрім того, міському голові та команді ще й передбачені премії у розмірі 10% окладу за особистий вклад у загальні результати роботи.</p>
<p class=\\"bb_p\\">Підтримали та проголосували за це рішення 19 депутатів міськради.</p>
<p class=\\"bb_p\\">Нагадаємо, 20 грудня відбулась 71 чергова сесія міської ради, на якій виносилось на голосування рішення про підвищення зарплат працівникам апарату Уманської місьої ради та виконавчого комітету. Але депутати за нього не проголосували.</p>
<p class=\\"bb_p\\">На думку редакції, така ситуація є неприйнятною. Адже, у  той час як вчителі та понад 1000 медпрацівників майже 2 місяці не могли отримати свої чесно зароблені кошти, міська рада планувала підвищення зарплат і надання премій своїм працівникам і стверджувала, що медикам платити нічим.</p>
<p class=\\"bb_p\\">Як відомо, сума заборгованості зарлат медикам становила 15,5 мільйонів грн.</p>
<p class=\\"bb_p\\">Джерело: 04744.info</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/za-visoki-dosjagnennja-u-praci-meru-ta/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5215',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5215',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5215',
        ),
      ),
    ),
    5214 => 
    array (
      'post' => 
      array (
        'id' => '5214',
        'title' => 'На вихідних черкащан очікує сніг та морози',
        'alt_title' => 'f64e0bc9f363744d14272705e6586279',
        'descr' => 'На вихідних черкащан очікує сніг та морози',
        'short_post' => 'На Черкащині очікується невеликий мокрий сніг та похолодання. Упродовж наступної доби температура повітря буде змінюватися від невеликих “плюсів” до невеликих “мінусів”.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Підмерзаючи, опади створюватимуть місцями слабку ожеледь та на дорогах ожеледицю. Першими це відчують західні райони області. Вночі та вранці у східних районах можливе утворення туманів. У неділю на фоні 0…-5?С очікується сніг, який зменшиться вдень. У понеділок очікується -2…-7?С.',
        'author_id' => '1',
        'created_time' => '2019-12-27 16:05:12',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині очікується невеликий мокрий сніг та похолодання. Упродовж наступної доби температура повітря буде змінюватися від невеликих “плюсів” до невеликих “мінусів”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_16-05-09_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Підмерзаючи, опади створюватимуть місцями слабку ожеледь та на дорогах ожеледицю. Першими це відчують західні райони області. Вночі та вранці у східних районах можливе утворення туманів.</p>
<p class=\\"bb_p\\">У неділю на фоні 0…-5?С очікується сніг, який зменшиться вдень. У понеділок очікується -2…-7?С.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-vixidnix-na-cherkashhan-ochikuye-snig-ta-morozi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5214',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5214',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5214',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5214',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5214',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5214',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5214',
        ),
      ),
    ),
    5211 => 
    array (
      'post' => 
      array (
        'id' => '5211',
        'title' => 'На Черкащині браконьєри нарибалили на 45 тисяч грн',
        'alt_title' => 'b355f0a6b896ddc5b83af4feccb49fd5',
        'descr' => 'На Черкащині браконьєри нарибалили на 45 тисяч грн',
        'short_post' => 'Браконьєрів, що виловлювали рибу на території Липівського орнітологічного заказника, виявили 26 грудня. Про це повідомляє пресслужба Черкаського рибоохоронного патруля. Чоловіки ловили рибу на дюралевому човні. Загалом вони наловили 32 кг риби. Завдані державі збитки склали 45 752 грн. На порушника склали протокол за ч. 4 ст. 85 КУпАП. Знаряддя лову, човен та незаконно добуті водні біоресурси вилучені працівниками поліції. Вирішується питання про відкриття кримінального провадження за ст. 249 ККУ.',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:45:05',
        'keywords' => 'браконьєри',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Браконьєрів, що виловлювали рибу на території Липівського орнітологічного заказника, виявили 26 грудня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-45-03_378.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського рибоохоронного патруля.</p>
<p class=\\"bb_p\\">Чоловіки ловили рибу на дюралевому човні. Загалом вони наловили 32 кг риби. Завдані державі збитки склали 45 752 грн.</p>
<p class=\\"bb_p\\">На порушника склали протокол за ч. 4 ст. 85 КУпАП.</p>
<p class=\\"bb_p\\">Знаряддя лову, човен та незаконно добуті водні біоресурси вилучені працівниками поліції. Вирішується питання про відкриття кримінального провадження за ст. 249 ККУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-brakonyeri-naribalili-na-45-tisyach-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5211',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5211',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5211',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5211',
        ),
      ),
    ),
    5209 => 
    array (
      'post' => 
      array (
        'id' => '5209',
        'title' => 'Черкаси зустрінуть новий 2020-й рік із прийнятим бюджетом',
        'alt_title' => 'c491506df657c414481bbdf939af8cca',
        'descr' => 'Черкаси зустрінуть новий 2020-й рік із прийнятим бюджетом',
        'short_post' => 'Депутати Черкаської міської ради проголосували з 5-ї спроби за проєкт бюджету міста на 2020-й рік. За цей проєкт віддали свої голоси 25 депутатів. Бюджет на наступний рік становить близько 2,7 млрд гривень. Водночас депутат міськради Олександр Радуцький не погодився із окремим статтями витрат та пропонував внести правки до проєкту, тим самим зекономивши міські кошти. - Анатолій Васильович, я подарую Вам окуляри, щоб Ви самі побачили, де дійсно можна економити, - зіронізував депутат. - Колеги, давайте швидше приймати бюджет, бо в мене скоро селекторна нарада з Прем\'єр-міністром, - повідомив присутнім депутатам міський голова Черкас.',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутати Черкаської міської ради проголосували з 5-ї спроби за проєкт бюджету міста на 2020-й рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-15-13_829.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За цей проєкт віддали свої голоси 25 депутатів. Бюджет на наступний рік становить близько 2,7 млрд гривень.</p>
<p class=\\"bb_p\\">Водночас депутат міськради Олександр Радуцький не погодився із окремим статтями витрат та пропонував внести правки до проєкту, тим самим зекономивши міські кошти.</p>
<p class=\\"bb_p\\">- Анатолій Васильович, я подарую Вам окуляри, щоб Ви самі побачили, де дійсно можна економити, - зіронізував депутат.</p>
<p class=\\"bb_p\\">- Колеги, давайте швидше приймати бюджет, бо в мене скоро селекторна нарада з Прем\'єр-міністром, - повідомив присутнім депутатам міський голова Черкас.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkasy-zustrinut-novyy-2020-y-rik-iz-pryyniatym-biudzhetom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5209',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5209',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5209',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5209',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5209',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5209',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5209',
        ),
      ),
    ),
    5208 => 
    array (
      'post' => 
      array (
        'id' => '5208',
        'title' => 'Черкаси з бюджетом на наступний рік',
        'alt_title' => '966826aaa3048918d616864954bb6ea7',
        'descr' => 'Черкаси з бюджетом на наступний рік',
        'short_post' => 'Черкаська міська рада проголосувала за проект бюджету на 2020 рік. За рішення проголосували 25 депутатів. Ухвалений бюджет депутати зустріли оплесками. На початку засідання виступив депутат міськради Олександр Радуцький, внісши низку пропозицій, які так і не підтримали його колеги по депкорпусу. Також Радуцький подарував Бондаренку окуляри. Цікаво, що сам депутат не дочекався ухвалення бюджету, покинувши залу після оголошення своїх пропозицій.     Окрім того, свої пропозиції вніс депутат міськради Юрій Тренкін. Зокрема, він запропонував переспрямувати 20 млн з прибирання випадкового сміття на КП “ЧЕЛУАШ” для здійснення поточного ремонту доріг. За таку пропозицію проголосували 24 депутати. Нагадаємо, вчора депутати чотири рази намагалися ухвалити бюджет на наступний рік, проте жодного разу голосів не вистачило. Опісля засідання призначили на сьогодні. ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:15:09',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада проголосувала за проект бюджету на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-15-06_879.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За рішення проголосували 25 депутатів.</p>
<p class=\\"bb_p\\">Ухвалений бюджет депутати зустріли оплесками.</p>
<p class=\\"bb_p\\">На початку засідання виступив <b class=\\"bb_b\\">депутат міськради Олександр Радуцький</b>, внісши низку пропозицій, які так і не підтримали його колеги по депкорпусу. Також Радуцький подарував Бондаренку окуляри.</p>
<p class=\\"bb_p\\">Цікаво, що сам депутат не дочекався ухвалення бюджету, покинувши залу після оголошення своїх пропозицій.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Окрім того, свої пропозиції вніс <b class=\\"bb_b\\">депутат міськради Юрій Тренкін</b>. Зокрема, він запропонував переспрямувати 20 млн з прибирання випадкового сміття на КП “ЧЕЛУАШ” для здійснення поточного ремонту доріг. За таку пропозицію проголосували 24 депутати.</p>
<p class=\\"bb_p\\">Нагадаємо, вчора депутати чотири рази намагалися ухвалити бюджет на наступний рік, проте жодного разу голосів не вистачило.</p>
<p class=\\"bb_p\\">Опісля засідання призначили на сьогодні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-z-byudzhetom-na-nastupnij-rik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5208',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5208',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5208',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5208',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5208',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5208',
        ),
      ),
    ),
    5207 => 
    array (
      'post' => 
      array (
        'id' => '5207',
        'title' => 'У Черкасах проголосували за бюджет 2020 року',
        'alt_title' => '543c725414fd7abb7bc80c2e2b38c964',
        'descr' => 'У Черкасах проголосували за бюджет 2020 року',
        'short_post' => 'У Черкасах депутати міської ради проголосували за бюджет на 2020 рік. “За” проголосувало 25 міських обранців. Нагадаємо, вчора депутати вже намагалися прийняти бюджет. Проте всі 4 спроби виявилися марними – їм забракло голосів. Крім того, депутати зняли з порядку денного питання про підтримку КП “Черкасиелектротранс”. Як зазначив начальник управління транспорту в Черкаській міськраді Віталій Москаленко, вже у січні в місті мажуть зупинитися тролейбуси через недофінансування. Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesudemy free downloaddownload micromax firmwarePremium WordPress Themes Downloadlynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах депутати міської ради проголосували за бюджет на 2020 рік. “За” проголосувало 25 міських обранців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-15-02_730.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, вчора депутати вже намагалися прийняти бюджет. Проте всі 4 спроби виявилися марними – їм забракло голосів.</p>
<p class=\\"bb_p\\">Крім того, депутати зняли з порядку денного питання про підтримку КП “Черкасиелектротранс”.</p>
<p class=\\"bb_p\\">Як зазначив начальник управління транспорту в Черкаській міськраді Віталій Москаленко, вже у січні в місті мажуть зупинитися тролейбуси через недофінансування.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesudemy free downloaddownload micromax firmwarePremium WordPress Themes Downloadlynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-progolosuvaly-za-byudzhet-2020-roku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5207',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5207',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5207',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5207',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5207',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5207',
        ),
      ),
    ),
    5206 => 
    array (
      'post' => 
      array (
        'id' => '5206',
        'title' => 'Черкаси – з бюджетом',
        'alt_title' => '8ee1cb77d6472dc364a34ad12adbf143',
        'descr' => 'Черкаси – з бюджетом',
        'short_post' => 'Черкаська міська рада проголосувала за проект бюджету на 2020 рік. За рішення проголосували 25 депутатів. Ухвалений бюджет депутати зустріли оплесками. На початку засідання виступив депутат міськради Олександр Радуцький, внісши низку пропозицій, які так і не підтримали його колеги по депкорпусу. Також Радуцький подарував Бондаренку окуляри. Цікаво, що сам депутат не дочекався ухвалення бюджету, покинувши залу після оголошення своїх пропозицій.     Окрім того, свої пропозиції вніс депутат міськради Юрій Тренкін. Зокрема, він запропонував переспрямувати 20 млн з прибирання випадкового сміття на КП “ЧЕЛУАШ” для здійснення поточного ремонту доріг. За таку пропозицію проголосували 24 депутати. Нагадаємо, вчора депутати чотири рази намагалися ухвалити бюджет на наступний рік, проте жодного разу голосів не вистачило. Опісля засідання призначили на сьогодні. ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:05:11',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада проголосувала за проект бюджету на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-05-08_132.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За рішення проголосували 25 депутатів.</p>
<p class=\\"bb_p\\">Ухвалений бюджет депутати зустріли оплесками.</p>
<p class=\\"bb_p\\">На початку засідання виступив <b class=\\"bb_b\\">депутат міськради Олександр Радуцький</b>, внісши низку пропозицій, які так і не підтримали його колеги по депкорпусу. Також Радуцький подарував Бондаренку окуляри.</p>
<p class=\\"bb_p\\">Цікаво, що сам депутат не дочекався ухвалення бюджету, покинувши залу після оголошення своїх пропозицій.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Окрім того, свої пропозиції вніс <b class=\\"bb_b\\">депутат міськради Юрій Тренкін</b>. Зокрема, він запропонував переспрямувати 20 млн з прибирання випадкового сміття на КП “ЧЕЛУАШ” для здійснення поточного ремонту доріг. За таку пропозицію проголосували 24 депутати.</p>
<p class=\\"bb_p\\">Нагадаємо, вчора депутати чотири рази намагалися ухвалити бюджет на наступний рік, проте жодного разу голосів не вистачило.</p>
<p class=\\"bb_p\\">Опісля засідання призначили на сьогодні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-z-byudzhetom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5206',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5206',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5206',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5206',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5206',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5206',
        ),
      ),
    ),
    5205 => 
    array (
      'post' => 
      array (
        'id' => '5205',
        'title' => 'Тяжкохворого Андрія Іваненка батьки залишили самого в лікарні',
        'alt_title' => '6b226acda6cc5b7d6707b9015f86088c',
        'descr' => 'Тяжкохворого Андрія Іваненка батьки залишили самого в лікарні',
        'short_post' => 'Понад місяць перебуває в Корсунській районній лікарні 31-річний Андрій Іваненко. Має тяжку травму мозку. Сам себе обслуговувати не може. Батьки сина не відвідують. Мати скаржилася на лікрів, що вимагають гроші на лікування. Ті запевняють – це повна нісенітниця, батьків хворого Андрія у лікарні вже більше місяця не бачили. Розповідає Сергій Радченко у газеті “Вечірні Черкаси“. Ще літом його жорстоко побили на Київщині, де він був на заробітках. Після цього перевели до реабілітаційного центру Черкас. Звідти 11 листопада перевезли до Корсуня. Відтоді до Іваненка рідні не приходили. Першою історію чоловіка розповіла місцева журналістка Галина Добровольська. Після її допису покинутому хворому кинулися допомагати корсунчани. Опікуватися ним взялася волонтерка Тетяна Перетятько. – Галина Добровольська дізналася про нього від людей та написала у соцмережу, – розповідає Перетятько. Очолює спілку «Солдатські матері Корсуньщини».  – Після цього я взялася допомагати. Почали шукати батьків. Не вдалося. Він уже всім необхідним забезпечений. Але йому потрібен суто материнський догляд. Його треба садити, робити масаж, розтирати, перевертати, бо утворилися пролежні. Санітарка одна на все відділення й не встигає це все робити. Я наразі з ним займаюся. Вже ось самостійно брав шматок мандарину. Посміхається. Говорити не може, але розуміє, що йому кажуть. Я бачила хлопців після поранень голови. Реабілітація одна й та ж сама. Я дивлюся на Андрія й бачу, що є прогрес. Йому потрібно в реабілітаційний центр з фахівцями, які працюватимуть з ним. Має по-новому навчитися говорити й ходити. Наші медики як могли тримали його. У мене крик душі. Як батьки так можуть робити? Мати збирала кошти на лікування сина, але десь зникла з ними. Їй там кидали чималі гроші. Байдужість батьків дивує й завідувача терапевтичним відділенням Михайла Нечипоренка, в якого зараз лежить Іваненко. Каже, замість відвідувань сина, мати пише скарги на корсунських медиків. – З реабілітаційного центру його перевели в Корсунь, бо тут живуть його батьки, – говорить лікар. – У нього була тяжка травма, після якої видалено гематому разом з частиною мозку. Тепер стан стабільний. Заживають пролежні. Має хороший апетит. Лікувальне забезпечення відбувається за рахунок лікарні. Волонтери також дуже допомагають. Йому треба догляд. Має батька, матір, сестру. З розмов знаю, що нібито є й дружина з дитиною десь під Києвом. Нещодавно мені надійшов лист. Мати скаржилася на нас, що ми вимагаємо гроші на лікування. Це повна нісенітниця.  Її я бачив лише раз. Приходила в перший день, коли син поступив до нас. Влаштувала істерику, чому його забрали з Черкас. Батько приходив час від часу до 18 листопада. Після цього їх не було тут більше. На момент надходження в ЦРЛ чоловік не мав жодних документів. Їх почали відновлювати за поданням медиків. Зараз вони оформлюють папери на отримання ним 1-ої групи інвалідності, аби почав отримувати пенсію. Мати за фахом учителька. Батько гарно заробляв. Їздив за кордон і працював будівельником. Родина не бідна. Окрім Андрія мають ще доньку. Живе нібито десь у Вінниці. «Вечірнім Черкасам» вдалося зв’язатися з батьками Андрія. Мати Валентина Іваненко переконує, що не їздить до сина через свій психічний зрив: – Я зараз в Черкаському психоневрологічному  диспансері, – запевняє жінка. – Маю високий тиск, який не спадає. Мій чоловік теж у лікарні, але з серцем. Син лежав у Боярці під Києвом. Після цього перевезли у Черкаси. Нас не повідомили. Ми шукали його 2 тижні. Після цього його раптом повезли у Корсунь. Там сказали відновити паспорт йому. То що робити було? Сидіти біля сина чи займатися все ж документами? Поки робили його, самі поїхали підлікуватися. З 15 листопада досі нічого не готово, хоча ми заплатили 500 гривень. До Андрія в лікарню їхати боюся, бо здається, що за мною слідкують кривдники сина. Ми не телефонуємо, бо не маємо номера лікаря.  Той обіцяв сам набрати, але досі цього не зробив. За словами матері хлопця, на заклик у соцмережах допомогти коштами майже ніхто не відгукнувся. Нібито вдалося зібрати лише 300 гривень. Коли поїдуть до сина, не знає. Батько хворого Сергій Іваненко не захотів говорити, чому не з’являється в лікарні, й кинув слухавку. Download WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress ThemesDownload Nulled WordPress Themeslynda course free downloaddownload redmi firmwareDownload WordPress Themes Freeudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Понад місяць перебуває в Корсунській районній лікарні 31-річний Андрій Іваненко. Має тяжку травму мозку. Сам себе обслуговувати не може. Батьки сина не відвідують. Мати скаржилася на лікрів, що вимагають гроші на лікування. Ті запевняють – це повна нісенітниця, батьків хворого Андрія у лікарні вже більше місяця не бачили. Розповідає Сергій Радченко у газеті “Вечірні Черкаси“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-05-02_935.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще літом його жорстоко побили на Київщині, де він був на заробітках. Після цього перевели до реабілітаційного центру Черкас. Звідти 11 листопада перевезли до Корсуня. Відтоді до Іваненка рідні не приходили. Першою історію чоловіка розповіла місцева журналістка Галина Добровольська. Після її допису покинутому хворому кинулися допомагати корсунчани. Опікуватися ним взялася волонтерка Тетяна Перетятько.</p>
<p class=\\"bb_p\\">– Галина Добровольська дізналася про нього від людей та написала у соцмережу, – розповідає Перетятько. Очолює спілку «Солдатські матері Корсуньщини».  – Після цього я взялася допомагати. Почали шукати батьків. Не вдалося. Він уже всім необхідним забезпечений. Але йому потрібен суто материнський догляд. Його треба садити, робити масаж, розтирати, перевертати, бо утворилися пролежні. Санітарка одна на все відділення й не встигає це все робити. Я наразі з ним займаюся. Вже ось самостійно брав шматок мандарину. Посміхається. Говорити не може, але розуміє, що йому кажуть. Я бачила хлопців після поранень голови. Реабілітація одна й та ж сама. Я дивлюся на Андрія й бачу, що є прогрес. Йому потрібно в реабілітаційний центр з фахівцями, які працюватимуть з ним. Має по-новому навчитися говорити й ходити. Наші медики як могли тримали його. У мене крик душі. Як батьки так можуть робити? Мати збирала кошти на лікування сина, але десь зникла з ними. Їй там кидали чималі гроші.</p>
<p class=\\"bb_p\\">Байдужість батьків дивує й завідувача терапевтичним відділенням Михайла Нечипоренка, в якого зараз лежить Іваненко. Каже, замість відвідувань сина, мати пише скарги на корсунських медиків.</p>
<p class=\\"bb_p\\">– З реабілітаційного центру його перевели в Корсунь, бо тут живуть його батьки, – говорить лікар. – У нього була тяжка травма, після якої видалено гематому разом з частиною мозку. Тепер стан стабільний. Заживають пролежні. Має хороший апетит. Лікувальне забезпечення відбувається за рахунок лікарні. Волонтери також дуже допомагають. Йому треба догляд. Має батька, матір, сестру. З розмов знаю, що нібито є й дружина з дитиною десь під Києвом. Нещодавно мені надійшов лист. Мати скаржилася на нас, що ми вимагаємо гроші на лікування. Це повна нісенітниця.  Її я бачив лише раз. Приходила в перший день, коли син поступив до нас. Влаштувала істерику, чому його забрали з Черкас. Батько приходив час від часу до 18 листопада. Після цього їх не було тут більше.</p>
<p class=\\"bb_p\\">На момент надходження в ЦРЛ чоловік не мав жодних документів. Їх почали відновлювати за поданням медиків. Зараз вони оформлюють папери на отримання ним 1-ої групи інвалідності, аби почав отримувати пенсію.</p>
<p class=\\"bb_p\\">Мати за фахом учителька. Батько гарно заробляв. Їздив за кордон і працював будівельником. Родина не бідна. Окрім Андрія мають ще доньку. Живе нібито десь у Вінниці. «Вечірнім Черкасам» вдалося зв’язатися з батьками Андрія. Мати Валентина Іваненко переконує, що не їздить до сина через свій психічний зрив:</p>
<p class=\\"bb_p\\">– Я зараз в Черкаському психоневрологічному  диспансері, – запевняє жінка. – Маю високий тиск, який не спадає. Мій чоловік теж у лікарні, але з серцем. Син лежав у Боярці під Києвом. Після цього перевезли у Черкаси. Нас не повідомили. Ми шукали його 2 тижні. Після цього його раптом повезли у Корсунь. Там сказали відновити паспорт йому. То що робити було? Сидіти біля сина чи займатися все ж документами? Поки робили його, самі поїхали підлікуватися. З 15 листопада досі нічого не готово, хоча ми заплатили 500 гривень. До Андрія в лікарню їхати боюся, бо здається, що за мною слідкують кривдники сина. Ми не телефонуємо, бо не маємо номера лікаря.  Той обіцяв сам набрати, але досі цього не зробив.</p>
<p class=\\"bb_p\\">За словами матері хлопця, на заклик у соцмережах допомогти коштами майже ніхто не відгукнувся. Нібито вдалося зібрати лише 300 гривень. Коли поїдуть до сина, не знає. Батько хворого Сергій Іваненко не захотів говорити, чому не з’являється в лікарні, й кинув слухавку.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress ThemesDownload Nulled WordPress Themeslynda course free downloaddownload redmi firmwareDownload WordPress Themes Freeudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tyazhkohvorogo-andriya-ivanenka-batky-zalyshyly-samogo-v-likarni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5205',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5205',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5205',
        ),
      ),
    ),
  ),
); 
?>