<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574280335.5361 (2019-11-20 22:05:35) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    1233 => 
    array (
      'post' => 
      array (
        'id' => '1233',
        'title' => 'Студент ЧНУ виборов бронзу чемпіонату світу армрестлінгу',
        'alt_title' => 'c2ffd2f63762f7b9efd4410b582c1db4',
        'descr' => 'Студент ЧНУ виборов бронзу чемпіонату світу армрестлінгу',
        'short_post' => 'У м. Констанція (Румунія) відбулися чемпіонати світу з армрестлінгу в чотирьох вікових категоріях та серед осіб із інвалідністю, - інформує "Черкаський спорт". У змаганнях взяли участь і спортсмени з Черкащини. Найкращий результат серед наших земляків показавОлег Данілов, який у змаганні на ліву руку серед спортсменів до 21-го року виборов бронзову медаль. Тренер бронзового призера чемпіонату – Геннадій Данілов. Близьким до успіху у чемпіонаті світу серед осіб із інвалідністю з ураженнями опорно-рухового апарату, з вадами зору та з вадами слуху був Володимир Дорошенко, але у підсумку фінішував п’ятим. Загалом у Констанції відбулися: Чемпіонат світу серед дорослих. Чемпіонат світу серед юнаків до 15 років та до 18 років. Чемпіонат світу серед юніорів до 21 року. Чемпіонат світу серед ветеранів. Чемпіонат світу серед осіб з інвалідністю з ураженнями опорно-рухового апарату, з вадами зору та з вадами слуху.',
        'author_id' => '1',
        'created_time' => '2019-11-12 15:45:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У м. Констанція (Румунія) відбулися чемпіонати світу з армрестлінгу в чотирьох вікових категоріях та серед осіб із інвалідністю, - інформує "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_15-45-28_533.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У змаганнях взяли участь і спортсмени з Черкащини. Найкращий результат серед наших земляків показав<b class=\\"bb_b\\">Олег Данілов</b>, який у змаганні на ліву руку серед спортсменів до 21-го року виборов бронзову медаль. Тренер бронзового призера чемпіонату –  <b class=\\"bb_b\\">Геннадій</b>  <b class=\\"bb_b\\">Данілов.</b></p>
<p class=\\"bb_p\\">Близьким до успіху у чемпіонаті світу серед осіб із інвалідністю з ураженнями опорно-рухового апарату, з вадами зору та з вадами слуху був <b class=\\"bb_b\\">Володимир Дорошенко</b>, але у підсумку фінішував п’ятим.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загалом у Констанції відбулися:</b></p>
<p class=\\"bb_p\\">Чемпіонат світу серед дорослих.</p>
<p class=\\"bb_p\\">Чемпіонат світу серед юнаків до 15 років та до 18 років.</p>
<p class=\\"bb_p\\">Чемпіонат світу серед юніорів до 21 року.</p>
<p class=\\"bb_p\\">Чемпіонат світу серед ветеранів.</p>
<p class=\\"bb_p\\">Чемпіонат світу серед осіб з інвалідністю з ураженнями опорно-рухового апарату, з вадами зору та з вадами слуху.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/student-chnu-vyborov-bronzu-chempionatu-svitu-armrestlinhu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1233',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1233',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1233',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1233',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1233',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1233',
        ),
      ),
    ),
    1232 => 
    array (
      'post' => 
      array (
        'id' => '1232',
        'title' => 'Бондаренко розповів, що буде замість книжкового павільйону біля ЦДЮТ',
        'alt_title' => '51dc4d5e149b3f59f76bd88ce166014b',
        'descr' => 'Бондаренко розповів, що буде замість книжкового павільйону біля ЦДЮТ',
        'short_post' => 'Територія біля Центру дитячої та юнацької творчості стане зоною комфортного відпочинку мешканців міста, а перед усім дітей. На місці нещодавно демонтованого павільйону планується створити сквер. Про це у Facebook повідомив міський голова Анатолій Бондаренко. За його словами, він уже дав доручення розробити відповідний проект. Після затвердження проекту КП «Черкаські ринки», на балансі яких перебуває дана територія, замовлять проектно-кошторисну документацію, щоб вже з весни наступного року розпочати роботи зі спорудження скверу. На сьогодні в центрі Черкас фактично відсутнє місце для сімейного дозвілля, і виділення для цього зеленої зони поблизу Центру дитячої та юнацької творчості є найкращим рішенням, - вважає міський голова. Насамперед потрібно подбати про створення безпечних та зручних умов: встановити якісне сучасне освітлення, фонтан, облаштувати дитячий майданчик із ігровою та спортивною зонами, а також зручну зону відпочинку. "Зважаючи на те, що Центр дитячої та юнацької творчості розташований в будівлі 1905 року, авторства відомого архітектора Городецького, і є однією із архітектурних "перлин" Черкас, буде доречно продовжити самобутній дизайн і в елементах скверу, щоб все разом виглядало, як єдине ціле, і слугувало окрасою міста", - додав він.',
        'author_id' => '1',
        'created_time' => '2019-11-12 15:45:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Територія біля Центру дитячої та юнацької творчості стане зоною комфортного відпочинку мешканців міста, а перед усім дітей. На місці нещодавно демонтованого павільйону планується створити сквер.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_15-45-24_171.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у Facebook повідомив <b class=\\"bb_b\\">міський голова Анатолій Бондаренко.</b></p>
<p class=\\"bb_p\\">За його словами, він уже дав доручення розробити відповідний проект.</p>
<p class=\\"bb_p\\">Після затвердження проекту КП «Черкаські ринки», на балансі яких перебуває дана територія, замовлять проектно-кошторисну документацію, щоб вже з весни наступного року розпочати роботи зі спорудження скверу. На сьогодні в центрі Черкас фактично відсутнє місце для сімейного дозвілля, і виділення для цього зеленої зони поблизу Центру дитячої та юнацької творчості є найкращим рішенням, - вважає міський голова.</p>
<p class=\\"bb_p\\">Насамперед потрібно подбати про створення безпечних та зручних умов: встановити якісне сучасне освітлення, фонтан, облаштувати дитячий майданчик із ігровою та спортивною зонами, а також зручну зону відпочинку.</p>
<p class=\\"bb_p\\">"Зважаючи на те, що Центр дитячої та юнацької творчості розташований в будівлі 1905 року, авторства відомого архітектора Городецького, і є однією із архітектурних "перлин" Черкас, буде доречно продовжити самобутній дизайн і в елементах скверу, щоб все разом виглядало, як єдине ціле, і слугувало окрасою міста", - додав він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/bondarenko-rozpoviv-shcho-bude-zamist-knyzhkovoho-pavil-yonu-bilia-tsdyut/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1232',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1232',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1232',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1232',
        ),
      ),
    ),
    1230 => 
    array (
      'post' => 
      array (
        'id' => '1230',
        'title' => 'Загорнув у ковдру і приніс під двері: на Черкащині жорстоко вбили дівчину',
        'alt_title' => '630064c4368698738fe6e0ecb5f44301',
        'descr' => 'Загорнув у ковдру і приніс під двері: на Черкащині жорстоко вбили дівчину',
        'short_post' => 'Чоловік задушив свою жертву у машині дорогою додому. Уже мертвою її знайшов співмешканець. Убивство сталося на Чорнобаївщині. Як зазначають у пресслужбі обласного управління поліції, на 102 зателефонував чоловік, який розповів, що виявив свою співмешканку мертвою біля дверей власного будинку. Вона була загорнута в ковдру. Виявилося, що жінку задушили. Правоохоронці підозрюють у жорстокій розправі її знайомого. Свій вчинок чоловік чітко пояснити не зміг, лише розповів, що в той день був п’яним. Дівчину задушив, коли разом із друзями повертались на автомобілі з відпочинку. Коли під’їхали до її будинку, щоб відвести від себе підозру, сказав друзям, що дівчина спить. Відніс її тіло до&nbsp; порогу будинку, де залишив, накривши ковдрою. Зловмисника затримано відповідно до статті 208 КПК України. Йому оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до п’ятнадцяти років.',
        'author_id' => '1',
        'created_time' => '2019-11-12 15:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловік задушив свою жертву у машині дорогою додому. Уже мертвою її знайшов співмешканець.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_15-45-21_851.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Убивство сталося на Чорнобаївщині. Як зазначають у  пресслужбі обласного управління поліції, на 102 зателефонував чоловік, який розповів, що виявив свою співмешканку мертвою біля дверей власного будинку. Вона була загорнута в ковдру.</p>
<p class=\\"bb_p\\">Виявилося, що жінку задушили. Правоохоронці підозрюють у жорстокій розправі її знайомого.</p>
<p class=\\"bb_p\\">Свій вчинок чоловік чітко пояснити не зміг, лише розповів, що в той день був п’яним. Дівчину задушив, коли разом із друзями повертались на автомобілі з відпочинку. Коли під’їхали до її будинку, щоб відвести від себе підозру, сказав друзям, що дівчина спить. Відніс її тіло до&nbsp; порогу будинку, де залишив, накривши ковдрою.</p>
<p class=\\"bb_p\\">Зловмисника затримано відповідно до статті 208 КПК України. Йому оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Санкція статті передбачає позбавлення волі на строк до п’ятнадцяти років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zahornuv-u-kovdru-i-prynis-pid-dveri-na-cherkashchyni-zhorstoko-vbyly-divchynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1230',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1230',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1230',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1230',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1230',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1230',
        ),
      ),
    ),
    1225 => 
    array (
      'post' => 
      array (
        'id' => '1225',
        'title' => '100 доларів і 1000 гривень: черкаським патрульним пропонували хабара нетверезі водії',
        'alt_title' => '77aa79e6797d81f9119621b6754ea11c',
        'descr' => '100 доларів і 1000 гривень: черкаським патрульним пропонували хабара нетверезі водії',
        'short_post' => 'Черкаські водії пропонували патрульним неправомірну вигоду, тепер їм загрожує кримінальна відповідальність. Інформують у прес-службі патрульної поліції Черкащини. Минулими вихідними, патрульні отримали інформацію, що на вулиці Смілянській водій авто Peugeot 301 порушує правила дорожнього руху та ймовірно, керує у не тверезому стані. Зупинивши вказаний автомобіль, від 46-річного водія було чутно характерний запах алкоголю. Провівши огляд на стан алкогольного сп’яніння за допомогою приладу “Драгер” інспектори встановили, що результат перевищує допустиму норму більше ніж у десять разів. Чоловікові повідомили, що відносно нього буде складено протокол про адміністративне правопорушення за статтею 130 КУпАП. Після чого останній дістав з кишені купюру номіналом в 100 доларів та неодноразово намагався засунути її до кишені патрульного. За пропозицію неправомірної вигоди службовій особі чоловіка було затримано. На місце події інспектори викликали слідчо-оперативну групу, яка задокументувала даний факт. В присутності свідків, 39-річному черкащанину інспектори провели огляд на стан алкогольного сп’яніння за допомогою приладу “Драгер” – результат 0.8 проміле, що в 4 рази перевищує допустиму норму. Водій, бажаючи уникнути відповідальності за керування в стані алкогольного сп’яніння почав пропонувати патрульним хабар у розмірі 1000 гривень. Поліцейські неодноразово попереджали чоловіка про відповідальність, яка передбачена Кримінальним кодексом України на що останній продовжував висловлювати пропозицію та збільшив суму до двохсот доларів. Для фіксації даної події патрульні викликали на місце слідчо-оперативну групу. Наразі обом водіям загрожує не тільки адміністративна відповідальність за керування транспортним засобом в стані алкогольного сп’яніння, а також кримінальна – за пропозицію неправомірної вигоди службовій особі.',
        'author_id' => '1',
        'created_time' => '2019-11-12 14:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські водії пропонували патрульним неправомірну вигоду, тепер їм загрожує кримінальна відповідальність. Інформують у прес-службі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_14-45-05_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Минулими вихідними, патрульні отримали інформацію, що на вулиці Смілянській водій авто Peugeot 301 порушує правила дорожнього руху та ймовірно, керує у не тверезому стані.</p>
<p class=\\"bb_p\\">Зупинивши вказаний автомобіль, від 46-річного водія було чутно характерний запах алкоголю. Провівши огляд на стан алкогольного сп’яніння за допомогою приладу “Драгер” інспектори встановили, що результат перевищує допустиму норму більше ніж у десять разів.</p>
<p class=\\"bb_p\\">Чоловікові повідомили, що відносно нього буде складено протокол про адміністративне правопорушення за статтею 130 КУпАП. Після чого останній дістав з кишені купюру номіналом в 100 доларів та неодноразово намагався засунути її до кишені патрульного.</p>
<p class=\\"bb_p\\">За пропозицію неправомірної вигоди службовій особі чоловіка було затримано. На місце події інспектори викликали слідчо-оперативну групу, яка задокументувала даний факт.</p>
<p class=\\"bb_p\\">В присутності свідків, 39-річному черкащанину інспектори провели огляд на стан алкогольного сп’яніння за допомогою приладу “Драгер” – результат 0.8 проміле, що в 4 рази перевищує допустиму норму. Водій, бажаючи уникнути відповідальності за керування в стані алкогольного сп’яніння почав пропонувати патрульним хабар у розмірі 1000 гривень. Поліцейські неодноразово попереджали чоловіка про відповідальність, яка передбачена Кримінальним кодексом України на що останній продовжував висловлювати пропозицію та збільшив суму до двохсот доларів.</p>
<p class=\\"bb_p\\">Для фіксації даної події патрульні викликали на місце слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Наразі обом водіям загрожує не тільки адміністративна відповідальність за керування транспортним засобом в стані алкогольного сп’яніння, а також кримінальна – за пропозицію неправомірної вигоди службовій особі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/100-dolariv-i-1000-gryven-cherkaskym-patrulnym-proponuvaly-habara-netverezi-vodiyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1225',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1225',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1225',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1225',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1225',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1225',
        ),
      ),
    ),
    1224 => 
    array (
      'post' => 
      array (
        'id' => '1224',
        'title' => 'Дитячий сквер буде на місті демонтованого книжкового павільйону',
        'alt_title' => 'a35abb14064de8c3b691ac062c0093bd',
        'descr' => 'Дитячий сквер буде на місті демонтованого книжкового павільйону',
        'short_post' => 'Відповідне доручення щойно дав міський голова Анатолій Бондаренко на нараді за участю керівника КП «Черкаські ринки» Тараса Кібало, головного архітектора Черкас Віталія Чернухи та директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна. Міський голова наголосив, що територія поблизу Центру дитячої та юнацької творчості має стати осередком комфортного та безпечного дитячого та сімейного відпочинку. Адже у центральній частині обласного центру фактично відсутнє місце, де б малеча з батьками проводила дозвілля. А також доручив, аби найближчі дні проектанти розробили ескіз майбутнього скверу та подали на розгляд. Зі свого боку, Тарас Кібало розповів, що після затвердження узгодженого варіанту КП «Черкастькі ринки» (на балансі якого перебуває зазначена територія, площею 660 квадратних метра) замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року, щойно дозволять погодні умови, розпочати безпосередні роботи зі спорудження скверу.',
        'author_id' => '1',
        'created_time' => '2019-11-12 14:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідне доручення щойно дав міський голова Анатолій Бондаренко на нараді за участю керівника КП «Черкаські ринки» Тараса Кібало, головного архітектора Черкас Віталія Чернухи та директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_14-35-03_710.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міський голова наголосив, що територія поблизу Центру дитячої та юнацької творчості має стати осередком комфортного та безпечного дитячого та сімейного відпочинку. Адже у центральній частині обласного центру фактично відсутнє місце, де б малеча з батьками проводила дозвілля.</p>
<p class=\\"bb_p\\">А також доручив, аби найближчі дні проектанти розробили ескіз майбутнього скверу та подали на розгляд. Зі свого боку, Тарас Кібало розповів, що після затвердження узгодженого варіанту КП «Черкастькі ринки» (на балансі якого перебуває зазначена територія, площею 660 квадратних метра) замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року, щойно дозволять погодні умови, розпочати безпосередні роботи зі спорудження скверу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dytyachyj-skver-bude-na-misti-demontovanogo-knyzhkovogo-paviljonu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1224',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1224',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1224',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1224',
        ),
      ),
    ),
    1222 => 
    array (
      'post' => 
      array (
        'id' => '1222',
        'title' => 'На місці знесеного книжкового павільйону облаштують дитячий сквер',
        'alt_title' => 'df841f4b1030de1338633bd60ab8c10c',
        'descr' => 'На місці знесеного книжкового павільйону облаштують дитячий сквер',
        'short_post' => 'Відповідне доручення дав міський голова Анатолій Бондаренко на нараді за участю керівника КП «Черкаські ринки» Тараса Кібало, головного архітектора Черкас Віталія Чернухи та директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна, повідомляє пресслужба ЧМР. Міський голова наголосив, що територія поблизу Центру дитячої та юнацької творчості має стати осередком комфортного та безпечного дитячого та сімейного відпочинку. Адже у центральній частині обласного центру фактично відсутнє місце, де б малеча з батьками проводила дозвілля. – Насамперед потрібно подбати про створення безпечних та зручних умов: облаштувати гарне освітлення, встановити належні елементи інфраструктури дитячого майданчику та відпочинкової території з фонтаном, ігровою та спортивною зонами. Зважаючи на старовинну пам’ятку архітектури будівлі Центру дитячої та юнацької творчості, цілком доречно буде стилістично продовжити такий самобутній дизайн і в елементах скверу, аби він виглядав, як єдине ціле, – зауважив Анатолій Васильович. А також доручив, аби найближчі дні проєктанти розробили ескіз майбутнього скверу та подали на розгляд. Зі свого боку, Тарас Кібало розповів, що після затвердження узгодженого варіанту КП «Черкастькі ринки» (на балансі якого перебуває зазначена територія, площею 660 квадратних метра) замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року, щойно дозволять погодні умови, розпочати безпосередні роботи зі спорудження скверу. Відзначимо, книжковий павільйон, який розташований по вул. Смілянська, 33, біля Центру дитячої та юнацької творчості демонтували згідно рішення виконавчого комітету.',
        'author_id' => '1',
        'created_time' => '2019-11-12 14:05:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідне доручення дав міський голова Анатолій Бондаренко на нараді за участю керівника КП «Черкаські ринки» Тараса Кібало, головного архітектора Черкас Віталія Чернухи та директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна, повідомляє пресслужба ЧМР.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_14-05-31_942.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міський голова наголосив, що територія поблизу Центру дитячої та юнацької творчості має стати осередком комфортного та безпечного дитячого та сімейного відпочинку. Адже у центральній частині обласного центру фактично відсутнє місце, де б малеча з батьками проводила дозвілля.</p>
<p class=\\"bb_p\\">– Насамперед потрібно подбати про створення безпечних та зручних умов: облаштувати гарне освітлення, встановити належні елементи інфраструктури дитячого майданчику та відпочинкової території з фонтаном, ігровою та спортивною зонами. Зважаючи на старовинну пам’ятку архітектури будівлі Центру дитячої та юнацької творчості, цілком доречно буде стилістично продовжити такий самобутній дизайн і в елементах скверу, аби він виглядав, як єдине ціле, – зауважив Анатолій Васильович.</p>
<p class=\\"bb_p\\">А також доручив, аби найближчі дні проєктанти розробили ескіз майбутнього скверу та подали на розгляд.</p>
<p class=\\"bb_p\\">Зі свого боку, Тарас Кібало розповів, що після затвердження узгодженого варіанту КП «Черкастькі ринки» (на балансі якого перебуває зазначена територія, площею 660 квадратних метра) замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року, щойно дозволять погодні умови, розпочати безпосередні роботи зі спорудження скверу.</p>
<p class=\\"bb_p\\">Відзначимо, книжковий павільйон, який розташований по вул. Смілянська, 33, біля Центру дитячої та юнацької творчості демонтували згідно рішення виконавчого комітету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-mistsi-znesenogo-knizhkovogo-paviljonu-oblashtuyut-dityachij-skver/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1222',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1222',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1222',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1222',
        ),
      ),
    ),
    1216 => 
    array (
      'post' => 
      array (
        'id' => '1216',
        'title' => 'Замість книжкового павільйону в Черкасах може з’явитися дитячий сквер',
        'alt_title' => 'c5584d47b11efe4990ffb5b71445dd38',
        'descr' => 'Замість книжкового павільйону в Черкасах може з’явитися дитячий сквер',
        'short_post' => 'Фото: Ua: ЧеркасиНа місці демонтованого книжкового павільйону в Черкасах хочуть облаштувати дитячий сквер.  Про це повідомляють на сайті Черкаської міської ради. Таке доручення дав міський голова Анатолій Бондаренко. За його словами, на місці майбутнього скверу потрібно облаштувати освітлення, встановити елементи інфраструктури дитячого майданчику та відпочинкової території з фонтаном, ігровою та спортивною зонами. Найближчим часом проектанти мають розробити ескіз дитячого скверу та подати його на розгляд. Керівник КП “Черкаські ринки” Тарас Кібало зауважив, що після затвердження узгодженого варіанту, комунальне підприємство, на балансі якого перебуває зазначена територія, замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року розпочати безпосередні роботи зі спорудження скверу.',
        'author_id' => '1',
        'created_time' => '2019-11-12 14:05:13',
        'keywords' => 'дитячий сквер',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: Ua: Черкаси<b class=\\"bb_b\\">На місці демонтованого книжкового павільйону в Черкасах хочуть облаштувати дитячий сквер. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_14-05-08_67.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Таке доручення дав міський голова Анатолій Бондаренко. За його словами, на місці майбутнього скверу потрібно облаштувати освітлення, встановити елементи інфраструктури дитячого майданчику та відпочинкової території з фонтаном, ігровою та спортивною зонами.</p>
<p class=\\"bb_p\\">Найближчим часом проектанти мають розробити ескіз дитячого скверу та подати його на розгляд.</p>
<p class=\\"bb_p\\">Керівник КП “Черкаські ринки” Тарас Кібало зауважив, що після затвердження узгодженого варіанту, комунальне підприємство, на балансі якого перебуває зазначена територія, замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року розпочати безпосередні роботи зі спорудження скверу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zamist-knizhkovogo-paviljonu-v-cherkasax-mozhe-zyavitisya-dityachij-skver/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1216',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1216',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1216',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1216',
        ),
      ),
    ),
    1214 => 
    array (
      'post' => 
      array (
        'id' => '1214',
        'title' => 'У листопаді черкащанам прийдуть квитанції на комуналку без урахування пільг і субсидій',
        'alt_title' => '171eebe203ffa9d9b305652a44a46f0d',
        'descr' => 'У листопаді черкащанам прийдуть квитанції на комуналку без урахування пільг і субсидій',
        'short_post' => 'Починаючи з листопада 2019 року, українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій. Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року. Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення. Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма). Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта). У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі). Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року. У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці. За інформацією Урядового порталу',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:58:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Починаючи з листопада 2019 року, українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-58-19_951.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року.</p>
<p class=\\"bb_p\\">Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення.</p>
<p class=\\"bb_p\\">Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма).</p>
<p class=\\"bb_p\\">Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта).</p>
<p class=\\"bb_p\\">У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі).</p>
<p class=\\"bb_p\\">Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року.</p>
<p class=\\"bb_p\\">У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці.</p>
<p class=\\"bb_p\\">За інформацією Урядового порталу</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-lystopadi-cherkashchanam-pryydut-kvytantsii-na-komunalku-bez-urakhuvannia-pil-h-i-subsydiy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1214',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1214',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1214',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1214',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1214',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1214',
        ),
      ),
    ),
    1213 => 
    array (
      'post' => 
      array (
        'id' => '1213',
        'title' => 'Куди дзвонити, якщо сусіди спалюють сміття та суху рослинність?',
        'alt_title' => 'dac608ccb0d768b4f9b1ae1dca2ad0f8',
        'descr' => 'Куди дзвонити, якщо сусіди спалюють сміття та суху рослинність?',
        'short_post' => '        Наразі у Шполянській міській громаді підвищився рівень паління сухої рослинності, у зв’язку з прибирання присадибних ділянок та городів від вирощених овочів та фруктів.  На жаль, відповідна утилізація відходів шляхом паління спричиняє значну шкоду здоров’ю людей (страждаючим на алергічні хвороби), довкіллю, може спричинити навіть пожежу.         Зазвичай у цей період частішають скарги від жителів громади до КП «Муніципальна інспекція» на паління бур’янів та листя і якщо ви стали свідками паління і не бажаєте дихати смородом,  обов’язково повідомляйте   на телефон «гарячої лінії» муніципальної інспекції (097) 948 19 62 або за телефоном «гарячої лінії» поліції  «102».         Інспектори муніципальної інспекції попереджають, що спалювати  сміття, опалого листя та гілля у Шполі не з дешевих  задоволень.  Як наслідок, на ініціаторів несанкціонованого вогнища очікують значні штрафи. Приміром,  для фізичних осіб сума  коливається від 340 грн. до 1360 грн., а для юридичних осіб – від 850 до 1700 грн. Адже Правилами благоустрою м. Шполи категорично заборонено спалювати сміття, бур’яни та опале листя на території міста та громади. Наразі спільно із працівниками поліції почали діяти рейди, де вже зафіксовано перші правопорушення осіннього сезону паління.           Міська влада, з муніципальною інспекцією та з адміністрацією КП «Благоустрій», яке займається вивозом ТВП  звертаються  до громадян бути сумлінним та заключати договори на вивіз сміття. Це гроші які першочергово йдуть на покращення роботи комунальних служб. Сама послуга коштує відносно не дорого 234 грн. за 1 годину (без послуги вантажників). Трактор з причіпом можна замовити скооперувавшись із сусідами чи навіть всією вулицею і вивезти непотрібне сухе листя чи гілля на сміттєзвалище.   Ми чекаємо вас, дорогі жителі громади  для укладання договору за адресою: м. Шпола, вул. Орлова, 23,  тел: 5 22 95   Небажання усвідомити реальну загрозу здоров’ю людини та довкіллю від продуктів згорання відходів та байдужість до страждань людей призводить до сумних наслідків.',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">        Наразі у Шполянській міській громаді підвищився рівень паління сухої рослинності, у зв’язку з прибирання присадибних ділянок та городів від вирощених овочів та фруктів.  На жаль, відповідна утилізація відходів шляхом паління спричиняє значну шкоду здоров’ю людей (страждаючим на алергічні хвороби), довкіллю, може спричинити навіть пожежу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-58-09_929.png" alt="" title="" /></p>
<p class=\\"bb_p\\">        Зазвичай у цей період частішають скарги від жителів громади до КП «Муніципальна інспекція» на паління бур’янів та листя і якщо ви стали свідками паління і не бажаєте дихати смородом,  обов’язково повідомляйте   на телефон «гарячої лінії» муніципальної інспекції <b class=\\"bb_b\\">(097) 948 19 62 або за телефоном «гарячої лінії» поліції  «102».</b></p>
<p class=\\"bb_p\\">        Інспектори муніципальної інспекції попереджають, що спалювати  сміття, опалого листя та гілля у Шполі не з дешевих  задоволень.  Як наслідок, на ініціаторів несанкціонованого вогнища очікують значні штрафи. Приміром,  для фізичних осіб сума  коливається від <b class=\\"bb_b\\">340 грн.</b> до <b class=\\"bb_b\\">1360 грн</b>., а для юридичних осіб – <b class=\\"bb_b\\">від 850 до 1700 грн</b>. Адже Правилами благоустрою м. Шполи категорично заборонено спалювати сміття, бур’яни та опале листя на території міста та громади. Наразі спільно із працівниками поліції почали діяти рейди, де вже зафіксовано перші правопорушення осіннього сезону паління.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">          Міська влада, з муніципальною інспекцією та з адміністрацією КП «Благоустрій», яке займається вивозом ТВП  звертаються  до громадян бути сумлінним та заключати договори на вивіз сміття. Це гроші які першочергово йдуть на покращення роботи комунальних служб. Сама послуга коштує відносно не дорого 234 грн. за 1 годину (без послуги вантажників). Трактор з причіпом можна замовити скооперувавшись із сусідами чи навіть всією вулицею і вивезти непотрібне сухе листя чи гілля на сміттєзвалище.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\">Ми чекаємо вас, дорогі жителі громади  для укладання договору за адресою: м. Шпола, вул. Орлова, 23,  тел: 5 22 95</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Небажання усвідомити реальну загрозу здоров’ю людини та довкіллю від продуктів згорання відходів та байдужість до страждань людей призводить до сумних наслідків.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/09/kudy-dzvonyty-iakshcho-susidy-spaliuiut-smittia-ta-sukhu-roslynnist/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1213',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1213',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1213',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1213',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1213',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1213',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1213',
        ),
      ),
    ),
    1212 => 
    array (
      'post' => 
      array (
        'id' => '1212',
        'title' => 'Черкасці просять відміни односторонній рух у мікрорайоні “Лісовий”',
        'alt_title' => 'ff137dd1a5452b341b3b3af312c09250',
        'descr' => 'Черкасці просять відміни односторонній рух у мікрорайоні “Лісовий”',
        'short_post' => 'Петицію про відміну односторонього руху на вулиці Генерала Момота та Олексія Панченка, та встановлення так званих “лежачих” на аварійних місцях зареєстровано на офіційному сайті Черкаської міської ради. “Від вечора 06.11.2019. Було встановлено відповідні знаки при в’їзді в м-р Лісовий (Луначарского) Тепер там односторонній рух, який зовсім недоречний. Недоречний майже всім хто живе на вулиці Генерала Момота. Деяким щоб дістатися додому було треба 50 метрів, а тепер на 2 кілометра більше. На всі протяжності дороги є тільки два місця аварійної небеспеки, це поворот біля магазину “Абсолют” та перехід до пішохідного мосту. Більш доречним було встановлення “лежачих”. Так як односторонній рух не вирішить проблему швидкості, а тільки її повисить.” – пише автор петиції.',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Петицію про відміну односторонього руху на вулиці Генерала Момота та Олексія Панченка, та встановлення так званих “лежачих” на аварійних місцях зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-58-03_950.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Від вечора 06.11.2019. Було встановлено відповідні знаки при в’їзді в м-р Лісовий (Луначарского) Тепер там односторонній рух, який зовсім недоречний. Недоречний майже всім хто живе на вулиці Генерала Момота. Деяким щоб дістатися додому було треба 50 метрів, а тепер на 2 кілометра більше. На всі протяжності дороги є тільки два місця аварійної небеспеки, це поворот біля магазину “Абсолют” та перехід до пішохідного мосту. Більш доречним було встановлення “лежачих”. Так як односторонній рух не вирішить проблему швидкості, а тільки її повисить.” – пише автор петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasczi-prosyat-vidminy-odnostoronnij-ruh-u-mikrorajoni-lisovyj/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1212',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1212',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1212',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1212',
        ),
      ),
    ),
  ),
); 
?>