<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574022394.6764 (2019-11-17 22:26:34) */
return array (
  'count' => 8,
  'rows' => 
  array (
    1584 => 
    array (
      'post' => 
      array (
        'id' => '1584',
        'title' => 'Винуватцю страшної ДТП, у якій загинула родина поліцейського, присудили 10 років',
        'alt_title' => '71382e2bdb7b4ecc7454c080b25a27c3',
        'descr' => 'Винуватцю страшної ДТП, у якій загинула родина поліцейського, присудили 10 років',
        'short_post' => 'У п’ятницю, 15 листопада, суд виніс вирок винуватцю резонансної ДТП у Черкасах, внаслідок якої загинула родина поліцейського. Обвинуваченому Миколі Захаренку визначили покарання у вигляді 10 років позбавлення волі, повідомляє з зали Придніпровського районного суду кореспондент сайту «Вікка». Також Захаренка зобов’язали сплатити 85 тисяч гривень матеріальної школи, 5 тисяч – моральної та ще 39 тисяч за процесуальні витрати. Судовий розгляд справи тривав майже 16 місяців. Увесь цей час Захаренко намагався відвести від себе підозру. Буцім, у момент скоєння ДТП він не був за кермом, а спав п’яним на задньому сидінні. Та його провина була доведена в ході експертиз. Пошкодження обвинуваченого внаслідок зіткнення були отримані за водійським місцем, а на подушці безпеки залишились сліди його крові. Під час зачитання вироку зал аплодував. Сам Микола Захаренко свою вину й досі не визнає і збирається подавати на апеляцію. Нагадаємо, 24 липня минулого року «BMW» на швидкості в’їхав у «Фіат», який відкинуло на жінку з дитиною. Мати та син йшли на пішохідному переході. Виявилось, що загинула сім’я колишнього учасника АТО, діючого черкаського поліцейського Олександра Коровіна. Дружина 1990 року народження, син – 2014. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:58:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У п’ятницю, 15 листопада, суд виніс вирок винуватцю резонансної ДТП у Черкасах, внаслідок якої загинула родина поліцейського.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-58-19_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Обвинуваченому Миколі Захаренку визначили покарання у вигляді 10 років позбавлення волі, повідомляє з зали Придніпровського районного суду кореспондент сайту «Вікка».</p>
<p class=\\"bb_p\\">Також Захаренка зобов’язали сплатити 85 тисяч гривень матеріальної школи, 5 тисяч – моральної та ще 39 тисяч за процесуальні витрати.</p>
<p class=\\"bb_p\\">Судовий розгляд справи тривав майже 16 місяців. Увесь цей час Захаренко намагався відвести від себе підозру. Буцім, у момент скоєння ДТП він не був за кермом, а спав п’яним на задньому сидінні. Та його провина була доведена в ході експертиз. Пошкодження обвинуваченого внаслідок зіткнення були отримані за водійським місцем, а на подушці безпеки залишились сліди його крові.</p>
<p class=\\"bb_p\\">Під час зачитання вироку зал аплодував. Сам Микола Захаренко свою вину й досі не визнає і збирається подавати на апеляцію.</p>
<p class=\\"bb_p\\">Нагадаємо, 24 липня минулого року «BMW» на швидкості в’їхав у «Фіат», який відкинуло на жінку з дитиною. Мати та син йшли на пішохідному переході. Виявилось, що загинула сім’я колишнього учасника АТО, діючого черкаського поліцейського Олександра Коровіна. Дружина 1990 року народження, син – 2014.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/vinuvattsyu-strashnoyi-dtp-u-yakij-zaginula-rodina-politsejskogo-prisudili-10-rokiv-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1584',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1584',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1584',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1584',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1584',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1584',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1584',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1584',
        ),
      ),
    ),
  ),
); 
?>