<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578941634.2231 (2020-01-13 20:53:54) */
return array (
  'count' => 895,
  'rows' => 
  array (
    3324 => 
    array (
      'post' => 
      array (
        'id' => '3324',
        'title' => 'Стало відомо, хто з Черкащини може стати “Вчителем року”',
        'alt_title' => '13026d29b497d6e7896551367873d7f1',
        'descr' => 'Стало відомо, хто з Черкащини може стати “Вчителем року”',
        'short_post' => 'Департамент освіти і науки Черкаської ОДА інформує про результатами проведення очного етапу обласного туру Всеукраїнського конкурсу «Учитель року -2020» – переможців за номінаціями: НОМІНАЦІЯ «ПОЧАТКОВІ КЛАСИ»: 1.Волочай Оксана Василівна, учителька початкових класів Черкаської гімназії № 9 ім. О. М. Луценка Черкаської міської ради Черкаської області; 2.Бабіченко Наталія Юріївна, учителька початкових класів Смілянської загальноосвітньої школи І-ІІІ ступенів № 11 Смілянської міської ради Черкаської області 3.Загороднюк Ірина Сергіївна, учителька початкових класів Соколівоцької загальноосвітньої школи І-ІІІ ступенів Тальнівської міської ради Тальнівського району Черкаської області НОМІНАЦІЯ «ЗАРУБІЖНА ЛІТЕРАТУРА»: 1.Калина Юлія Миколаївна, учителька зарубіжної літератури Золотоніської спеціалізованої школи №1 Золотоніської міської ради Черкаської області; 2.Скубенко Тетяна Миколаївна, учителька зарубіжної літератури Смілянської загальноосвітньої школи І-ІІІ ступенів №1 Смілянської міської ради Черкаської області; 3.Полозенко Світлана Василівна, учителька зарубіжної літератури Черкаської гімназії №9 ім. О. М. Луценка Черкаської міської ради Черкаської області. НОМІНАЦІЯ «ІСТОРІЯ»: 1.Андрейко Тетяна Сергіївна, учителька історії та правознавства Золотоніської спеціалізованої школи №1 Золотоніської міської ради Черкаської області; 2.Ворона Анна Сергіївна, учителька історії та правознавства Смілянського навчально-виховного комплексу «Загальноосвітня школа І ступеня – гімназія імені В.Т. Сенатора» Смілянської міської ради Черкаської області; 3.Самохотов Анатолій Олександрович, учитель історії та правознавства Червонослобідського закладу загальної середньої освіти І-ІІІ ступенів №1 Червонослобідської сільської ради Черкаської області. НОМІНАЦІЯ «ОБРАЗОТВОРЧЕ МИСТЕЦТВО»: 1.Деркач Леся Михайлівна, учителька образотворчого мистецтва Руськополянського закладу загальної середньої освіти І-ІІІ ступенів №2 Руськополянської сільської ради Черкаської області; 2.Дунаєва Ліна Володимирівна, учителька образотворчого мистецтва Уманського навчально-виховного комплексу «Загальноосвітня школа І-ІІІ ступенів №7-колегіум» Уманської міської ради Черкаської області; 3.Солодар Лідія Миколаївна, учителька образотворчого мистецтва Черкаської спеціалізованої школи І-ІІІ ступенів №18 імені В?ячеслава Чорновола Черкаської міської ради Черкаської області. НОМІНАЦІЯ «ХІМІЯ»: 1.Бузовська Світлана Вікторівна, учителька хімії Золотоніської гімназії ім.С.Д.Скляренка Золотоніської міської ради Черкаської області; 2.Савєнкова Ольга Євгеніївна, учителька хімії Чорнобаївської загальноосвітньої школи І-ІІІ ступенів №1 Чорнобаївської районної ради Черкаської області; 3.Ткач Ірина Вікторівна, учителька хімії Кам’янського еколого-економічного ліцею Кам’янської міської ради Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-05 11:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департамент освіти і науки Черкаської ОДА інформує про результатами проведення очного етапу обласного туру Всеукраїнського конкурсу «Учитель року -2020» – переможців за номінаціями:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-45-03_213.png" alt="" title="" /></p>
<p class=\\"bb_p\\">НОМІНАЦІЯ «ПОЧАТКОВІ КЛАСИ»:</p>
<p class=\\"bb_p\\">1.Волочай Оксана Василівна, учителька початкових класів Черкаської гімназії № 9 ім. О. М. Луценка Черкаської міської ради Черкаської області; 2.Бабіченко Наталія Юріївна, учителька початкових класів Смілянської загальноосвітньої школи І-ІІІ ступенів № 11 Смілянської міської ради Черкаської області 3.Загороднюк Ірина Сергіївна, учителька початкових класів Соколівоцької загальноосвітньої школи І-ІІІ ступенів Тальнівської міської ради Тальнівського району Черкаської області  НОМІНАЦІЯ «ЗАРУБІЖНА ЛІТЕРАТУРА»:</p>
<p class=\\"bb_p\\">1.Калина Юлія Миколаївна, учителька зарубіжної літератури Золотоніської спеціалізованої школи №1 Золотоніської міської ради Черкаської області; 2.Скубенко Тетяна Миколаївна, учителька зарубіжної літератури Смілянської загальноосвітньої школи І-ІІІ ступенів №1 Смілянської міської ради Черкаської області; 3.Полозенко Світлана Василівна, учителька зарубіжної літератури Черкаської гімназії №9 ім. О. М. Луценка Черкаської міської ради Черкаської області.  НОМІНАЦІЯ «ІСТОРІЯ»:</p>
<p class=\\"bb_p\\">1.Андрейко Тетяна Сергіївна, учителька історії та правознавства Золотоніської спеціалізованої школи №1 Золотоніської міської ради Черкаської області; 2.Ворона Анна Сергіївна, учителька історії та правознавства Смілянського навчально-виховного комплексу «Загальноосвітня школа І ступеня – гімназія імені В.Т. Сенатора» Смілянської міської ради Черкаської області; 3.Самохотов Анатолій Олександрович, учитель історії та правознавства Червонослобідського закладу загальної середньої освіти І-ІІІ ступенів №1 Червонослобідської сільської ради Черкаської області.  НОМІНАЦІЯ «ОБРАЗОТВОРЧЕ МИСТЕЦТВО»:</p>
<p class=\\"bb_p\\">1.Деркач Леся Михайлівна, учителька образотворчого мистецтва Руськополянського закладу загальної середньої освіти І-ІІІ ступенів №2 Руськополянської сільської ради Черкаської області; 2.Дунаєва Ліна Володимирівна, учителька образотворчого мистецтва Уманського навчально-виховного комплексу «Загальноосвітня школа І-ІІІ ступенів №7-колегіум» Уманської міської ради Черкаської області; 3.Солодар Лідія Миколаївна, учителька образотворчого мистецтва Черкаської спеціалізованої школи І-ІІІ ступенів №18 імені В?ячеслава Чорновола Черкаської міської ради Черкаської області.  НОМІНАЦІЯ «ХІМІЯ»:</p>
<p class=\\"bb_p\\">1.Бузовська Світлана Вікторівна, учителька хімії Золотоніської гімназії ім.С.Д.Скляренка Золотоніської міської ради Черкаської області; 2.Савєнкова Ольга Євгеніївна, учителька хімії Чорнобаївської загальноосвітньої школи І-ІІІ ступенів №1 Чорнобаївської районної ради Черкаської області; 3.Ткач Ірина Вікторівна, учителька хімії Кам’янського еколого-економічного ліцею Кам’янської міської ради Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stalo-vidomo-hto-z-cherkashhyny-mozhe-staty-vchytelem-roku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3324',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3324',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3324',
        ),
      ),
    ),
    3319 => 
    array (
      'post' => 
      array (
        'id' => '3319',
        'title' => 'Упав і зламав ногу: у Черкасах чоловік послизнувся на тротуарі',
        'alt_title' => '84d47bb95309bb24e8c21a510038573c',
        'descr' => 'Упав і зламав ногу: у Черкасах чоловік послизнувся на тротуарі',
        'short_post' => 'Учора ввечері працівники черкаської патрульної поліції патрулюючи поблизу ринка «Сєдова» помітили чоловіка, який послизнувся на тротуарі, невдало впав і зламав ногу. Через сильний біль черкасець не міг встати, йому поліціянти одразу почали надавати допомогу. Інспектори викликали швидку допомогу й стали чекати на приїзд медиків. Далі, патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до Третьої міської лікарні. Патрульні закликають громадян бути обережними при пересуванні вулицями і дорогами. Основними рекомендаціями щодо заходів безпеки під час ожеледиці є: прикріпіть на суху підошву вашого взуття шматочки поролону або лейкопластир чи ізоляційну стрічку (хрест-навхрест або східцем); пам’ятайте, що найкращими для пересування слизькою поверхнею є підошви з мікропористої чи іншої м’якої основи та без високих підборів; людям похилого віку краще у «слизькі дні» взагалі не виходити з дому. Але якщо необхідно, не соромтесь взяти палицю з гумовим наконечником або шипом; прогулянки вагітних жінок в ожеледицю без супроводу – небезпечні; ходити не поспішаючи, ноги злегка розслабити в колінах, ступаючи на всю ступню; у випадку порушення рівноваги – швидко присісти, щоб утримуватися на ногах; у момент падіння згрупуйтеся, напружте м’язи, а торкнувшись до землі, обов’язково перекотіться – від цього удар пом’якшиться; не тримайте руки в кишенях – це збільшує можливість важчих травм, переломів; не ходіть краєм проїзної частини дороги, це небезпечно завжди; небезпечні прогулянки в ожеледицю в нетверезому стані. У стані сп’яніння травми найчастіше важкі, всупереч поширеній думці, що п’яний падає завжди вдало; якщо ви впали і через деякий час відчули біль у голові, нудоту, біль у суглобах, утворилися пухлини – терміново зверніться до лікаря в травмпункт; щоб уникнути небезпеки, тримайтеся далі від будинків – ближче до середини тротуару, адже взимку велику небезпеку становлять бурульки. Про це інформує пресслужба Патрульної поліції в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-05 11:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора ввечері працівники черкаської патрульної поліції патрулюючи поблизу ринка «Сєдова» помітили чоловіка, який послизнувся на тротуарі, невдало впав і зламав ногу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-05-15_383.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Через сильний біль черкасець не міг встати, йому поліціянти одразу почали надавати допомогу. Інспектори викликали швидку допомогу й стали чекати на приїзд медиків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-05-17_926.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Далі, патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до Третьої міської лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-05-20_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульні закликають громадян бути обережними при пересуванні вулицями і дорогами. Основними рекомендаціями щодо заходів безпеки під час ожеледиці є:</p>
<p class=\\"bb_p\\">прикріпіть на суху підошву вашого взуття шматочки поролону або лейкопластир чи ізоляційну стрічку (хрест-навхрест або східцем);</p>
<p class=\\"bb_p\\">пам’ятайте, що найкращими для пересування слизькою поверхнею є підошви з мікропористої чи іншої м’якої основи та без високих підборів;</p>
<p class=\\"bb_p\\">людям похилого віку краще у «слизькі дні» взагалі не виходити з дому. Але якщо необхідно, не соромтесь взяти палицю з гумовим наконечником або шипом;</p>
<p class=\\"bb_p\\">прогулянки вагітних жінок в ожеледицю без супроводу – небезпечні;</p>
<p class=\\"bb_p\\">ходити не поспішаючи, ноги злегка розслабити в колінах, ступаючи на всю ступню;</p>
<p class=\\"bb_p\\">у випадку порушення рівноваги – швидко присісти, щоб утримуватися на ногах;</p>
<p class=\\"bb_p\\">у момент падіння згрупуйтеся, напружте м’язи, а торкнувшись до землі, обов’язково перекотіться – від цього удар пом’якшиться;</p>
<p class=\\"bb_p\\">не тримайте руки в кишенях – це збільшує можливість важчих травм, переломів;</p>
<p class=\\"bb_p\\">не ходіть краєм проїзної частини дороги, це небезпечно завжди;</p>
<p class=\\"bb_p\\">небезпечні прогулянки в ожеледицю в нетверезому стані. У стані сп’яніння травми найчастіше важкі, всупереч поширеній думці, що п’яний падає завжди вдало;</p>
<p class=\\"bb_p\\">якщо ви впали і через деякий час відчули біль у голові, нудоту, біль у суглобах, утворилися пухлини – терміново зверніться до лікаря в травмпункт;</p>
<p class=\\"bb_p\\">щоб уникнути небезпеки, тримайтеся далі від будинків – ближче до середини тротуару, адже взимку велику небезпеку становлять бурульки.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Патрульної поліції в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/upav-i-zlamav-nogu-u-cherkasah-cholovik-posliznuvsya-na-trotuari/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3319',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3319',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3319',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3319',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3319',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3319',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3319',
        ),
      ),
    ),
    3318 => 
    array (
      'post' => 
      array (
        'id' => '3318',
        'title' => 'Черкасець зламав ногу, послизнувшись на тротуарі',
        'alt_title' => 'a0e920f6f2fe21f4f8f53ff37c60eb80',
        'descr' => 'Черкасець зламав ногу, послизнувшись на тротуарі',
        'short_post' => 'Патрульні, викликали "швидку", котра доставила його в лікарню. Подія сталася поблизу ринку "Сєдова". Учора ввечері працівники черкаської патрульної поліції патрулюючи поблизу ринка «Сєдова» помітили чоловіка, який послизнувся на тротуарі, невдало впав і зламав ногу. Через сильний біль черкасець не міг встати, йому поліціянти одразу почали надавати допомогу. Інспектори викликали швидку допомогу й стали чекати на приїзд медиків. Далі, патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до третьої міської лікарні.',
        'author_id' => '1',
        'created_time' => '2019-12-05 11:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Патрульні, викликали "швидку", котра доставила його в лікарню. Подія сталася поблизу ринку "Сєдова".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-05-10_258.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора ввечері працівники черкаської патрульної поліції патрулюючи поблизу ринка «Сєдова» помітили чоловіка, який послизнувся на тротуарі, невдало впав і зламав ногу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-05-13_73.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Через сильний біль черкасець не міг встати, йому поліціянти одразу почали надавати допомогу. Інспектори викликали швидку допомогу й стали чекати на приїзд медиків.</p>
<p class=\\"bb_p\\">Далі, патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до третьої міської лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkasets-zlamav-nohu-poslyznuvshys-na-trotuari/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3318',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3318',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3318',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3318',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3318',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3318',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3318',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3318',
        ),
      ),
    ),
    3317 => 
    array (
      'post' => 
      array (
        'id' => '3317',
        'title' => 'При Уманській РДА сформували нову Громадську раду',
        'alt_title' => 'fa5c1a9b0eb66e589477e8d46717ba8c',
        'descr' => 'При Уманській РДА сформували нову Громадську раду',
        'short_post' => '27 листопада у зв’язку із закінченням строку повноважень складу Громадської ради при Уманській районній державній адміністрації відбулися установчі збори з формування нового складу Громадської ради. Про це йдеться на сайті Уманської районної державної адміністрації. До Громадської ради увійшли частина громадських діячів із попереднього складу та частина нових: Бердніков Олексій Володимирович ? голова громадської організації «Роботодавці Уманського району»;Берднікова Оксана Володимирівна ? член Черкаської обласної організації спілки журналістів;Войченко Сергій Михайлович ? голова районної організації Спортивний клуб «Ніка»;Гаркава Варвара Василівна ? голова Уманської районної профспілкової організації працівників агропромислового комплексу;Дем’янчук Анатолій Пантелеймонович ? голова громадської організації «Організація ветеранів Уманського району»;Зайченко Олег Володимирович ? голова громадської організації «Уманська міськрайонна спілка ветеранів Афганістану»;Захарченко Надія Сергіївна? спеціальний кореспондент телерадіокомпанії «Ільдана»;Карпець Микола Анатолійович ? голова профспілкового комітету Комунального некомерційного підприємства «Центр первинної медико-санітарної допомоги» Уманської районної ради;Кравчук Любов Миколаївна ? голова Уманської районної профспілкової організації працівників культури;Маценко Валентина Василівна ? профорганізатор Текучанської філії Ладижинської загальноосвітньої школи І-ІІІ ступенів;Рижак Ірина Сергіївна ? член громадської організації «Координаційний центр захисників Уманщини»;Тржеснєвська Олена Леонідівна ? член журналістської організації Прес-клуб «Свобода слова»;Чорна Валентина Андріївна ? голова Уманської міськрайонної організації Товариства Червоного Хреста України.Кожен із кандидатів представив себе та озвучив мотивацію увійти до Громадської ради, а також окреслив бачення своєї діяльності в органі. Цього ж дня відбулося перше засідання Громадської ради, на якому обрали голову, заступника та секретаря, затвердили Положення та Регламент роботи ради. Головою дорадчого органу обрано Надію Захарченко? досвідченого журналіста, який очолює корпункт обласної телекомпанії «Ільдана» на Уманщині. Заступником голови стала Ірина Рижак? член ГО «Координаційний центр Захисників Уманщини». Обов’язки секретаря виконуватиме начальник відділу взаємодії з громадськістю апарату Уманської райдержадміністрації Людмила Бендовська.',
        'author_id' => '1',
        'created_time' => '2019-12-05 11:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">27 листопада у зв’язку із закінченням строку повноважень складу Громадської ради при Уманській районній державній адміністрації відбулися установчі збори з формування нового складу Громадської ради.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_11-05-06_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сайті</b> Уманської районної державної адміністрації.</p>
<p class=\\"bb_p\\">До Громадської ради увійшли частина громадських діячів із попереднього складу та частина нових:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бердніков Олексій Володимирович</b> ? голова громадської організації «Роботодавці Уманського району»;<b class=\\"bb_b\\">Берднікова Оксана Володимирівна</b> ? член Черкаської обласної о<b class=\\"bb_b\\">р</b>ганізації спілки журналістів;<b class=\\"bb_b\\">Войченко Сергій Михайлович</b> ? голова районної організації Спортивний клуб «Ніка»;<b class=\\"bb_b\\">Гаркава Варвара Василівна</b> ? голова Уманської районної профспілкової організації працівників агропромислового комплексу;<b class=\\"bb_b\\">Дем’янчук Анатолій Пантелеймонович</b> ? голова громадської організації «Організація ветеранів Уманського району»;<b class=\\"bb_b\\">Зайченко Олег Володимирович</b> ? голова громадської організації «Уманська міськрайонна спілка ветеранів Афганістану»;<b class=\\"bb_b\\">Захарченко Надія Сергіївна</b>? спеціальний кореспондент телерадіокомпанії «Ільдана»;<b class=\\"bb_b\\">Карпець Микола Анатолійович</b> ? голова профспілкового комітету Комунального некомерційного підприємства «Центр первинної медико-санітарної допомоги» Уманської районної ради;<b class=\\"bb_b\\">Кравчук Любов Миколаївна</b> ? голова Уманської районної профспілкової організації працівників культури;<b class=\\"bb_b\\">Маценко Валентина Василівна</b> ? профорганізатор Текучанської філії Ладижинської загальноосвітньої школи І-ІІІ ступенів;<b class=\\"bb_b\\">Рижак Ірина Сергіївна</b> ? член громадської організації «Координаційний центр захисників Уманщини»;<b class=\\"bb_b\\">Тржеснєвська Олена Леонідівна</b> ? член журналістської організації Прес-клуб «Свобода слова»;<b class=\\"bb_b\\">Чорна Валентина Андріївна</b> ? голова Уманської міськрайонної організації Товариства Червоного Хреста України.Кожен із кандидатів представив себе та озвучив мотивацію увійти до Громадської ради, а також окреслив бачення своєї діяльності в органі.</p>
<p class=\\"bb_p\\">Цього ж дня відбулося перше засідання Громадської ради, на якому обрали голову, заступника та секретаря, затвердили Положення та Регламент роботи ради.</p>
<p class=\\"bb_p\\">Головою дорадчого органу обрано <b class=\\"bb_b\\">Надію Захарченко</b>? досвідченого журналіста, який очолює корпункт обласної телекомпанії «Ільдана» на Уманщині.</p>
<p class=\\"bb_p\\">Заступником голови стала <b class=\\"bb_b\\">Ірина Рижак</b>? член ГО «Координаційний центр Захисників Уманщини». Обов’язки секретаря виконуватиме начальник відділу взаємодії з громадськістю апарату Уманської райдержадміністрації <b class=\\"bb_b\\">Людмила Бендовська</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/pri-umanskij-rajderzhadministracii/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3317',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3317',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3317',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3317',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3317',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3317',
        ),
      ),
    ),
    3314 => 
    array (
      'post' => 
      array (
        'id' => '3314',
        'title' => 'Невдало послизнувся. Черкащанин зламав ногу через слизький тротуар',
        'alt_title' => '0627abf80885b14b05e7e7bb8d6fabf7',
        'descr' => 'Невдало послизнувся. Черкащанин зламав ногу через слизький тротуар',
        'short_post' => 'Інцидент стався увечері 4 грудня поблизу ринку “Сєдова”. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Через сильний біль чоловік не міг встати. Інспектори викликали швидку медичну допомогу й стали чекати на приїзд медиків. Патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до 3-ї міської лікарні. Рекомендації щодо заходів безпеки під час ожеледиці: прикріпіть на суху підошву вашого взуття шматочки поролону або лейкопластир чи ізоляційну стрічку (хрест-навхрест або східцем);пам’ятайте, що найкращими для пересування по слизькій поверхні є підошви з мікропористої чи іншої м’якої основи та без високих підборів;людям похилого віку краще у “слизькі дні” взагалі не виходити з дому. Але якщо необхідно, не соромтесь взяти палицю з гумовим наконечником або шипом;прогулянки вагітних жінок в ожеледицю без супроводу – небезпечні;ходити не поспішаючи, ноги злегка розслабити в колінах, ступаючи на всю ступню; у випадку порушення рівноваги – швидко присісти, щоб утримуватися на ногах;у момент падіння згрупуйтеся, напружте м’язи, а торкнувшись до землі, обов’язково перекотіться – від цього удар пом’якшиться;не тримайте руки в кишенях – це збільшує можливість важчих травм, переломів;не ходіть краєм проїзної частини дороги, це небезпечно завжди;небезпечні прогулянки в ожеледицю в нетверезому стані. У стані сп’яніння травми найчастіше важкі, всупереч поширеній думці, що п’яний падає завжди вдало;якщо ви впали і через деякий час відчули біль у голові, нудоту, біль у суглобах, утворилися пухлини – терміново зверніться до лікаря в травмпункт;щоб уникнути небезпеки, тримайтеся далі від будинків – ближче до середини тротуару, адже взимку велику небезпеку становлять бурульки.',
        'author_id' => '1',
        'created_time' => '2019-12-05 10:45:14',
        'keywords' => 'ожеледиця',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався увечері 4 грудня поблизу ринку “Сєдова”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_10-45-11_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Через сильний біль чоловік не міг встати. Інспектори викликали швидку медичну допомогу й стали чекати на приїзд медиків.</p>
<p class=\\"bb_p\\">Патрульні допомогли повантажити потерпілого на ноші та доправили пацієнта до 3-ї міської лікарні.</p>
<p class=\\"bb_p\\">Рекомендації щодо заходів безпеки під час ожеледиці:</p>
<p class=\\"bb_p\\">прикріпіть на суху підошву вашого взуття шматочки поролону або лейкопластир чи ізоляційну стрічку (хрест-навхрест або східцем);пам’ятайте, що найкращими для пересування по слизькій поверхні є підошви з мікропористої чи іншої м’якої основи та без високих підборів;людям похилого віку краще у “слизькі дні” взагалі не виходити з дому. Але якщо необхідно, не соромтесь взяти палицю з гумовим наконечником або шипом;прогулянки вагітних жінок в ожеледицю без супроводу – небезпечні;ходити не поспішаючи, ноги злегка розслабити в колінах, ступаючи на всю ступню; у випадку порушення рівноваги – швидко присісти, щоб утримуватися на ногах;у момент падіння згрупуйтеся, напружте м’язи, а торкнувшись до землі, обов’язково перекотіться – від цього удар пом’якшиться;не тримайте руки в кишенях – це збільшує можливість важчих травм, переломів;не ходіть краєм проїзної частини дороги, це небезпечно завжди;небезпечні прогулянки в ожеледицю в нетверезому стані. У стані сп’яніння травми найчастіше важкі, всупереч поширеній думці, що п’яний падає завжди вдало;якщо ви впали і через деякий час відчули біль у голові, нудоту, біль у суглобах, утворилися пухлини – терміново зверніться до лікаря в травмпункт;щоб уникнути небезпеки, тримайтеся далі від будинків – ближче до середини тротуару, адже взимку велику небезпеку становлять бурульки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nevdalo-posliznuvsya-cherkashhanin-zlamav-nogu-cherez-slizkij-trotuar-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3314',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3314',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3314',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3314',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3314',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3314',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3314',
        ),
      ),
    ),
    3311 => 
    array (
      'post' => 
      array (
        'id' => '3311',
        'title' => 'Черкаські кікбоксери виступили на чемпіонаті світу',
        'alt_title' => '371df1d8175daa1786fdc3f64d7294e6',
        'descr' => 'Черкаські кікбоксери виступили на чемпіонаті світу',
        'short_post' => 'Вихованці комплексної дитячо-юнацької спортивної школи «Вулкан» билися у складі національної збірної на Чемпіонаті світу з кікбоксингу WАКО, що проходив в Анталії (Туреччина) Роман Щербатюк (-94кг, кік-лайт) на змаганнях провів дві зустрічі зі спортсменами з Угорщини та Польщі, поступившись в другому поєдинку за вихід у півфінал. Іван Ткаченко (+91, фул-контакт) в безкомпромісному поєдинку переміг спортсмена з Киргизстану, але був вимушений знятися із змагань через травму і таким чином здобув бронзу. Загалом у Чемпіонаті світу з кікбоксингу взяли участь близько 700 спортсменів з 63 країн Інформує Черкаський міськвиконком',
        'author_id' => '1',
        'created_time' => '2019-12-05 10:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованці комплексної дитячо-юнацької спортивної школи «Вулкан» билися у складі національної збірної на Чемпіонаті світу з кікбоксингу WАКО, що проходив в Анталії (Туреччина)</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_10-35-16_716.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Роман Щербатюк (-94кг, кік-лайт) на змаганнях провів дві зустрічі зі спортсменами з Угорщини та Польщі, поступившись в другому поєдинку за вихід у півфінал.</p>
<p class=\\"bb_p\\">Іван Ткаченко (+91, фул-контакт) в безкомпромісному поєдинку переміг спортсмена з Киргизстану, але був вимушений знятися із змагань через травму і таким чином здобув бронзу.</p>
<p class=\\"bb_p\\">Загалом у Чемпіонаті світу з кікбоксингу взяли участь близько 700 спортсменів з 63 країн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інформує Черкаський міськвиконком</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-kikboksery-vystupyly-na-chempionati-svitu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3311',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3311',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3311',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3311',
        ),
      ),
    ),
    3309 => 
    array (
      'post' => 
      array (
        'id' => '3309',
        'title' => 'У Черкасах учні музичної школи розпочали серію благодійних передноворічних концертів',
        'alt_title' => 'a9070bb19c745ac7968093c332a3308c',
        'descr' => 'У Черкасах учні музичної школи розпочали серію благодійних передноворічних концертів',
        'short_post' => 'Серію благодійних передноворічних концертів проводять учні та викладачі Першої музичної школи ім. Лисенка. Про це повідомляють на сайті Черкаської міської ради. Передноворічні концерти відбуватимуться у рамках загальношкільного проекту “Дитяча філармонія”. Всього заплановано провести 25 концертних заходів. Так, 2-3 грудня  з концертами  учні та викладачі школи відвідали  територіальний центр соціальної допомоги. У подальших планах концертні виступи в  Дитячому  центрі онкологіі та гематології, Черкаському художньому музеї, концертному залі школи для батьків  та всіх гостей міста. Фіналом такого музичного марафону стане  масштабний концерт “Різдвяні зустрічі”.',
        'author_id' => '1',
        'created_time' => '2019-12-05 10:35:07',
        'keywords' => 'новорічні концерти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Серію благодійних передноворічних концертів проводять учні та викладачі Першої музичної школи ім. Лисенка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_10-35-03_448.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Передноворічні концерти відбуватимуться у рамках загальношкільного проекту “Дитяча філармонія”. Всього заплановано провести 25 концертних заходів.</p>
<p class=\\"bb_p\\">Так, 2-3 грудня  з концертами  учні та викладачі школи відвідали  територіальний центр соціальної допомоги. У подальших планах концертні виступи в  Дитячому  центрі онкологіі та гематології, Черкаському художньому музеї, концертному залі школи для батьків  та всіх гостей міста. Фіналом такого музичного марафону стане  масштабний концерт “Різдвяні зустрічі”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-uchni-muzichno%d1%97-shkoli-rozpochali-seriyu-blagodijnix-perednovorichnix-koncertiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3309',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3309',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3309',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3309',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3309',
        ),
      ),
    ),
    3297 => 
    array (
      'post' => 
      array (
        'id' => '3297',
        'title' => 'Уманські студенти найкраще грають у волейбол',
        'alt_title' => '5f0bc9b84362f5bba4595612027b5100',
        'descr' => 'Уманські студенти найкраще грають у волейбол',
        'short_post' => 'В Умані відбулися змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО, - повідомляє"Черкаський спорт". Команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль здобула золото в рідних стінах університету. Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані відбулися змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО, - повідомляє</b><b class=\\"bb_b\\">"Черкаський спорт"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-05-06_99.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль здобула золото в рідних стінах університету.</p>
<p class=\\"bb_p\\">Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-ki-studenty-naykrashche-hraiut-u-voleybol/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3297',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3297',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3297',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3297',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3297',
        ),
      ),
    ),
    3295 => 
    array (
      'post' => 
      array (
        'id' => '3295',
        'title' => 'На Христинівщині до влади можуть повернутися старі обличчя',
        'alt_title' => '906a46f836fa50e0f38b5cb82a653dae',
        'descr' => 'На Христинівщині до влади можуть повернутися старі обличчя',
        'short_post' => '3 грудня відбулася зустріч Губернатора Черкаської області з уповноваженими представниками громади Христинівського району. Делегація складалася з керівництва міста та району, депутатів райради та голів сільських рад. В ході зустрічі обговорювалися питання децентралізації та майбутньої об’єднаної територіальної громади Христинівського району.Під час обговорення, представниками громади гостро піднялося питання про недопущення перепризначення колишньої голови районної державної адміністрації Денисюк Людмили Миколаївни в зв’язку з численними кримінальними провадженнями проти неї та незаконними схемами по захопленню земельних паїв нею та головою земельної комісії Бойком Володимиром Трохимовичем.Так проти колишньою очільниці району відкрили 3 кримінальні провадження через закупівлю для шкіл та садочків продуктів харчування за завищеними цінами, придбання для учасника АТО житла за ціною, що перевищувала середню ринкову. У селі Велика Севастянівка було незаконно демонтовано і розпродано тир, і все з відома Людмили Денисюк. У минулому році педагоги району отримали премію у розмірі 1% від посадового окладу, тоді як родичка Людмили Денисюк, очільниця районного відділу освіти Людмила Марченко отримала 200% винагороди. А Сергій Овчарук, який підозрюється у земельному рейдерстві, отримав за копійки ставок в оренду на 20 років.А щодо земельних скандалів, то тут варто пригадати село Ягубець, яке не може розпаювати землі ще після розпаду колгоспу, та Зоряне, де намагалися розпаювати землю між фіктивними заявниками з різних областей України, тоді як місцеві досі не отримали ні сантиметра землі, хоча так само звернулися до влади по свої законні наділи.На високу посаду Людмилу Денисюк привів Володимир Бойко, приватний підприємець, депутат Христинівської районної ради, що має впливові зв’язки та особисті інтереси, аби при владі була кишенькова людина. Адже він сам ласий до багатих українських чорноземів і не нехтує можливістю привласнити те, що йому не належить.Так Христинівський районний суд розглядатиме справу про визнання незаконним та скасування наказу, скасування запису про проведену державну реєстрацію права власності та витребування земельної ділянки у державну власність. Одним із відповідачів по справі виступає Володимир Бойко.Після зустрічі з Губернатором представники ініціативної групи та члени їх сімей почали отримувати погрози від оточення колишньої голови Денисюк Л.М. та Бойка В.Ф.Взагалі дивує: як могла людина, а саме Людмила Денисюк, пройти онлайн-систему відбору кандидатів “Ліфт” з такою кількістю кримінальних справ та корупціних скандалів, і стати претендентом на перепризначення на посаду голови РДА Христинівського району? Адже сам Губернатор Роман Миколайович Боднар запевняв у дискусії з Михайлом Мушієком, кандидатом на посаду заступника голови обласної ради, що такі посади повинні займати криштально чисті люди.',
        'author_id' => '1',
        'created_time' => '2019-12-05 08:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">3 грудня відбулася зустріч Губернатора Черкаської області з уповноваженими представниками громади Христинівського району. Делегація складалася з керівництва міста та району, депутатів райради та голів сільських рад. В ході зустрічі обговорювалися питання децентралізації та майбутньої об’єднаної територіальної громади Христинівського району.</p><p class=\\"bb_p\\">Під час обговорення, представниками громади гостро піднялося питання про недопущення перепризначення колишньої голови районної державної адміністрації Денисюк Людмили Миколаївни в зв’язку з численними кримінальними провадженнями проти неї та незаконними схемами по захопленню земельних паїв нею та головою земельної комісії Бойком Володимиром Трохимовичем.</p><p class=\\"bb_p\\">Так проти колишньою очільниці району<b class=\\"bb_b\\"> відкрили 3 кримінальні провадження</b> через закупівлю для шкіл та садочків продуктів харчування за завищеними цінами, придбання для учасника АТО житла за ціною, що перевищувала середню ринкову. У селі Велика Севастянівка було незаконно демонтовано і розпродано тир, і все з відома Людмили Денисюк. У минулому році<b class=\\"bb_b\\"> педагоги району отримали премію у розмірі 1% від посадового окладу</b>, тоді як родичка Людмили Денисюк, очільниця районного відділу освіти Людмила Марченко отримала 200% винагороди. А <b class=\\"bb_b\\">Сергій Овчарук, який підозрюється у земельному рейдерстві, отримав за копійки ставок в оренду на 20 років</b>.</p><p class=\\"bb_p\\">А щодо земельних скандалів, то тут варто пригадати <b class=\\"bb_b\\">село Ягубець, яке не може розпаювати землі ще після розпаду колгоспу</b>, та <b class=\\"bb_b\\">Зоряне, де намагалися розпаювати землю між фіктивними заявниками з різних областей України</b>, тоді як місцеві досі не отримали ні сантиметра землі, хоча так само звернулися до влади по свої законні наділи.</p><p class=\\"bb_p\\">На високу посаду <b class=\\"bb_b\\">Людмилу Денисюк привів Володимир Бойко</b>, приватний підприємець, депутат Христинівської районної ради, що має впливові зв’язки та особисті інтереси, аби при владі була кишенькова людина. Адже він сам ласий до багатих українських чорноземів і не нехтує можливістю привласнити те, що йому не належить.</p><p class=\\"bb_p\\">Так Христинівський районний суд розглядатиме справу про визнання незаконним та скасування наказу, скасування запису про проведену державну реєстрацію права власності та витребування земельної ділянки у державну власність. Одним із відповідачів по справі виступає Володимир Бойко.</p><p class=\\"bb_p\\">Після зустрічі з Губернатором представники ініціативної групи та члени їх сімей почали отримувати погрози від оточення колишньої голови Денисюк Л.М. та Бойка В.Ф.</p><p class=\\"bb_p\\">Взагалі дивує: як могла людина, а саме Людмила Денисюк, пройти онлайн-систему відбору кандидатів “Ліфт” з такою кількістю кримінальних справ та корупціних скандалів, і стати претендентом на перепризначення на посаду голови РДА Христинівського району? Адже сам Губернатор Роман Миколайович Боднар запевняв у дискусії з Михайлом Мушієком, кандидатом на посаду заступника голови обласної ради, що такі посади повинні займати криштально чисті люди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-45-11_656.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-45-13_844.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/05/post-37594" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3295',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3295',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3295',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3295',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3295',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3295',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3295',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3295',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3295',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3295',
        ),
      ),
    ),
    3292 => 
    array (
      'post' => 
      array (
        'id' => '3292',
        'title' => 'На Уманщині пройшли змагання з міні-футболу серед юнаків',
        'alt_title' => '920b3354f7de244a6b1d8a054e1e0790',
        'descr' => 'На Уманщині пройшли змагання з міні-футболу серед юнаків',
        'short_post' => '29 листопада в спортивній залі Кочубіївської загальноосвітньої школи відбулися змагання з міні-футболу серед юнаків. Участь у турнірі взяли 15 команд із закладів загальної середньої освіти Уманського району. За перемогу змагалися: Дмитрушківська ЗОШ, Доброводівський НВК, Бабанська ЗОШ, Танський НВК, Родниківська ЗОШ, Городецька ЗОШ, Ладижинська ЗОШ, Колодистенська ЗОШ, Собківський НВК, Полянецька ЗОШ, Паланська ЗОШ, Текучанська філія, Іванівська ЗОШ, Старобабанівська ЗОШ та Кочубіївська ЗОШ. У відділі освіти, молоді та спорту Уманської райдержадміністрації зазначили, що гравців розподілили на чотири групи. Групу А очолив чемпіон сезону 2018 року ? команда села Дмитрушки, а групи Б, В, Г ? призери минулорічних змагань, команди сіл Родниківка, Колодисте та Текуча. Змагання в групах відбулися за коловою системою. Переможці групових етапів ? команди Дмитрушківської, Колодистенської, Кочубіївської та Родниківської ЗОШ, зустрілись у півфіналі. За результатами ігор між командами Родниківки і Дмитрушок (0:5) та командами Кочубіївки і Колодистого (6:1) відбулись ігри за І-ІІ, ІІІ-ІV місця. У підсумку змагань команда Дмитрушківської ЗОШ знову стала чемпіоном. Кочубіївська ЗОШ посіла ІІ місце, Родниківська ЗОШ ? ІІІ місце. Переможець, призери та команди, які посіли ІІ місце в групових етапах (збірні сіл Бабанка, Городецьке, Собківка та Текуча) увійшли до Вищої ліги.',
        'author_id' => '1',
        'created_time' => '2019-12-05 08:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">29 листопада в спортивній залі Кочубіївської загальноосвітньої школи відбулися змагання з міні-футболу серед юнаків. Участь у турнірі взяли 15 команд із закладів загальної середньої освіти Уманського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-25-08_550.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За перемогу змагалися: Дмитрушківська ЗОШ, Доброводівський НВК, Бабанська ЗОШ, Танський НВК, Родниківська ЗОШ, Городецька ЗОШ, Ладижинська ЗОШ, Колодистенська ЗОШ, Собківський НВК, Полянецька ЗОШ, Паланська ЗОШ, Текучанська філія, Іванівська ЗОШ, Старобабанівська ЗОШ та Кочубіївська ЗОШ.</p>
<p class=\\"bb_p\\">У відділі освіти, молоді та спорту Уманської райдержадміністрації <b class=\\"bb_b\\">зазначили</b>, що гравців розподілили на чотири групи. Групу А очолив чемпіон сезону 2018 року ? команда села Дмитрушки, а групи Б, В, Г ? призери минулорічних змагань, команди сіл Родниківка, Колодисте та Текуча.</p>
<p class=\\"bb_p\\">Змагання в групах відбулися за коловою системою. Переможці групових етапів ? команди Дмитрушківської, Колодистенської, Кочубіївської та Родниківської ЗОШ, зустрілись у півфіналі.</p>
<p class=\\"bb_p\\">За результатами ігор між командами Родниківки і Дмитрушок (0:5) та командами Кочубіївки і Колодистого (6:1) відбулись ігри за І-ІІ, ІІІ-ІV місця.</p>
<p class=\\"bb_p\\">У підсумку змагань команда Дмитрушківської ЗОШ знову стала чемпіоном. Кочубіївська ЗОШ посіла ІІ місце, Родниківська ЗОШ ? ІІІ місце. Переможець, призери та команди, які посіли ІІ місце в групових етапах (збірні сіл Бабанка, Городецьке, Собківка та Текуча) увійшли до Вищої ліги.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhini-projshli-zmagannja-z-mini-fu-2/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3292',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3292',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3292',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3292',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3292',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3292',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3292',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3292',
        ),
      ),
    ),
  ),
); 
?>