<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579028040.6415 (2020-01-14 20:54:00) */
return array (
  'count' => 633,
  'rows' => 
  array (
    1652 => 
    array (
      'post' => 
      array (
        'id' => '1652',
        'title' => 'Виявлено найдавніший орган (фото)',
        'alt_title' => '2cffd2b03cabe68f9e2332803103737e',
        'descr' => 'Виявлено найдавніший орган (фото)',
        'short_post' => 'Вчені вважають, що це найстаріший з відомих травних шляхів, віком близько півмільярда років. Американські вчені виявили у пустелі штату Невада скам\'янілий травний тракт віком 550 мільйонів років. Дослідники проаналізували трубчасті скам\'янілості за допомогою рентгена. Про це повідомляється у прес-релізі на Phys.org. Виявлені фахівцями фрагменти органів - найдавніші з виявлених останків такого роду. Вони належали клаудинам — вимерлим істотам едіакарського періоду, що зовні нагадують трубки. Живі організми, що існували в едіакарському періоді, називають едіакарською біотою. Багато з них належали до вендобіонтів — зниклих типів, які не залишили нащадків. Їхнє вимирання припало на кембрійський вибух, коли на Землі виникли інші групи тварин. Раніше вчені виявили, що 300 мільйонів років тому тварини вже вміли бути батьками.',
        'author_id' => '1',
        'created_time' => '2020-01-13 15:35:25',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені вважають, що це найстаріший з відомих травних шляхів, віком близько півмільярда років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_15-35-17_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американські вчені виявили у пустелі штату Невада скам\'янілий травний тракт віком 550 мільйонів років.</p>
<p class=\\"bb_p\\">Дослідники проаналізували трубчасті скам\'янілості за допомогою рентгена. Про це повідомляється у прес-релізі на Phys.org.</p>
<p class=\\"bb_p\\">Виявлені фахівцями фрагменти органів - найдавніші з виявлених останків такого роду. Вони належали клаудинам — вимерлим істотам едіакарського періоду, що зовні нагадують трубки.</p>
<p class=\\"bb_p\\">Живі організми, що існували в едіакарському періоді, називають едіакарською біотою. Багато з них належали до вендобіонтів — зниклих типів, які не залишили нащадків. Їхнє вимирання припало на кембрійський вибух, коли на Землі виникли інші групи тварин.</p>
<p class=\\"bb_p\\">Раніше вчені виявили, що 300 мільйонів років тому тварини вже вміли бути батьками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10827989-viyavleno-naydavnishiy-organ-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1652',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1652',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1652',
        ),
      ),
    ),
    1651 => 
    array (
      'post' => 
      array (
        'id' => '1651',
        'title' => 'В Україні відкрився центр розробки Google - ЗМІ',
        'alt_title' => 'b9de1b08564c55858ec10e2935a24108',
        'descr' => 'В Україні відкрився центр розробки Google - ЗМІ',
        'short_post' => 'Міжнародна компанія відкриває дослідний центр на базі київського офісу компанії CloudSimple, яку Google купив в листопаді 2019 року. Техно-гігант запустив R&amp;D-центр на базі компанії CloudSimple, яку Google купив в листопаді минулого року. У компанії Google офіційно з’явився центр розробки (R&amp;D-центр) в Україні, повідомляє видання  AIN.UA з посиланням на власні джерела. Міжнародна компанія відкриває дослідний центр на базі київського офісу компанії CloudSimple, яку Google купив в листопаді 2019 року. Повідомляється, що з січня 2020 року співробітники київського офісу CloudSimple офіційно стали співробітниками R&amp;D-центру Google. Український офіс Google став третім з восьми офісів Google в Центральній і Східній Європі з R&amp;D-центром. Два інших офіси компанії з R&amp;D-центрами знаходяться в Польщі та Угорщині. До недавнього часу український офіс Google займався тільки роботою з рекламодавцями. Нагадаємо, що в 2014 році Google закрив центр розробок в Росії без пояснення причин.',
        'author_id' => '1',
        'created_time' => '2020-01-13 15:35:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Міжнародна компанія відкриває дослідний центр на базі київського офісу компанії CloudSimple, яку Google купив в листопаді 2019 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_15-35-07_359.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Техно-гігант запустив R&amp;D-центр на базі компанії CloudSimple, яку Google купив в листопаді минулого року.</p>
<p class=\\"bb_p\\">У компанії Google офіційно з’явився центр розробки (R&amp;D-центр) в Україні, повідомляє видання  AIN.UA з посиланням на власні джерела.</p>
<p class=\\"bb_p\\">Міжнародна компанія відкриває дослідний центр на базі київського офісу компанії CloudSimple, яку Google купив в листопаді 2019 року.</p>
<p class=\\"bb_p\\">Повідомляється, що з січня 2020 року співробітники київського офісу CloudSimple офіційно стали співробітниками R&amp;D-центру Google.</p>
<p class=\\"bb_p\\">Український офіс Google став третім з восьми офісів Google в Центральній і Східній Європі з R&amp;D-центром. Два інших офіси компанії з R&amp;D-центрами знаходяться в Польщі та Угорщині.</p>
<p class=\\"bb_p\\">До недавнього часу український офіс Google займався тільки роботою з рекламодавцями.</p>
<p class=\\"bb_p\\">Нагадаємо, що в 2014 році Google закрив центр розробок в Росії без пояснення причин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10828016-v-ukrajini-vidkrivsya-centr-rozrobki-google-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1651',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1651',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1651',
        ),
      ),
    ),
    1648 => 
    array (
      'post' => 
      array (
        'id' => '1648',
        'title' => 'Японський мільярдер шукає подругу для подорожі на Місяць',
        'alt_title' => '60ad6c6f0fb4372795225c76e63ecd8e',
        'descr' => 'Японський мільярдер шукає подругу для подорожі на Місяць',
        'short_post' => 'Космічний турист Юсаку Маєзава, який має першим полетіти на кораблі Ілона Маска в 2023 році до Місяця, шукає кохану, яка погодиться з ним подорожувати. Дедлайн для заявок - 17 січня. Японський мільярдер Юсаку Маедзава оголосив конкурс, щоб знайти дівчину, яка разом з ним у 2023 році полетить на Місяць. Таке оголошення 12 січня з’явилося у його Twitter, пише Русская служба ВВС. Згідно з умовами, у конкурсі можуть брати участь самотні дівчата віком від 20 років, які зацікавлені у польоті в космос та можуть долучитися до підготовки перед польотом. Серед іншого, ідеальна дівчина має бути «яскравою особистістю і завжди позитивною» та тою, яка «хоче насолоджуватися життям повною мірою». Заявки на участь можна подати до 17 січня, а в березні мають підбити підсумки. Зустріч з Юсаку Маедзава відбудеться у середині лютого, результати конкурсу — в березні 2020-го, а сам політ — у 2023 році. [WANTED!!!] Why not be the ‘first woman’ to travel to the moon? #MZ_looking_for_love https://t.co/R5VEMXwggl pic.twitter.com/mK6fIJDeiv — Yusaku Maezawa (MZ) ???? (@yousuck2020) January 12, 2020 Маедзава — перший пасажир, який оплачує туристичну поїздку на Місяць компанії SpaceX Ілона Маска. З собою він готовий взяти дівчину не молодше 20 років - з нею він «прокричить про любов і мир у всьому світі з космосу».',
        'author_id' => '1',
        'created_time' => '2020-01-13 12:05:16',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Космічний турист Юсаку Маєзава, який має першим полетіти на кораблі Ілона Маска в 2023 році до Місяця, шукає кохану, яка погодиться з ним подорожувати. Дедлайн для заявок - 17 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_12-05-07_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Японський мільярдер Юсаку Маедзава оголосив конкурс, щоб знайти дівчину, яка разом з ним у 2023 році полетить на Місяць.</p>
<p class=\\"bb_p\\">Таке оголошення 12 січня з’явилося у його Twitter, пише Русская служба ВВС.</p>
<p class=\\"bb_p\\">Згідно з умовами, у конкурсі можуть брати участь самотні дівчата віком від 20 років, які зацікавлені у польоті в космос та можуть долучитися до підготовки перед польотом.</p>
<p class=\\"bb_p\\">Серед іншого, ідеальна дівчина має бути «яскравою особистістю і завжди позитивною» та тою, яка «хоче насолоджуватися життям повною мірою».</p>
<p class=\\"bb_p\\">Заявки на участь можна подати до 17 січня, а в березні мають підбити підсумки. Зустріч з Юсаку Маедзава відбудеться у середині лютого, результати конкурсу — в березні 2020-го, а сам політ — у 2023 році.</p>
<p class=\\"bb_p\\">[WANTED!!!]  Why not be the ‘first woman’ to travel to the moon? #MZ_looking_for_love https://t.co/R5VEMXwggl pic.twitter.com/mK6fIJDeiv — Yusaku Maezawa (MZ) ???? (@yousuck2020) January 12, 2020</p>
<p class=\\"bb_p\\">Маедзава — перший пасажир, який оплачує туристичну поїздку на Місяць компанії SpaceX Ілона Маска. З собою він готовий взяти дівчину не молодше 20 років - з нею він «прокричить про любов і мир у всьому світі з космосу».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/tourism/news/10827386-yaponskiy-milyarder-shukaye-podrugu-dlya-podorozhi-na-misyac.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1648',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1648',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1648',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1648',
        ),
      ),
    ),
  ),
); 
?>