<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402583.0858 (2019-12-27 01:23:03) */
return array (
  'count' => 7,
  'rows' => 
  array (
    4221 => 
    array (
      'post' => 
      array (
        'id' => '4221',
        'title' => 'У Черкаській ОДА прозвітували про ремонти на автодорогах місцевого значення',
        'alt_title' => 'ea43fd02dd34d990c70a9d1fde5fb5cf',
        'descr' => 'У Черкаській ОДА прозвітували про ремонти на автодорогах місцевого значення',
        'short_post' => 'У Департаменті інфраструктури облдержадміністрації оновили щотижневу інформацію про стан проведення робіт на автомобільних дорогах загального користування місцевого значення, вулицях і дорогах комунальної власності у населених пунктах Черкаської області, які фінансуються у 2019 році. Роботи проводяться відповідно до погоджених Державним агентством автомобільних доріг України, Комітетом Верховної Ради України з питань бюджету та затверджених головою Черкаськї ОДА переліків: – об’єктів, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання вулиць і доріг комунальної власності у населених пунктах в Черкаській області на 2019 рік (97 об’єктів) – об’єктів, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання автомобільних доріг загального користування місцевого значення в Черкаській області на 2019 рік (145 об’єктів) – об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які фінансуватимуться за рахунок субвенції з державного бюджету місцевим бюджетам у 2019 році (235 об’єктів) – об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які будуть фінансуватись у 2019 році за рахунок залишку коштів субвенції з державного бюджету місцевим бюджетам, отриманих у 2018 році (14 об’єктів) Клікайте на карту для збільшення:',
        'author_id' => '1',
        'created_time' => '2019-12-16 07:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Департаменті інфраструктури облдержадміністрації оновили щотижневу інформацію про стан проведення робіт на автомобільних дорогах загального користування місцевого значення, вулицях і дорогах комунальної власності у населених пунктах Черкаської області, які фінансуються у 2019 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_07-15-02_268.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Роботи проводяться відповідно до погоджених Державним агентством автомобільних доріг України, Комітетом Верховної Ради України з питань бюджету та затверджених головою Черкаськї ОДА переліків:</p>
<p class=\\"bb_p\\">– об’єктів, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання вулиць і доріг комунальної власності у населених пунктах в Черкаській області на 2019 рік (97 об’єктів)</p>
<p class=\\"bb_p\\">– об’єктів, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання автомобільних доріг загального користування місцевого значення в Черкаській області на 2019 рік (145 об’єктів)</p>
<p class=\\"bb_p\\">– об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які фінансуватимуться за рахунок субвенції з державного бюджету місцевим бюджетам у 2019 році (235 об’єктів)</p>
<p class=\\"bb_p\\">– об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які будуть фінансуватись у 2019 році за рахунок залишку коштів субвенції з державного бюджету місцевим бюджетам, отриманих у 2018 році (14 об’єктів)</p>
<p class=\\"bb_p\\">Клікайте на карту для збільшення:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkaskij-oda-prozvituvaly-pro-remonty-na-avtodorogah-misczevogo-znachennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4221',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4221',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4221',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4221',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4221',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4221',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4221',
        ),
      ),
    ),
  ),
); 
?>