<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579210239.4724 (2020-01-16 23:30:39) */
return array (
  'count' => 651,
  'rows' => 
  array (
    2310 => 
    array (
      'post' => 
      array (
        'id' => '2310',
        'title' => 'На Черкащині розробили проект щодо створення мережі госпітальних скринінгових центрів «Здоров’я чоловіка»',
        'alt_title' => 'ae80fe191aa671ae268b46ffefdb31c0',
        'descr' => 'На Черкащині розробили проект щодо створення мережі госпітальних скринінгових центрів «Здоров’я чоловіка»',
        'short_post' => 'Базовим принципом ефективної онкологічної допомоги є виявлення злоякісних пухлин на ранніх стадіях. Задля профілактики проводять скринінги. Проте оглядові кабінети на Черкащині наявні не в кожному лікувальному закладі. Тож, аби запобігти розвитку онкологічних захворювань, в області вже розробили проект щодо створення мережі госпітальних скринінгових центрів «Здоров’я чоловіка», зазначають в Управлінні охорони здоров’я облдержадміністрації. – Структура злоякісних новоутворень у чоловіків Черкащини аналогічна до загальнонаціональної, – зазначає в.о начальника Управління Лариса Кошова. – Таке захворювання, як рак передміхурової залози, посідає другу сходинку в структурі контингентів серед хворих на онко в Україні. Тож, створення скринінгових центрів «Здоров’я чоловіка» є необхідним. Основними напрямками роботи центрів буде: – діагностика стану здоров’я сечостатевої системи: консультація з лікарем, оцінка результатів обстежень, анкетування на основі сучасних європейських стандартів, розроблення тактики дообстеження та спостереження; – динамічне спостереження пограничних станів згідно з даними лабораторних та інструментальних досліджень, пухлинних маркерів; – визначення ступеня ризику розвитку/наявності раку простати і прямої кишки; – діагностика раку передміхурової залози і прямої кишки із застосуванням найсучасніших методів; – вироблення показань до біопсії та визначення її типу, передміхурової залози; – вироблення системи лікування первинної пухлини після діагностики, обговорення дорожньої карти терапії спільно з пацієнтом і лікарем координатором ЧООД в умовах телемедицини; – динамічне спостереження після лікування. – Застосування технологій медичної візуалізації та інноваційного обладнання, робота кваліфікованих фахівців забезпечить якісне медичне обслуговування щодо профілактики та раннього виявлення онкологічних захворювань серед чоловічого населення області. Також реалізація проекту сприятиме збереженню репродуктивного потенціалу, підвищенню тривалості та якості їхнього життя, зменшенню випадків смертності та інвалідизації, економії й раціонального використання державних коштів, – зазначила Лариса Кошова.',
        'author_id' => '1',
        'created_time' => '2019-11-24 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Базовим принципом ефективної онкологічної допомоги є виявлення злоякісних пухлин на ранніх стадіях. Задля профілактики проводять скринінги. Проте оглядові кабінети на Черкащині наявні не в кожному лікувальному закладі. Тож, аби запобігти розвитку онкологічних захворювань, в області вже розробили проект щодо створення мережі госпітальних скринінгових центрів «Здоров’я чоловіка», зазначають в Управлінні охорони здоров’я облдержадміністрації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_15-15-02_319.png" alt="" title="" /></p>

<p class=\\"bb_p\\">– Структура злоякісних новоутворень у чоловіків Черкащини аналогічна до загальнонаціональної, – зазначає в.о начальника Управління Лариса Кошова. – Таке захворювання, як рак передміхурової залози, посідає другу сходинку в структурі контингентів серед хворих на онко в Україні. Тож, створення скринінгових центрів «Здоров’я чоловіка» є необхідним.</p>
<p class=\\"bb_p\\">Основними напрямками роботи центрів буде:</p>
<p class=\\"bb_p\\">– діагностика стану здоров’я сечостатевої системи: консультація з лікарем, оцінка результатів обстежень, анкетування на основі сучасних європейських стандартів, розроблення тактики дообстеження та спостереження;</p>
<p class=\\"bb_p\\">– динамічне спостереження пограничних станів згідно з даними лабораторних та інструментальних досліджень, пухлинних маркерів;</p>
<p class=\\"bb_p\\">– визначення ступеня ризику розвитку/наявності раку простати і прямої кишки;</p>
<p class=\\"bb_p\\">– діагностика раку передміхурової залози і прямої кишки із застосуванням найсучасніших методів;</p>
<p class=\\"bb_p\\">– вироблення показань до біопсії та визначення її типу, передміхурової залози;</p>
<p class=\\"bb_p\\">– вироблення системи лікування первинної пухлини після діагностики, обговорення дорожньої карти терапії спільно з пацієнтом і лікарем координатором ЧООД в умовах телемедицини;</p>
<p class=\\"bb_p\\">– динамічне спостереження після лікування.</p>
<p class=\\"bb_p\\">– Застосування технологій медичної візуалізації та інноваційного обладнання, робота кваліфікованих фахівців забезпечить якісне медичне обслуговування щодо профілактики та раннього виявлення онкологічних захворювань серед чоловічого населення області. Також реалізація проекту сприятиме збереженню репродуктивного потенціалу, підвищенню тривалості та якості їхнього життя, зменшенню випадків смертності та інвалідизації, економії й раціонального використання державних коштів, – зазначила Лариса Кошова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-rozrobyly-proekt-shhodo-stvorennya-merezhi-gospitalnyh-skryningovyh-czentriv-zdorovya-cholovika/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2310',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2310',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2310',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2310',
        ),
      ),
    ),
    2305 => 
    array (
      'post' => 
      array (
        'id' => '2305',
        'title' => 'Черкащанам нагадали, що повинно бути у “тривожній валізі”',
        'alt_title' => 'a462bdb1ff953f577739f3b8db20f18d',
        'descr' => 'Черкащанам нагадали, що повинно бути у “тривожній валізі”',
        'short_post' => 'Тривожна валіза призначена тільки для максимально швидкої евакуації з небезпечної зони. Небезпечною зоною вважають землетрус, потоп, пожежу, криміногенну ситуацію, епіцентр військових дій тощо. Такий рюкзак має бути в кожній родині. Список речей: Копії важливих документів у непромокальній папці. Заздалегідь зробіть копії паспортів, водійської посвідки, документів, які підтверджують право власності на нерухомість, автомобіль тощо. Документи складіть так, щоб у разі потреби їх можна було легко дістати. Бажано покласти в папку фотографії рідних і близьких. Кредитні карти й готівка. У вас завжди (в будь-який час) повинен бути певний запас грошей. Дублікати ключів від будинку та авто. Карта місцевості й доведений до відома всіх членів сім\'ї спосіб екстреного зв\'язку і місце зустрічі. Пристрої зв\'язку і доступу до інформації. Невеликий радіоприймач, який дасть змогу бути в курсі того, що відбувається. До нього - запасні батарейки. Також можна взяти недорогий мобільний телефон із зарядним пристроєм. Ліхтарик, а краще кілька. Водонепроникні компас і годинник. Мультитул - багатофункціональний інструмент, в якому заховані додаткові інструменти (ніж, шило, пила, викрутка, ножиці тощо). Ніж і невеличкий топірець. Сигнальні засоби (свисток, фальшфейер). Декілька пакетів для сміття місткістю 120 л, які можуть замінити тент, якщо їх розрізати. Рулон широкої клейкої стрічки. Синтетичний шнур, діаметром - 4-5 мм й довжиною - 20 м. Блокнот і олівець. Нитки та голки. Аптечкапершої необхідності. Кількість ліків має бути розрахована на надання допомоги не тільки собі, а й близьким людям: бинти, лейкопластир, йод, вата, медичний спирт; активоване вугілля (інтоксикація); «Парацетамол» (жарознижувальний); «Супрастин» (алергія); «Імодіум» (діарея); «Фталазол» (кишкова інфекція); «Альбуцид» (очні краплі); антибіотики у порошках. Зазначайте всі вжиті ліки — дозування і спосіб застосування. Імена та телефони ваших лікарів. Обов\'язковий стежте за терміном придатності. Одяг: спідня білизна (два комплекти), шкарпетки бавовняні (дві пари), запасні штани, сорочка або кофта, плащ-дощовик, в\'язана шапка, рукавиці, шарф, надійне і зручне взуття. Мінінамет, килимок-піна, спальник. Гігієнічні засоби: зубна щітка і паста, невеликий шматочок мила, рушник (продаються пресовані в супермаркетах), туалетний папір, кілька упаковок сухих носових хустинок та вологих серветок. Жінкам — засоби особистої гігієни. Можна також узяти бритву і манікюрний набір. Все необхідне для дітей. Посуд: казанок, фляга, ложка, чашка (краще металева 0,5 л), розкладний стаканчик. Сірники (туристичні) й запальничка. Запас їжі на кілька днів. Все, що довго зберігається, займає мало місця і можна з’їсти без приготування. Питна вода на кілька днів, яку потрібно періодично оновлювати. Висококалорійні солодощі й льодяники. Продукти: м\'ясні чи рибні консерви; галети; супи швидкого приготування в пакетах; якщо лишиться місце - будь-яка крупа, макарони, сухі овочеві напівфабрикати тощо. Не рекомендується брати в тривожний рюкзак коштовності, цінну ювелірку чи колекційні монети, сімейні реліквії - це зайва вага, яка вас сповільнить, а також приверне увагу потенційних грабіжників чи шахраїв. За інформацією із пресслужби ДСНС у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тривожна валіза призначена тільки для максимально швидкої евакуації з небезпечної зони. Небезпечною зоною вважають землетрус, потоп, пожежу, криміногенну ситуацію, епіцентр військових дій тощо. Такий рюкзак має бути в кожній родині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-24_620.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Список речей:</b></p>
<p class=\\"bb_p\\">Копії важливих документів у непромокальній папці. Заздалегідь зробіть копії паспортів, водійської посвідки, документів, які підтверджують право власності на нерухомість, автомобіль тощо. Документи складіть так, щоб у разі потреби їх можна було легко дістати. Бажано покласти в папку фотографії рідних і близьких.</p>
<p class=\\"bb_p\\">Кредитні карти й готівка. У вас завжди (в будь-який час) повинен бути певний запас грошей.</p>
<p class=\\"bb_p\\">Дублікати ключів від будинку та авто.</p>
<p class=\\"bb_p\\">Карта місцевості й доведений до відома всіх членів сім\'ї спосіб екстреного зв\'язку і місце зустрічі.</p>
<p class=\\"bb_p\\">Пристрої зв\'язку і доступу до інформації. Невеликий радіоприймач, який дасть змогу бути в курсі того, що відбувається. До нього - запасні батарейки. Також можна взяти недорогий мобільний телефон із зарядним пристроєм.</p>
<p class=\\"bb_p\\">Ліхтарик, а краще кілька.</p>
<p class=\\"bb_p\\">Водонепроникні компас і годинник.</p>
<p class=\\"bb_p\\">Мультитул - багатофункціональний інструмент, в якому заховані додаткові інструменти (ніж, шило, пила, викрутка, ножиці тощо).</p>
<p class=\\"bb_p\\">Ніж і невеличкий топірець.</p>
<p class=\\"bb_p\\">Сигнальні засоби (свисток, фальшфейер).</p>
<p class=\\"bb_p\\">Декілька пакетів для сміття місткістю 120 л, які можуть замінити тент, якщо їх розрізати.</p>
<p class=\\"bb_p\\">Рулон широкої клейкої стрічки.</p>
<p class=\\"bb_p\\">Синтетичний шнур, діаметром - 4-5 мм й довжиною - 20 м.</p>
<p class=\\"bb_p\\">Блокнот і олівець.</p>
<p class=\\"bb_p\\">Нитки та голки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аптечка</b>першої необхідності. Кількість ліків має бути розрахована на надання допомоги не тільки собі, а й близьким людям: бинти, лейкопластир, йод, вата, медичний спирт; активоване вугілля (інтоксикація); «Парацетамол» (жарознижувальний); «Супрастин» (алергія); «Імодіум» (діарея); «Фталазол» (кишкова інфекція);  «Альбуцид» (очні краплі);  антибіотики у порошках.</p>
<p class=\\"bb_p\\">Зазначайте всі вжиті ліки — дозування і спосіб застосування. Імена та телефони ваших лікарів. Обов\'язковий стежте за терміном придатності.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одяг</b>: спідня білизна (два комплекти), шкарпетки бавовняні (дві пари), запасні штани, сорочка або кофта, плащ-дощовик, в\'язана шапка, рукавиці, шарф, надійне і зручне взуття.</p>
<p class=\\"bb_p\\">Мінінамет, килимок-піна, спальник.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гігієнічні засоби</b>: зубна щітка і паста, невеликий шматочок мила, рушник (продаються пресовані в супермаркетах), туалетний папір, кілька упаковок сухих носових хустинок та вологих серветок. Жінкам — засоби особистої гігієни. Можна також узяти бритву і манікюрний набір.</p>
<p class=\\"bb_p\\">Все необхідне для дітей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Посуд</b>: казанок, фляга, ложка, чашка (краще металева 0,5 л), розкладний стаканчик.</p>
<p class=\\"bb_p\\">Сірники (туристичні) й запальничка.</p>
<p class=\\"bb_p\\">Запас їжі на кілька днів. Все, що довго зберігається, займає мало місця і можна з’їсти без приготування. Питна вода на кілька днів, яку потрібно періодично оновлювати. Висококалорійні солодощі й льодяники.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Продукти</b>:  м\'ясні чи рибні консерви;  галети;  супи швидкого приготування в пакетах;  якщо лишиться місце - будь-яка крупа, макарони, сухі</p>
<p class=\\"bb_p\\">овочеві напівфабрикати тощо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Не рекомендується брати</b> в тривожний рюкзак коштовності, цінну ювелірку чи колекційні монети, сімейні реліквії - це зайва вага, яка вас сповільнить, а також приверне увагу потенційних грабіжників чи шахраїв.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ДСНС у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanam-nahadaly-shcho-povynno-buty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2305',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2305',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2305',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2305',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2305',
        ),
      ),
    ),
    2302 => 
    array (
      'post' => 
      array (
        'id' => '2302',
        'title' => 'У МВС представили нові стандарти фотографій на документи',
        'alt_title' => '65267aec5265ec7f35001a125ce28d1b',
        'descr' => 'У МВС представили нові стандарти фотографій на документи',
        'short_post' => 'Державна міграційна служба дозволила українцям фотографуватися на документи у релігійному вбранні, яке частково закриває голову. У певних випадках допускаються і фото з предметами медичного призначення. Про це під час презентації повідомив заступник міністра внутрішніх справ Сергій Гончаров, йдеться на сайтіhromadske.ua Відтепер дозволяється фото у релігійному вбранні, яке певним чином закриває голову. Водночас, воно не повинне змінювати форму обличчя. - Релігійне вбрання також не повинно закривати підборіддя, образ обличчя не повинен бути закритий. І це стосується, як було раніше, релігійного вбрання, яке застосовується в повсякденному житті й носінні, — сказав Гончаров. Допускається і фото у штучних предметах та матеріалах згідно з медичними рекомендаціями, якщо людина підтвердить це медичним висновком закладу охорони здоров’я. Як і раніше, не можна фотографуватись у головних уборах, які не пов’язані з релігійними віруваннями й традиціями (кепки, бейсболки, декоративні хустки, накидки). Також заборонені фото з навушниками, у сонцезахисних і затемнених окулярах, а також у лікувальних окулярах із пошкодженим склом чи кольоровими лінзами. За словами Гончарова, нові стандарти фотографій стосуються як громадян України, так і осіб без громадянства та іноземців. - Вимоги стосуються не тільки громадян України, а в тому ж числі й іноземців, які отримують певні посвідки на проживання на території України, або для осіб без громадянства, які також повинні бути певним чином документовані, — додав він. Нові норми стосуються біометричних документів (ID-картка і закордонний паспорт) та посвідок на тимчасове або постійне проживання для осіб без громадянства. Нові стандарти вже є чинними.',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Державна міграційна служба дозволила українцям фотографуватися на документи у релігійному вбранні, яке частково закриває голову. У певних випадках допускаються і фото з предметами медичного призначення.</b> <b class=\\"bb_b\\">Про це під час презентації повідомив заступник міністра внутрішніх справ Сергій Гончаров, йдеться на сайті</b><b class=\\"bb_b\\">hromadske.ua</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-09_661.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтепер дозволяється фото у релігійному вбранні, яке певним чином закриває голову. Водночас, воно не повинне змінювати форму обличчя.</p>
<p class=\\"bb_p\\">- Релігійне вбрання також не повинно закривати підборіддя, образ обличчя не повинен бути закритий. І це стосується, як було раніше, релігійного вбрання, яке застосовується в повсякденному житті й носінні, — сказав Гончаров.</p>
<p class=\\"bb_p\\">Допускається і фото у штучних предметах та матеріалах згідно з медичними рекомендаціями, якщо людина підтвердить це медичним висновком закладу охорони здоров’я.</p>
<p class=\\"bb_p\\">Як і раніше, не можна фотографуватись у головних уборах, які не пов’язані з релігійними віруваннями й традиціями (кепки, бейсболки, декоративні хустки, накидки).</p>
<p class=\\"bb_p\\">Також заборонені фото з навушниками, у сонцезахисних і затемнених окулярах, а також у лікувальних окулярах із пошкодженим склом чи кольоровими лінзами.</p>
<p class=\\"bb_p\\">За словами Гончарова, нові стандарти фотографій стосуються як громадян України, так і осіб без громадянства та іноземців.</p>
<p class=\\"bb_p\\">- Вимоги стосуються не тільки громадян України, а в тому ж числі й іноземців, які отримують певні посвідки на проживання на території України, або для осіб без громадянства, які також повинні бути певним чином документовані, — додав він.</p>
<p class=\\"bb_p\\">Нові норми стосуються біометричних документів (ID-картка і закордонний паспорт) та посвідок на тимчасове або постійне проживання для осіб без громадянства. Нові стандарти вже є чинними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-mvs-predstavyly-novi-standarty-fotohrafiy-na-dokumenty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2302',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2302',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2302',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2302',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2302',
        ),
      ),
    ),
    2292 => 
    array (
      'post' => 
      array (
        'id' => '2292',
        'title' => 'Школярів Кам’янщини навчали, як  обрати майбутню професію',
        'alt_title' => '9a298a0cb6f996aa472d5ea0c23f665c',
        'descr' => 'Школярів Кам’янщини навчали, як  обрати майбутню професію',
        'short_post' => ' Кожен учень має власні думки щодо майбутньої професії. Але разом із бажаннями та мріями необхідно враховувати ще й можливості, тобто знання, вміння, навички, стан здоров’я, а головне – потреби ринку праці. Саме тому інтенсивну профорієнтаційну роботу служба зайнятості проводить зі старшокласниками. Так, днями фахівець з профорієнтації Кам’янської районної філії Черкаського обласного центру зайнятості Оксана Корецька провела профорієнтаційний захід з учнями 9-го класу Ревівської загальноосвітньої школи. Під час зустрічі 10 старшокласників отримали цікаву інформацію про те, як правильно обрати професію та уникнути помилок, застосовуючи формулу «ХОЧУ-МОЖУ-ТРЕБА». Діти ознайомилися із професіями майбутнього, актуальними професіями на ринку праці регіону та критеріями вибору майбутньої професійної діяльності. «Головне – виважено та свідомо обирати фах, прислухаючись до себе, свого серця, розуміючи свої здібності та враховуючи перспективи працевлаштування. Адже, щоб стати успішним у тій чи іншій сфері діяльності, потрібно любити те, що робиш і отримувати від цього насолоду»,- наголосила фахівець з профорієнтації Оксана Корецька.   Для закріплення інформації учні пройшли профорієнтаційне тестування за допомогою онлайн-сервісу «МОЯ ПРОФЕСІЯ: консультаційна мережа», за результатами якого кожен дізнався про підходящі йому напрямки діяльності.   Детальна інформація фахівців з профорієнтації дозволила учням зрозуміти, який безмежний світ професій та що слід робити, аби не загубитися у ньому та досягнути успіху. Повідомляє Кам’янська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-24 07:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> Кожен учень має власні думки щодо майбутньої професії. Але разом із бажаннями та мріями необхідно враховувати ще й можливості, тобто знання, вміння, навички, стан здоров’я, а головне – потреби ринку праці. Саме тому інтенсивну профорієнтаційну роботу служба зайнятості проводить зі старшокласниками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_07-25-04_224.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Так, днями фахівець з профорієнтації Кам’янської районної філії Черкаського обласного центру зайнятості Оксана Корецька провела профорієнтаційний захід з учнями 9-го класу Ревівської загальноосвітньої школи.</p>
<p class=\\"bb_p\\">Під час зустрічі 10 старшокласників отримали цікаву інформацію про те, як правильно обрати професію та уникнути помилок, застосовуючи формулу «ХОЧУ-МОЖУ-ТРЕБА».</p>
<p class=\\"bb_p\\">Діти ознайомилися із професіями майбутнього, актуальними професіями на ринку праці регіону та критеріями вибору майбутньої професійної діяльності.</p>
<p class=\\"bb_p\\">«Головне – виважено та свідомо обирати фах, прислухаючись до себе, свого серця, розуміючи свої здібності та враховуючи перспективи працевлаштування. Адже, щоб стати успішним у тій чи іншій сфері діяльності, потрібно любити те, що робиш і отримувати від цього насолоду»,- наголосила фахівець з профорієнтації Оксана Корецька.</p>
<p class=\\"bb_p\\">  Для закріплення інформації учні пройшли профорієнтаційне тестування за допомогою онлайн-сервісу «МОЯ ПРОФЕСІЯ: консультаційна мережа», за результатами якого кожен дізнався про підходящі йому напрямки діяльності.</p>
<p class=\\"bb_p\\">  Детальна інформація фахівців з профорієнтації дозволила учням зрозуміти, який безмежний світ професій та що слід робити, аби не загубитися у ньому та досягнути успіху.</p>
<p class=\\"bb_p\\">Повідомляє Кам’янська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shkolyariv-kamyanshhyny-navchaly-yak-obraty-majbutnyu-profesiyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2292',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2292',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2292',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2292',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2292',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2292',
        ),
      ),
    ),
    2287 => 
    array (
      'post' => 
      array (
        'id' => '2287',
        'title' => 'Програма «Доступні ліки» заощаджує бюджет соціально незахищених категорій населення',
        'alt_title' => 'dddde3862f9b264fd2178dbf73551693',
        'descr' => 'Програма «Доступні ліки» заощаджує бюджет соціально незахищених категорій населення',
        'short_post' => '10% свого доходу у середньому щомісяця заощаджують люди віком 65+, які отримують мінімальну пенсію. 60% від мінімального прожиткового мінімуму на дитину – батьки малечі до 5 років. 31% від мінімального прожиткового мінімуму на дитину – родина, де є діти від 6 до 17 років. Мова про користувачів програми «Доступні ліки», які отримують життєво необхідні лікарські засоби безоплатно або з невеликою доплатою. «Ми будуємо в Україні систему охорони здоров’я, в центрі якої – пацієнт та його потреби. Мета трансформації системи охорони здоров’я в тому, щоб кожна людина отримувала медичну допомогу вчасно і при цьому не потрапляла у фінансову скруту. Показовим прикладом того, як програма медичних гарантій впливає на фінансовий захист населення, є програма реімбурсації «Доступні ліки». Завдяки їй найбільш соціально незахищені верстви населення мають можливість проходити безперервне лікування при серцево-судинних захворюваннях, бронхіальній астмі та цукровому діабеті ІІ типу з мінімальним навантаженням на гаманець», – говорить Олег Петренко, Голова Національної служби здоров’я України. Програмою «Доступні ліки» скористались вже понад 1,6 млн пацієнтів. З них – 950 216 пацієнтів віком 65+. Тож найбільший відсоток користувачів програми саме серед тих, хто потребує фінансового захисту. 1 700 пацієнтів-користувачів програми «Доступні ліки» – це діти до 5 років, 5 584 – діти від 6 до 17 років. Стосовно людей віком 40-64 років, то програмою скористались 617 876 пацієнтів; віком 18-39 років – 30 025 пацієнтів. Нагадаємо, оновлену програму реімбурсації Національна служба здоров’я України адмініструє з 1 квітня 2019 року. Рецепт в рамках програми став виключно електронним. Ця програма суттєво розширила доступ пацієнтів до лікарських засобів. Електронний рецепт на «Доступні ліки» виписує виключно лікар первинки – сімейний лікар, терапевт та педіатр, з яким пацієнт уклав декларацію. Погасити е-рецепт можна у будь-якій аптеці, яка бере участь у програмі. Станом на 21 листопада таких аптек понад 7 700 по всій країні. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10% свого доходу у середньому щомісяця заощаджують люди віком 65+, які отримують мінімальну пенсію. 60% від мінімального прожиткового мінімуму на дитину – батьки малечі до 5 років. 31% від мінімального прожиткового мінімуму на дитину – родина, де є діти від 6 до 17 років. Мова про користувачів програми «Доступні ліки», які отримують життєво необхідні лікарські засоби безоплатно або з невеликою доплатою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-05-03_595.png" alt="" title="" /></p>

<p class=\\"bb_p\\">«Ми будуємо в Україні систему охорони здоров’я, в центрі якої – пацієнт та його потреби. Мета трансформації системи охорони здоров’я в тому, щоб кожна людина отримувала медичну допомогу вчасно і при цьому не потрапляла у фінансову скруту. Показовим прикладом того, як програма медичних гарантій впливає на фінансовий захист населення, є програма реімбурсації «Доступні ліки». Завдяки їй найбільш соціально незахищені верстви населення мають можливість проходити безперервне лікування при серцево-судинних захворюваннях, бронхіальній астмі та цукровому діабеті ІІ типу з мінімальним навантаженням на гаманець», – говорить Олег Петренко, Голова Національної служби здоров’я України.</p>
<p class=\\"bb_p\\">Програмою «Доступні ліки» скористались вже понад 1,6 млн пацієнтів. З них – 950 216 пацієнтів віком 65+. Тож найбільший відсоток користувачів програми саме серед тих, хто потребує фінансового захисту. 1 700 пацієнтів-користувачів програми «Доступні ліки» – це діти до 5 років, 5 584 – діти від 6 до 17 років. Стосовно людей віком 40-64 років, то програмою скористались 617 876 пацієнтів; віком 18-39 років – 30 025 пацієнтів.</p>
<p class=\\"bb_p\\">Нагадаємо, оновлену програму реімбурсації Національна служба здоров’я України адмініструє з 1 квітня 2019 року. Рецепт в рамках програми став виключно електронним.</p>
<p class=\\"bb_p\\">Ця програма суттєво розширила доступ пацієнтів до лікарських засобів. Електронний рецепт на «Доступні ліки» виписує виключно лікар первинки – сімейний лікар, терапевт та педіатр, з яким пацієнт уклав декларацію. Погасити е-рецепт можна у будь-якій аптеці, яка бере участь у програмі. Станом на 21 листопада таких аптек понад 7 700 по всій країні.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/programa-dostupni-liky-zaoshhadzhuye-byudzhet-soczialno-nezahyshhenyh-kategorij-naselennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2287',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2287',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2287',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2287',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2287',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2287',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2287',
        ),
      ),
    ),
    2277 => 
    array (
      'post' => 
      array (
        'id' => '2277',
        'title' => 'В Україні представили нові стандарти фотографій на документи: що змінилося?',
        'alt_title' => '2ac688495191277259e285f7ebaf5ec0',
        'descr' => 'В Україні представили нові стандарти фотографій на документи: що змінилося?',
        'short_post' => 'Державна міграційна служба дозволила українцям фотографуватися на документи у релігійному вбранні, яке частково закриває голову. У певних випадках допускаються і фото з предметами медичного призначення. Про це повідомляє “Громадське телебачення”. Відтепер дозволяється фото у релігійному вбранні, яке певним чином закриває голову. Водночас, воно не повинне змінювати форму обличчя. – Релігійне вбрання також не повинно закривати підборіддя, образ обличчя не повинен бути закритий. І це стосується, як було раніше, релігійного вбрання, яке застосовується в повсякденному житті й носінні, — сказав заступник міністра внутрішніх справ Сергій Гончаров. Допускається і фото у штучних предметах та матеріалах згідно з медичними рекомендаціями, якщо людина підтвердить це медичним висновком закладу охорони здоров’я. Як і раніше, не можна фотографуватись у головних уборах, які не пов’язані з релігійними віруваннями й традиціями (кепки, бейсболки, декоративні хустки, накидки). Також заборонені фото з навушниками, у сонцезахисних і затемнених окулярах, а також у лікувальних окулярах із пошкодженим склом чи кольоровими лінзами. За словами Гончарова, нові стандарти фотографій стосуються як громадян України, так і осіб без громадянства та іноземців. – Вимоги стосуються не тільки громадян України, а в тому ж числі й іноземців, які отримують певні посвідки на проживання на території України, або для осіб без громадянства, які також повинні бути певним чином документовані, — додав він. Нові норми стосуються біометричних документів (ID-картка і закордонний паспорт) та посвідок на тимчасове або постійне проживання для осіб без громадянства. Нові стандарти вже рахуються чинними.',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:05:07',
        'keywords' => 'документ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Державна міграційна служба дозволила українцям фотографуватися на документи у релігійному вбранні, яке частково закриває голову.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-05-04_20.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У певних випадках допускаються і фото з предметами медичного призначення.</p>
<p class=\\"bb_p\\">Про це повідомляє “Громадське телебачення”.</p>
<p class=\\"bb_p\\">Відтепер дозволяється фото у релігійному вбранні, яке певним чином закриває голову. Водночас, воно не повинне змінювати форму обличчя.</p>
<p class=\\"bb_p\\">– Релігійне вбрання також не повинно закривати підборіддя, образ обличчя не повинен бути закритий. І це стосується, як було раніше, релігійного вбрання, яке застосовується в повсякденному житті й носінні, — сказав <b class=\\"bb_b\\">заступник міністра внутрішніх справ Сергій Гончаров</b>.</p>
<p class=\\"bb_p\\">Допускається і фото у штучних предметах та матеріалах згідно з медичними рекомендаціями, якщо людина підтвердить це медичним висновком закладу охорони здоров’я.</p>
<p class=\\"bb_p\\">Як і раніше, не можна фотографуватись у головних уборах, які не пов’язані з релігійними віруваннями й традиціями (кепки, бейсболки, декоративні хустки, накидки).</p>
<p class=\\"bb_p\\">Також заборонені фото з навушниками, у сонцезахисних і затемнених окулярах, а також у лікувальних окулярах із пошкодженим склом чи кольоровими лінзами.</p>
<p class=\\"bb_p\\">За словами Гончарова, нові стандарти фотографій стосуються як громадян України, так і осіб без громадянства та іноземців.</p>
<p class=\\"bb_p\\">– Вимоги стосуються не тільки громадян України, а в тому ж числі й іноземців, які отримують певні посвідки на проживання на території України, або для осіб без громадянства, які також повинні бути певним чином документовані, — додав він.</p>
<p class=\\"bb_p\\">Нові норми стосуються біометричних документів (ID-картка і закордонний паспорт) та посвідок на тимчасове або постійне проживання для осіб без громадянства. Нові стандарти вже рахуються чинними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-ukra%d1%97ni-predstavili-novi-standarti-fotografij-na-dokumenti-shho-zminilosya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2277',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2277',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2277',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2277',
        ),
      ),
    ),
    2259 => 
    array (
      'post' => 
      array (
        'id' => '2259',
        'title' => 'Медики розповіли про стан малюка, який постраждав після пожежі',
        'alt_title' => 'aa71fc0e1a9d05a943c69d7b891efd71',
        'descr' => 'Медики розповіли про стан малюка, який постраждав після пожежі',
        'short_post' => 'Стан шестимісячного хлопчика, який напередодні вижив у пожежі на Черкащині, лишається вкрай важким. Малюк досі на штучній вентиляції легень та під цілодобовим наглядом. Про це повідомляєvikka.ua Напередодні хлопчик вже переніс перше оперативне втручання. Дитині почали заміняти вражені ділянки шкіри. Нині поряд із хлопчиком матір. Нагадаємо, напередодні пожежа забрала життя двох дітей в селі Медведівка, що на Черкащині. Матір хлопчиків вийшла до сусідів й лишила самих синів віком двох, трьох років та шести місяців. Поряд з дітьми зайнявся обігрівач. Врятувати вдалося лише найменшу дитину. Хлопчика з опікового відділення оперативно перевезли до реанімації дитячої обласної лікарні.',
        'author_id' => '1',
        'created_time' => '2019-11-23 12:35:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стан шестимісячного хлопчика, який напередодні вижив у пожежі на Черкащині, лишається вкрай важким. Малюк досі на штучній вентиляції легень та під цілодобовим наглядом.</b> <b class=\\"bb_b\\">Про це повідомляє</b><b class=\\"bb_b\\">vikka.ua</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_12-35-25_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напередодні хлопчик вже переніс перше оперативне втручання. Дитині почали заміняти вражені ділянки шкіри. Нині поряд із хлопчиком матір.</p>
<p class=\\"bb_p\\">Нагадаємо, напередодні пожежа забрала життя двох дітей в селі Медведівка, що на Черкащині. Матір хлопчиків вийшла до сусідів й лишила самих синів віком двох, трьох років та шести місяців. Поряд з дітьми зайнявся обігрівач. Врятувати вдалося лише найменшу дитину. Хлопчика з опікового відділення оперативно перевезли до реанімації дитячої обласної лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/medyky-rozpovily-pro-stan-maliuka-iakyy-postrazhdav-pislia-pozhezhi-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2259',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2259',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2259',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2259',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2259',
        ),
      ),
    ),
    2240 => 
    array (
      'post' => 
      array (
        'id' => '2240',
        'title' => 'До малюка, який вижив під час пожежі на Черкащині, приїхала мама',
        'alt_title' => 'f2d5651f5375e5da1ffeacc348fec16e',
        'descr' => 'До малюка, який вижив під час пожежі на Черкащині, приїхала мама',
        'short_post' => '18 листопада  в селі Медведівка Чигиринського району сталась фатальна пригода: пожежа в житловому будинку забрала життя двох хлопчиків. Дітям було 2 і 3 рочки. Разом з ними в будинку перебував шестимісячний малюк, але з опіками різного ступеню 30% тіла він був доставлений до Першої міської лікарні Черкас: у дитини опіковий шок, хлопчик на штучній вентиляції легень. У нього була зупинка серця, тому малюка транспортували до обласної лікарні, де є спеціально обладнане реанімаційне відділення.Клич про допомогу кинула волонтерка з Черкас Даша Макаренко. Вона приходила до дитини з першого дня, як її доставили до лікарні, і купувала необхідні ліки. На його порятунок відгукнулося чимало людей, і станом на сьогодні зібрано близько 60 тисяч гривень.“Мені зателефонував лікар і сказав, що поступив хлопчик з опіками і потрібно буде допомогти придбати для нього ліки. Я одразу написала пост у Фейсбук і поїхала до дитини, – розповідає Даша. – Я купила ліки, яких не вистачало, памперси – речі першої необхідності.”Нині хлопчика усім необхідним забезпечує Черкаська обласна лікарня. Йому провели першу операцію. За дві години лікарі зробили некректомію (почистили всю мертву шкіру і наклали ксено шкіру)і пластику (на лобі та пальчику). Малюку встановили трахіостому.“Я дякую лікарям дитячої обласної лікарні та першої міської за допомогу дитині. Зараз у Назарчика є все. Зібрані мною кошти будуть витрачені на подальше лікування та реабілітацію, адже такі травми загоюються довго і потрібно буде чимало грошей, щоб малюк знову став повноцінним і здоровим,” – додає Даша.Відомо, що причиною пожежі стала звичайна людська безпечність. Мама Наталя залишила дітей, коли ті спали, і пішла поратися по господарству. В кімнаті був увімкнутий електрообігрівач. Як інформують рятувальники, саме він задимівся, бо біля приладу було багато речей. Коли мати помітила пожежу, покликала сусідів. Вони намагалися рятувати малих, але вже було пізно.Мамі дітей 21 рік. Вона має старшого 6-річного сина. На момент трагедії хлопчик перебував у бабусі в Золотоноші. Разом з Наталею в домі проживав її чоловік та мати. Сім’я не із заможних.Після допиту в поліції їй та мамі довелося серед ночі йти полем з міста додому, бо грошей взяти таксі у них не було і власного транспорту родина не має. Жінка пережила величезний стрес, коли прощалася із дітьми. Лише вчора, на третій день після трагедії, вона змогла приїхати до сина в обласну лікарню. Там же і залишилися.На даний час поліцейські встановлюють всі обставини події. За вказаним  фактом Чигиринським відділенням поліції розпочато кримінальне провадження за статтями 270 (Порушення встановлених законодавством вимог пожежної безпеки) Кримінального кодексу України та 166 (Злісне невиконання обов’язків по догляду за дитиною або за особою, щодо якої встановлена опіка чи піклування) Кримінального кодексу України.Про родину відзиваються двояко. Хтось каже, що Наталя непутяща мати і треба все зробити, щоб діти були вилучені. Інші її звинувачують у зловживанні спиртними напоями та звинувачують у трагедії. Проте із такими заявами радимо звертатися до відповідних органів і залишати їм письмові свідчення.Якщо ви хочете слідкувати за подальшими новинами про долю Назарчика, слідкуйте у Групі добрих справ.',
        'author_id' => '1',
        'created_time' => '2019-11-22 19:01:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада  в селі Медведівка Чигиринського району сталась фатальна пригода: пожежа в житловому будинку забрала життя двох хлопчиків. Дітям було 2 і 3 рочки. Разом з ними в будинку перебував шестимісячний малюк, але з опіками різного ступеню 30% тіла він був доставлений до Першої міської лікарні Черкас: у дитини опіковий шок, хлопчик на штучній вентиляції легень. У нього була зупинка серця, тому малюка транспортували до обласної лікарні, де є спеціально обладнане реанімаційне відділення.</p><p class=\\"bb_p\\">Клич про допомогу кинула волонтерка з Черкас Даша Макаренко. Вона приходила до дитини з першого дня, як її доставили до лікарні, і купувала необхідні ліки. На його порятунок відгукнулося чимало людей, і станом на сьогодні зібрано близько 60 тисяч гривень.</p><p class=\\"bb_p\\">“Мені зателефонував лікар і сказав, що поступив хлопчик з опіками і потрібно буде допомогти придбати для нього ліки. Я одразу написала пост у Фейсбук і поїхала до дитини, – розповідає Даша. – Я купила ліки, яких не вистачало, памперси – речі першої необхідності.”</p><p class=\\"bb_p\\">Нині хлопчика усім необхідним забезпечує Черкаська обласна лікарня. Йому провели першу операцію. За дві години лікарі зробили некректомію (почистили всю мертву шкіру і наклали ксено шкіру)і пластику (на лобі та пальчику). Малюку встановили трахіостому.</p><p class=\\"bb_p\\">“Я дякую лікарям дитячої обласної лікарні та першої міської за допомогу дитині. Зараз у Назарчика є все. Зібрані мною кошти будуть витрачені на подальше лікування та реабілітацію, адже такі травми загоюються довго і потрібно буде чимало грошей, щоб малюк знову став повноцінним і здоровим,” – додає Даша.</p><p class=\\"bb_p\\">Відомо, що причиною пожежі стала звичайна людська безпечність. Мама Наталя залишила дітей, коли ті спали, і пішла поратися по господарству. В кімнаті був увімкнутий електрообігрівач. Як інформують рятувальники, саме він задимівся, бо біля приладу було багато речей. Коли мати помітила пожежу, покликала сусідів. Вони намагалися рятувати малих, але вже було пізно.</p><p class=\\"bb_p\\">Мамі дітей 21 рік. Вона має старшого 6-річного сина. На момент трагедії хлопчик перебував у бабусі в Золотоноші. Разом з Наталею в домі проживав її чоловік та мати. Сім’я не із заможних.</p><p class=\\"bb_p\\">Після допиту в поліції їй та мамі довелося серед ночі йти полем з міста додому, бо грошей взяти таксі у них не було і власного транспорту родина не має. Жінка пережила величезний стрес, коли прощалася із дітьми. Лише вчора, на третій день після трагедії, вона змогла приїхати до сина в обласну лікарню. Там же і залишилися.</p><p class=\\"bb_p\\">На даний час поліцейські встановлюють всі обставини події. За вказаним  фактом Чигиринським відділенням поліції розпочато кримінальне провадження за статтями 270 (Порушення встановлених законодавством вимог пожежної безпеки) Кримінального кодексу України та 166 (Злісне невиконання обов’язків по догляду за дитиною або за особою, щодо якої встановлена опіка чи піклування) Кримінального кодексу України.</p><p class=\\"bb_p\\">Про родину відзиваються двояко. Хтось каже, що Наталя непутяща мати і треба все зробити, щоб діти були вилучені. Інші її звинувачують у зловживанні спиртними напоями та звинувачують у трагедії. Проте із такими заявами радимо звертатися до відповідних органів і залишати їм письмові свідчення.</p><p class=\\"bb_p\\">Якщо ви хочете слідкувати за подальшими новинами про долю Назарчика, слідкуйте у Групі добрих справ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_19-01-16_77.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/22/post-37290" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2240',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2240',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2240',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2240',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2240',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2240',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2240',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2240',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2240',
        ),
      ),
    ),
    2211 => 
    array (
      'post' => 
      array (
        'id' => '2211',
        'title' => 'На Черкащині знайшли зниклу два тижні тому дівчинку з Буковини',
        'alt_title' => '9d25b11f89740a47e68f7455655b62df',
        'descr' => 'На Черкащині знайшли зниклу два тижні тому дівчинку з Буковини',
        'short_post' => 'Дівчинку знайшли в Чигирині. Її шукали впродовж 12-ти днів. Про це повідомляє пресслужба Нацполіції Чернівецької області, пише сайт 18000. Зранку 9 листопада 14-річна жителька Чернівців пішла на додаткові заняття, але додому так і не повернулася. Упродовж 12 днів  правоохоронці цілодобово розшукували дівчинку. Також на її пошуки було залучено додаткову кількість особового складу для відпрацювання та визначення її місцезнаходження. Малолітню було знайдено в Чигирині. Її було доправлено  додому в місто Чернівці. Життю і здоров’ю дівчинки нічого не загрожує. За час відсутності розшукуваної протиправних дій щодо неї не вчинялося.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дівчинку знайшли в Чигирині. Її шукали впродовж 12-ти днів. Про це повідомляє пресслужба Нацполіції Чернівецької області, пише сайт 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-58-02_848.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зранку 9 листопада 14-річна жителька Чернівців пішла на додаткові заняття, але додому так і не повернулася.</p>
<p class=\\"bb_p\\">Упродовж 12 днів  правоохоронці цілодобово розшукували дівчинку. Також на її пошуки було залучено додаткову кількість особового складу для відпрацювання та визначення її місцезнаходження.</p>
<p class=\\"bb_p\\">Малолітню було знайдено в Чигирині.</p>
<p class=\\"bb_p\\">Її було доправлено  додому в місто Чернівці. Життю і здоров’ю дівчинки нічого не загрожує. За час відсутності розшукуваної протиправних дій щодо неї не вчинялося.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-znajshly-znyklu-dva-tyzhni-tomu-divchynku-z-bukovyny-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2211',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2211',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2211',
        ),
      ),
    ),
    2201 => 
    array (
      'post' => 
      array (
        'id' => '2201',
        'title' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'alt_title' => '5f5149497c140e3db9ee786dfa020c5f',
        'descr' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'short_post' => 'Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради. Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г. I.  Міський голова Бондаренко А. В. Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради. департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції. комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності. з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради. координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг. Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування. 1.  Здійснює керівництво відділом з питань роботи ради. комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію. ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І. 1.  Спрямовує та контролює роботу: департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”. робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту. з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту. із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси). Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”. комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію. з громадськими організаціями; з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси. 3.  Координує, організовує та контролює роботу: комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: 1.  Спрямовує та контролює роботу: департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради. комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації. Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом. VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г. департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-35-02_451.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності</p>

<p class=\\"bb_p\\">Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г.</p>
<p class=\\"bb_p\\">I.  Міський голова Бондаренко А. В.</p>
<p class=\\"bb_p\\">Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради.</p>
<p class=\\"bb_p\\">департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції.</p>
<p class=\\"bb_p\\">комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності.</p>
<p class=\\"bb_p\\">з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради.</p>
<p class=\\"bb_p\\">координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг.</p>
<p class=\\"bb_p\\">Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування.</p>
<p class=\\"bb_p\\">1.  Здійснює керівництво відділом з питань роботи ради.</p>
<p class=\\"bb_p\\">комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію.</p>
<p class=\\"bb_p\\">ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І.</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”.</p>
<p class=\\"bb_p\\">робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту.</p>
<p class=\\"bb_p\\">з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту.</p>
<p class=\\"bb_p\\">із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси).</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”.</p>
<p class=\\"bb_p\\">комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію.</p>
<p class=\\"bb_p\\">з громадськими організаціями;</p>
<p class=\\"bb_p\\">з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси.</p>
<p class=\\"bb_p\\">3.  Координує, організовує та контролює роботу:</p>
<p class=\\"bb_p\\">комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради.</p>
<p class=\\"bb_p\\">комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації.</p>
<p class=\\"bb_p\\">Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом.</p>
<p class=\\"bb_p\\">VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г.</p>
<p class=\\"bb_p\\">департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stalo-vidomo-hto-za-shho-vidpovidatyme-u-cherkaskij-miskradi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '2201',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2201',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2201',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2201',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2201',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2201',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2201',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2201',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2201',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2201',
        ),
      ),
    ),
  ),
); 
?>