<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576445680.614 (2019-12-15 23:34:40) */
return array (
  'count' => 1,
  'rows' => 
  array (
    283 => 
    array (
      'post' => 
      array (
        'id' => '283',
        'title' => 'У Шотландії будуть шукати зниклих за допомогою дронів',
        'alt_title' => '5a5ed919ca0d543d043ea4f1da0e4a46',
        'descr' => 'У Шотландії будуть шукати зниклих за допомогою дронів',
        'short_post' => 'Літальні апарати значно полегшать роботу працівникам поліції. У Шотландії представили нову систему, яка буде допомагати поліції в пошуку людей — дрони RPAS. Літальні апарати мають можливість розпізнавати обличчя на відстані до 150 метрів, інформує Ukr.Media. "Бачити" з висоти безпілотникам допомагають потужні оптичні камери, дрони також обладнані термосенсорами і використовують нейрокомп\'ютерні мережі. З допомогою цих апаратів шотландська поліція буде шукати загублених людей, або тих, хто потрапив у біду. Нова система — результат співпраці між поліцією Шотландії, технологічною транснаціональною корпорацією Thales і Університетом Західної Шотландії (UWS). Дрони "навчені" розпізнавати людей — для цього команда використовувала сотні годин відеозаписів з поліцейськими в різному одязі, в різних положеннях і ситуаціях. Для пошуку потрібно дві людини: одна керує безпілотником, інша використовує програмне забезпечення для розпізнавання — його можна встановити навіть на мобільному телефоні.',
        'author_id' => '1',
        'created_time' => '2019-11-07 15:43:04',
        'keywords' => 'Допомога, Поліція, Нові технології, Дрони',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Літальні апарати значно полегшать роботу працівникам поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_15-43-01_216.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Шотландії представили нову систему, яка буде допомагати поліції в пошуку людей — дрони RPAS. Літальні апарати мають можливість розпізнавати обличчя на відстані до 150 метрів, інформує Ukr.Media. "Бачити" з висоти безпілотникам допомагають потужні оптичні камери, дрони також обладнані термосенсорами і використовують нейрокомп\'ютерні мережі. З допомогою цих апаратів шотландська поліція буде шукати загублених людей, або тих, хто потрапив у біду. Нова система — результат співпраці між поліцією Шотландії, технологічною транснаціональною корпорацією Thales і Університетом Західної Шотландії (UWS). Дрони "навчені" розпізнавати людей — для цього команда використовувала сотні годин відеозаписів з поліцейськими в різному одязі, в різних положеннях і ситуаціях. Для пошуку потрібно дві людини: одна керує безпілотником, інша використовує програмне забезпечення для розпізнавання — його можна встановити навіть на мобільному телефоні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405267/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '283',
        ),
      ),
    ),
  ),
); 
?>