<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575504775.7743 (2019-12-05 02:12:55) */
return array (
  'count' => 3,
  'rows' => 
  array (
    67 => 
    array (
      'post' => 
      array (
        'id' => '67',
        'title' => 'Фізик створив калькулятор, який передбачає події в разі потрапляння Землі в чорну діру',
        'alt_title' => '6821750c7a587dfb9c84e22bf9ce216b',
        'descr' => 'Фізик створив калькулятор, який передбачає події в разі потрапляння Землі в чорну діру',
        'short_post' => 'Загалом, інструмент здатен прорахувати сценарії поглинання чорною дірою будь-якого об’єкта. Фізик елементарних частинок створив онлайн-інструмент, який дозволяє визначити, що станеться, якщо Земля чи будь-який інший астрономічний об’єкт затягне в чорну діру. Автором виступив Альваро Діез з Університету Варшави у Польщі. Інструмент показує користувачу різні параметри, такі як кількість енергії, яка буде виділена під час зіткнення об’єктів різного розміру. Як пише Newsweek, калькулятор, приміром, показує, що зіткнення Землі з супермасивною чорною дірою на зразок чорної діри Стрільця А, яка розташована в центрі нашої галактики, спричинить викид 32,2 * 10 30 мегаджоулів енергії. «Такі події настільки велетенські, що ми не можемо навіть уявити собі їхній розмір. Таку велику кількість енергії навіть немає з чим порівняти. Чорні діри дуже компактні, але надзвичайно сильна гравітаційна сила оточує їх. Швидкість, сила й енергії, пов’язані з усім, що наближається до них, поза нашою уявою», - сказав Діез. За його словами, він створив калькулятор, натхненний кількома відкриттями, пов’язаними з чорними дірами останнім часом.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:46',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Загалом, інструмент здатен прорахувати сценарії поглинання чорною дірою будь-якого об’єкта.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-44_818.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фізик елементарних частинок створив онлайн-інструмент, який дозволяє визначити, що станеться, якщо Земля чи будь-який інший астрономічний об’єкт затягне в чорну діру. Автором виступив Альваро Діез з Університету Варшави у Польщі. Інструмент показує користувачу різні параметри, такі як кількість енергії, яка буде виділена під час зіткнення об’єктів різного розміру.</p>
<p class=\\"bb_p\\">Як пише Newsweek, калькулятор, приміром, показує, що зіткнення Землі з супермасивною чорною дірою на зразок чорної діри Стрільця А, яка розташована в центрі нашої галактики, спричинить викид 32,2 * 10 30 мегаджоулів енергії.</p>
<p class=\\"bb_p\\">«Такі події настільки велетенські, що ми не можемо навіть уявити собі їхній розмір. Таку велику кількість енергії навіть немає з чим порівняти. Чорні діри дуже компактні, але надзвичайно сильна гравітаційна сила оточує їх. Швидкість, сила й енергії, пов’язані з усім, що наближається до них, поза нашою уявою», - сказав Діез.</p>
<p class=\\"bb_p\\">За його словами, він створив калькулятор, натхненний кількома відкриттями, пов’язаними з чорними дірами останнім часом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10714533-fizik-stvoriv-kalkulyator-yakiy-peredbachaye-podiji-v-razi-potraplyannya-zemli-v-chornu-diru.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '67',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '67',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '67',
        ),
      ),
    ),
  ),
); 
?>