<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579471018.6001 (2020-01-19 23:56:58) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2554 => 
    array (
      'post' => 
      array (
        'id' => '2554',
        'title' => 'ДТП у Черкасах: водію стало зле після складання на нього протоколу',
        'alt_title' => '3c283dfcda5d6f7349a2ef03c086113d',
        'descr' => 'ДТП у Черкасах: водію стало зле після складання на нього протоколу',
        'short_post' => 'На вулиці Дахнівській учора не розминулися ГАЗель та Fiat. Водій вантажівки здійснив зіткнення з легковиком. Повідомили у прес-службі патрульної поліції Черкащини. Коли патрульні складали адміністративні матеріали на винуватця аварії, одному із учасників автопригоди стало зле і його госпіталізували до 3-ї міської лікарні. Тож, далі справою ДТП з постраждалими зайнялися слідчі Черкаського відділу поліції.',
        'author_id' => '1',
        'created_time' => '2019-11-27 17:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На вулиці Дахнівській учора не розминулися ГАЗель та Fiat. Водій вантажівки здійснив зіткнення з легковиком. Повідомили у прес-службі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_17-35-02_43.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коли патрульні складали адміністративні матеріали на винуватця аварії, одному із учасників автопригоди стало зле і його госпіталізували до 3-ї міської лікарні. Тож, далі справою ДТП з постраждалими зайнялися слідчі Черкаського відділу поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dtp-u-cherkasah-vodiyu-stalo-zle-pislya-skladannya-na-nogo-protokolu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2554',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2554',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2554',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2554',
        ),
      ),
    ),
    2553 => 
    array (
      'post' => 
      array (
        'id' => '2553',
        'title' => 'Помічник “Слуги народу”, екс-помічниця Ничипоренка та інші претенденти на посади голів районів',
        'alt_title' => 'a17f3813dc4666c456999e538a1e413a',
        'descr' => 'Помічник “Слуги народу”, екс-помічниця Ничипоренка та інші претенденти на посади голів районів',
        'short_post' => 'Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій на Черкащині. “%SITENAME%” з’ясував про кого йдеться. Потенційний голова Городищенського районуІгор Ладнов є депутатом Карашинської ОТГ від БПП. Фото із сайту БПП23 жовтня він подав декларацію кандидата на посаду голови РДА. Про яку саме адміністрацію йдеться, в декларації не вказано. Владислав Гончаревський погоджений на посаду очільника Звенигородського району. 21 листопада він подав декларацію кандидата на посаду голови Звенигородської РДА. Згідно з документом, він працював у відділі освіти райдержадміністрації. Уманський район може очолити Світлана Волошенюк. 21 листопада вона подала декларацію кандидата на посаду Уманської РДА. Нині вона є депутатом та головою Жашківської районної ради. У раді Волошенюк входить до депутатської групи Жашківчани. Зазначимо, що її колегою по групі є Роман Лещенко, якого Зеленський призначив уповноваженим із земельних питань. Фото із ФейсбукуОкрім того, Волошенюк протягом двох скликань була помічницею народного депутата по 199 округу Валентина Ничипоренка. На посаду голови Чигиринського району погоджена кандидатура Сергія Чередніченка.Його декларація кандидата подана 21 листопада. Із травня 2018 до липня 2019 року він очолював Смілянське управління ЖКГ. У 2017 році претендував на посаду міського голови Кам’янки як член УКРОПу, наразі чинний депутат Кам’янської міськради. 33-річний Микола Березовий претендує на посаду голови Корсунь-Шевченківського району. До створення Стеблівської ОТГ в 2017 році був головою невеликого селища Дацьки. У 2019 році став помічником народного депутата від “Слуги Народу” Сергія Стріхарського, обраного по 196 округу.',
        'author_id' => '1',
        'created_time' => '2019-11-27 17:25:11',
        'keywords' => 'РДА',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій на Черкащині. “%SITENAME%” з’ясував про кого йдеться.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_17-25-08_236.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Потенційний голова Городищенського району<b class=\\"bb_b\\">Ігор Ладнов</b> є депутатом Карашинської ОТГ від БПП.</p>
<p class=\\"bb_p\\">Фото із сайту БПП23 жовтня він подав декларацію кандидата на посаду голови РДА. Про яку саме адміністрацію йдеться, в декларації не вказано.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Владислав Гончаревський</b> погоджений на посаду очільника Звенигородського району. 21 листопада він подав декларацію кандидата на посаду голови Звенигородської РДА. Згідно з документом, він працював у відділі освіти райдержадміністрації.</p>
<p class=\\"bb_p\\">Уманський район може очолити <b class=\\"bb_b\\">Світлана Волошенюк</b>. 21 листопада вона подала декларацію кандидата на посаду Уманської РДА. Нині вона є депутатом та головою Жашківської районної ради. У раді Волошенюк входить до депутатської групи Жашківчани. Зазначимо, що її колегою по групі є <b class=\\"bb_b\\">Роман Лещенко</b>, якого Зеленський призначив уповноваженим із земельних питань.</p>
<p class=\\"bb_p\\">Фото із ФейсбукуОкрім того, Волошенюк протягом двох скликань була помічницею народного депутата по 199 округу Валентина Ничипоренка.</p>
<p class=\\"bb_p\\">На посаду голови Чигиринського району погоджена кандидатура <b class=\\"bb_b\\">Сергія Чередніченка.</b>Його декларація кандидата подана 21 листопада. Із травня 2018 до липня 2019 року він очолював Смілянське управління ЖКГ. У 2017 році претендував на посаду міського голови Кам’янки як член УКРОПу, наразі чинний депутат Кам’янської міськради.</p>
<p class=\\"bb_p\\">33-річний <b class=\\"bb_b\\">Микола Березовий</b> претендує на посаду голови Корсунь-Шевченківського району. До створення Стеблівської ОТГ в 2017 році був головою невеликого селища Дацьки. У 2019 році став помічником народного депутата від “Слуги Народу” Сергія Стріхарського, обраного по 196 округу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pomichnik-slugi-narodu-eks-pomichnicya-nichiporenka-ta-inshi-pretendenti-na-posadi-goliv-rajoniv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2553',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2553',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2553',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2553',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2553',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2553',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2553',
        ),
      ),
    ),
    2552 => 
    array (
      'post' => 
      array (
        'id' => '2552',
        'title' => 'У одному з дворів Південно-Західного району реконструювали освітлення',
        'alt_title' => 'ea419124c7c350b5159f1ff6b8cbbdc8',
        'descr' => 'У одному з дворів Південно-Західного району реконструювали освітлення',
        'short_post' => 'Реконструкція дворового освітлення завершилася за адресою: вул. Героїв Майдану 10, 12, 14. Про це інформують у КП «Міськсвітло». Попередній стан освітлення оцінювали, як незадовільний, оскільки були ділянки, що зовсім не освітлюються. 14 натрієвих ламп замінили на 24 LED-світильника потужністю 40 Вт. Під час оновлення вуличного освітлення додатково встановлено 6 опор. Світлодіодні світильники забезпечують краще освітлення вулиці та є економічно ефективнішими, ніж старі натрієві. «Майже 200 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Світлодіодні світильники мають високу світлову ефективність. На відміну від натрієвих ламп, світлодіодні світильники не потребують часу для виходу на робочий режим, в них одразу ж, після включення, досягається належний рівень світлового потоку», – зазначає директор КП «Міськсвітло» Павло Собко. «Міська влада і надалі приділятиме велику увагу освітленню черкаських дворів та вулиць. Працюватимемо і надалі над тим, щоб місто ставало світлішим, безпечнішим і комфортнішим», – говорить міський голова Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-27 17:25:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Реконструкція дворового освітлення завершилася за адресою: вул. Героїв Майдану 10, 12, 14. Про це інформують у КП «Міськсвітло». Попередній стан освітлення оцінювали, як незадовільний, оскільки були ділянки, що зовсім не освітлюються.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_17-25-02_839.png" alt="" title="" /></p>
<p class=\\"bb_p\\">14 натрієвих ламп замінили на 24 LED-світильника потужністю 40 Вт. Під час оновлення вуличного освітлення додатково встановлено 6 опор. Світлодіодні світильники забезпечують краще освітлення вулиці та є економічно ефективнішими, ніж старі натрієві.</p>
<p class=\\"bb_p\\">«Майже 200 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Світлодіодні світильники мають високу світлову ефективність. На відміну від натрієвих ламп, світлодіодні світильники не потребують часу для виходу на робочий режим, в них одразу ж, після включення, досягається належний рівень світлового потоку», – зазначає директор КП «Міськсвітло» Павло Собко.</p>
<p class=\\"bb_p\\">«Міська влада і надалі приділятиме велику увагу освітленню черкаських дворів та вулиць. Працюватимемо і надалі над тим, щоб місто ставало світлішим, безпечнішим і комфортнішим», – говорить міський голова Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-odnomu-z-dvoriv-pivdenno-zahidnogo-rajonu-rekonstruyuvaly-osvitlennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2552',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2552',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2552',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2552',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2552',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2552',
        ),
      ),
    ),
    2551 => 
    array (
      'post' => 
      array (
        'id' => '2551',
        'title' => 'Під час оформлення ДТП у Черкасах водієві стало зле',
        'alt_title' => '8bf1db2b00d936d0b57c70341c742a06',
        'descr' => 'Під час оформлення ДТП у Черкасах водієві стало зле',
        'short_post' => 'Дорожньо-транспортна пригода сталася вчора, 26 листопада, по вулиці Дахнівській.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. Не розминулися автомобілі ГАЗель та “Fiat”. Водій вантажівки здійснив зіткнення з легковиком. Коли патрульні складали адміністративні матеріали на винуватця аварії, одному із учасників автопригоди стало зле і його госпіталізували до 3-ї міської лікарні. Далі справою ДТП з постраждалими зайнялися слідчі Черкаського відділу поліції.',
        'author_id' => '1',
        'created_time' => '2019-11-27 17:15:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася вчора, 26 листопада, по вулиці Дахнівській. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_17-15-08_855.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Не розминулися автомобілі ГАЗель та “Fiat”. Водій вантажівки здійснив зіткнення з легковиком.</p>
<p class=\\"bb_p\\">Коли патрульні складали адміністративні матеріали на винуватця аварії, одному із учасників автопригоди стало зле і його госпіталізували до 3-ї міської лікарні.</p>
<p class=\\"bb_p\\">Далі справою ДТП з постраждалими зайнялися слідчі Черкаського відділу поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pid-chas-oformlennya-dtp-u-cherkasax-vodiyevi-stalo-zle-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2551',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2551',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2551',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2551',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2551',
        ),
      ),
    ),
    2550 => 
    array (
      'post' => 
      array (
        'id' => '2550',
        'title' => 'Через пічне опалення горіли два житлові будинки',
        'alt_title' => '6f31c3cc6e53555c9d03b9c3f1d8f929',
        'descr' => 'Через пічне опалення горіли два житлові будинки',
        'short_post' => '26 листопада близько 18:00 у селі Журжинці Лисянського району, на території приватного домоволодіння на вулиці Лесі Українки, виникла пожежа житлового будинку. Повідомили у ДСНС Черкащини. Дим, що виходив з-під покрівлі будинку виявили сусіди та повідомили господаря, який одразу звернувся за допомогою до Служби порятунку. Лисянські рятувальники, які прибули на місце події приборкали вогонь, що частково охопив перекриття будинку. В селищі Чорнобай близько першої години ночі, виникла пожежа в кімнаті житлового будинку на вулиці Центральній. На боротьбу з вогнем оперативно прибули рятувальники місцевого пожежно-рятувального підрозділу, які впродовж 20 хвилин ліквідували пожежу. Вогнем пожежі пошкоджено міжкімнатні двері та стіну в кімнаті За попередніми даними, причиною пожеж в обох випадках стало порушення правил пожежної безпеки при експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-11-27 16:58:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">26 листопада близько 18:00 у селі Журжинці Лисянського району, на території приватного домоволодіння на вулиці Лесі Українки, виникла пожежа житлового будинку. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_16-58-02_252.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дим, що виходив з-під покрівлі будинку виявили сусіди та повідомили господаря, який одразу звернувся за допомогою до Служби порятунку.</p>
<p class=\\"bb_p\\">Лисянські рятувальники, які прибули на місце події приборкали вогонь, що частково охопив перекриття будинку.</p>
<p class=\\"bb_p\\">В селищі Чорнобай близько першої години ночі, виникла пожежа в кімнаті житлового будинку на вулиці Центральній.</p>
<p class=\\"bb_p\\">На боротьбу з вогнем оперативно прибули рятувальники місцевого пожежно-рятувального підрозділу, які впродовж 20 хвилин ліквідували пожежу.</p>
<p class=\\"bb_p\\">Вогнем пожежі пошкоджено міжкімнатні двері та стіну в кімнаті</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж в обох випадках стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherez-pichne-opalennya-gorily-dva-zhytlovi-budynky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2550',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2550',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2550',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2550',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2550',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2550',
        ),
      ),
    ),
    2549 => 
    array (
      'post' => 
      array (
        'id' => '2549',
        'title' => 'В Уряді погодили 5 голів адміністрацій для Черкащини, – нардеп',
        'alt_title' => 'd55a9330efc393887d0bbe7abc5e0dbf',
        'descr' => 'В Уряді погодили 5 голів адміністрацій для Черкащини, – нардеп',
        'short_post' => 'Кабінет міністрів погодив призначення п’яти голів райдержадміністрацій на Черкащині. Про це повідомляє народний депутат Олексій Гончаренко. Ідеться про такі призначення: Городищенський район – Радлов Ігор Володимирович; Звенигородський район – Гончаревський Владислав Едуардович; Корсунь-Шевченківський район – Березовий Микола Ігорович; Уманський район – Волошенюк Світлана Анатоліївна; Чигиринський район – Чередниченко Сергій Анатолійович.',
        'author_id' => '1',
        'created_time' => '2019-11-27 16:45:12',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кабінет міністрів погодив призначення п’яти голів райдержадміністрацій на Черкащині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_16-45-09_572.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє народний депутат Олексій Гончаренко.</p>
<p class=\\"bb_p\\">Ідеться про такі призначення:</p>
<p class=\\"bb_p\\">Городищенський район – Радлов Ігор Володимирович;</p>
<p class=\\"bb_p\\">Звенигородський район – Гончаревський Владислав Едуардович;</p>
<p class=\\"bb_p\\">Корсунь-Шевченківський район – Березовий Микола Ігорович;</p>
<p class=\\"bb_p\\">Уманський район – Волошенюк Світлана Анатоліївна;</p>
<p class=\\"bb_p\\">Чигиринський район – Чередниченко Сергій Анатолійович.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-uryadi-pogodili-5-goliv-administracij-dlya-cherkashhini-nardep/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2549',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2549',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2549',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2549',
        ),
      ),
    ),
    2548 => 
    array (
      'post' => 
      array (
        'id' => '2548',
        'title' => 'Патрульні затримали хворого, який втік із психіатричної лікарні та проник до чужого будинку',
        'alt_title' => '757ca79577e52396630f555769899aa3',
        'descr' => 'Патрульні затримали хворого, який втік із психіатричної лікарні та проник до чужого будинку',
        'short_post' => 'У Черкасах невідомий чоловік проник до чужого будинку, де скоїв крадіжку речей господарів. Однак, скористатися награбованим 29-річний чоловік не встиг. На гарячому зловмисника застав власник будинку і, одразу викликав патруль. Повідомляють у пресслужбі патрульної поліції області. Після того, як поліціянти одягли на зловмисника кайданки та встановили особисті дані, з`ясувалося, що від 23 листопада його розшукувала поліція області, за ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України”, який втік із спеціального закладу для психічно хворих, де проходив лікування. Затриманого патрульні поліцейські передали слідчим Черкаського відділу поліції.',
        'author_id' => '1',
        'created_time' => '2019-11-27 16:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах невідомий чоловік проник до чужого будинку, де скоїв крадіжку речей господарів. Однак, скористатися награбованим 29-річний чоловік не встиг. На гарячому зловмисника застав власник будинку і, одразу викликав патруль. Повідомляють у пресслужбі патрульної поліції області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_16-45-02_359.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після того, як поліціянти одягли на зловмисника кайданки та встановили особисті дані, з`ясувалося, що від 23 листопада його розшукувала поліція області, за ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України”, який втік із спеціального закладу для психічно хворих, де проходив лікування.</p>
<p class=\\"bb_p\\">Затриманого патрульні поліцейські передали слідчим Черкаського відділу поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/patrulni-zatrymaly-hvorogo-yakyj-vtik-iz-psyhiatrychnoyi-likarni-ta-pronyk-do-chuzhogo-budynku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2548',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2548',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2548',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2548',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2548',
        ),
      ),
    ),
    2547 => 
    array (
      'post' => 
      array (
        'id' => '2547',
        'title' => 'У лікарні на Черкащині медпрацівникам не виплачують заробітну плату',
        'alt_title' => '1e93970931b36154118261023e1572b6',
        'descr' => 'У лікарні на Черкащині медпрацівникам не виплачують заробітну плату',
        'short_post' => 'У Лисянці медичних працівників до кінця року залишили без зарплат. Лікарів відправляють у неоплачувані відпустки та скорочують. Про це повідомляє “24 канал“. Така ситуація сталася через те, що у бюджеті районної лікарні більше немає коштів. Без зарплат залишається майже 300 медиків Лисянської центральної районної лікарні. Однак вони щодня повинні виходити на роботу, бо стаціонар переповнений. Головний лікар пояснив, що недофінансування було й раніше. Однак тоді грішми допомагали сільські ради, але новостворені громади виявились не такими щедрими. Коштів чекали від трьох ОТГ. Голова Лисянської ОТГ Юрій Корнієнко зазначив, що виділити 600 тисяч гривень на водопостачання і 30 тисяч гривень на комп’ютеризацію, не може. – Мало того, що ми за це отримуємо мізерні кошти, так ми ще маємо чекати ці кошти, які нам не надають взагалі. У кожного із нас є сім’я, у мене от особисто є маленька дитина і мені треба піклуватися за неї і за свою жінку, – про це розповідає лікар-уролог Роман Максимов. Незабаром планується засідання із представниками ОТГ, району та області, щоб домовитися і знайти гроші. Але коли це буде – наразі невідомо. До слова, 27 листопада Кабмін виділив 203 мільйонів гривень на  зарплати медпрацівникам та вчителям . За словами Олексія Гончарука, це частково погасить заборгованості, проте, це лише один з кроків.',
        'author_id' => '1',
        'created_time' => '2019-11-27 16:35:14',
        'keywords' => 'Лисянка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Лисянці медичних працівників до кінця року залишили без зарплат. </b><b class=\\"bb_b\\">Лікарів відправляють у неоплачувані відпустки та скорочують.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_16-35-04_843.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “24 канал“.</p>
<p class=\\"bb_p\\">Така ситуація сталася через те, що у бюджеті районної лікарні більше немає коштів. Без зарплат залишається майже 300 медиків Лисянської центральної районної лікарні. Однак вони щодня повинні виходити на роботу, бо стаціонар переповнений.</p>
<p class=\\"bb_p\\">Головний лікар пояснив, що недофінансування було й раніше. Однак тоді грішми допомагали сільські ради, але новостворені громади виявились не такими щедрими.</p>
<p class=\\"bb_p\\">Коштів чекали від трьох ОТГ. Голова Лисянської ОТГ Юрій Корнієнко зазначив, що виділити 600 тисяч гривень на водопостачання і 30 тисяч гривень на комп’ютеризацію, не може.</p>
<p class=\\"bb_p\\">– Мало того, що ми за це отримуємо мізерні кошти, так ми ще маємо чекати ці кошти, які нам не надають взагалі. У кожного із нас є сім’я, у мене от особисто є маленька дитина і мені треба піклуватися за неї і за свою жінку, – про це розповідає лікар-уролог Роман Максимов.</p>
<p class=\\"bb_p\\">Незабаром планується засідання із представниками ОТГ, району та області, щоб домовитися і знайти гроші. Але коли це буде – наразі невідомо.</p>
<p class=\\"bb_p\\">До слова, 27 листопада Кабмін виділив 203 мільйонів гривень на  зарплати медпрацівникам та вчителям . За словами Олексія Гончарука, це частково погасить заборгованості, проте, це лише один з кроків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-likarni-na-cherkashhini-medpracivnikam-ne-viplachuyut-zarobitnu-platu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2547',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2547',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2547',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2547',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2547',
        ),
      ),
    ),
    2546 => 
    array (
      'post' => 
      array (
        'id' => '2546',
        'title' => 'На Черкащині призначили голів п’яти РДА?',
        'alt_title' => '6cb64bf02ba115907b87ca651152972f',
        'descr' => 'На Черкащині призначили голів п’яти РДА?',
        'short_post' => 'У п’ять районів Черкащини призначили голів райдержадміністрацій. Про це на сторінці у Фейсбуці написав народний депутат Олексій Гончаренко. За його словами керівниками призначили: Городищенський район – Ладнова Ігоря Володимировича. Звенигородської район – Гончаревского Владислава Едуардовича. Корсунь-Шевченківський район – Березового Миколу Ігоровича. Уманський район – Волошенюк Світлану Анатоліївну. Чигиринський район – Чередниченко Сергія Анатолійовича. Зазначимо, що на даний час на офіційних сайтах Кабінету Міністрів та Президента ніяких розпоряджень про призначення не оприлюднено.',
        'author_id' => '1',
        'created_time' => '2019-11-27 16:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У п’ять районів Черкащини призначили голів райдержадміністрацій. Про це на сторінці у Фейсбуці написав народний депутат Олексій Гончаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_16-25-05_453.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами керівниками призначили:</p>
<p class=\\"bb_p\\">Городищенський район – Ладнова Ігоря Володимировича.</p>
<p class=\\"bb_p\\">Звенигородської район – Гончаревского Владислава Едуардовича.</p>
<p class=\\"bb_p\\">Корсунь-Шевченківський район – Березового Миколу Ігоровича.</p>
<p class=\\"bb_p\\">Уманський район – Волошенюк Світлану Анатоліївну.</p>
<p class=\\"bb_p\\">Чигиринський район – Чередниченко Сергія Анатолійовича.</p>
<p class=\\"bb_p\\">Зазначимо, що на даний час на офіційних сайтах Кабінету Міністрів та Президента ніяких розпоряджень про призначення не оприлюднено.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-pryznachyly-goliv-pyaty-rda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2546',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2546',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2546',
        ),
      ),
    ),
    2545 => 
    array (
      'post' => 
      array (
        'id' => '2545',
        'title' => 'На Черкащині прогнозують тумани та дощі',
        'alt_title' => '98289c9856bc414347d56841d19c326d',
        'descr' => 'На Черкащині прогнозують тумани та дощі',
        'short_post' => '26 листопада вперше за останні п’ять днів максимальна температура повітря вдень по всій області була “плюсова”.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Сьогодні вранці та першій половині дня по області виникали тумани, що вказує на надходження більш теплих повітряних мас. Період сухої та морозної погоди на Черкащині закінчився. Одразу два циклони почали руйнувати холодний східний антициклон. Північний циклон під назвою “Себастьен” має великі запаси тепла і вологи. Його атмосферні фронти 28 листопада зумовлять по області густі тумани, а надалі – помірні дощі. Тумани на фоні від’ємних температур можуть місцями зумовити слабку ожеледь та ожеледицю на дорогах. Дощі спостерігатимуться вже на фоні позитивних температур.',
        'author_id' => '1',
        'created_time' => '2019-11-27 16:15:12',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 листопада вперше за останні п’ять днів максимальна температура повітря вдень по всій області була “плюсова”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_16-15-08_246.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Сьогодні вранці та першій половині дня по області виникали тумани, що вказує на надходження більш теплих повітряних мас.</p>
<p class=\\"bb_p\\">Період сухої та морозної погоди на Черкащині закінчився. Одразу два циклони почали руйнувати холодний східний антициклон. Північний циклон під назвою “Себастьен” має великі запаси тепла і вологи. Його атмосферні фронти 28 листопада зумовлять по області густі тумани, а надалі – помірні дощі.</p>
<p class=\\"bb_p\\">Тумани на фоні від’ємних температур можуть місцями зумовити слабку ожеледь та ожеледицю на дорогах. Дощі спостерігатимуться вже на фоні позитивних температур.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-prognozuyut-tumani-ta-doshhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2545',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2545',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2545',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2545',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2545',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2545',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2545',
        ),
      ),
    ),
  ),
); 
?>