<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579173605.5163 (2020-01-16 13:20:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3623 => 
    array (
      'post' => 
      array (
        'id' => '3623',
        'title' => 'На Черкащині за куріння біля дитмайданчика судили неповнолітнього',
        'alt_title' => '95df8854f3474688dafcbcc1127e0cdf',
        'descr' => 'На Черкащині за куріння біля дитмайданчика судили неповнолітнього',
        'short_post' => 'У Шполі біля дитячого кафе та дитячого майданчику на вулиці Соборній молодик курив сигарети. Тоді на вулиці ще було тепло, а на майданчику гралися діти. Їхні батьки робили курцеві зауваження, що він наражає на небезпеку їхніх дітей, які змушені були дихати отруйним цигарковим димом. Та він не реагував. Куріння в подібних місцях заборонено ст. 13 Закону України «Про заходи щодо попередження та зменшення вживання тютюнових виробів і їх шкідливого впливу на здоров`я населення». Про це повідомляють «Шполянські Вісті». Дійшло до того, що до курця викликали працівників поліції, які кваліфікували його дії як адміністративне правопорушення, передбачене ст.175-1 Кодексу України про адміністративні правопорушення (КУпАП) (Куріння тютюнових виробів у заборонених місцях). Згодом справу передали до суду. Від реального покарання — накладення штрафу від трьох до десяти неоподатковуваних мінімумів доходів громадян (від 51 до 170 гривень) і кількасот гривень судових витрат — обвинувачуваного врятував той факт, що він неповнолітній. Хоч у суді юнака визнали винним у вчиненні адміністративного правопорушення, передбаченого ч.1 ст.175-1 КУпАП. Звільнивши його від адміністративної відповідальності, обмежилися усним зауваженням. А от за повторні такі дії може очікувати й справді штраф.',
        'author_id' => '1',
        'created_time' => '2019-12-09 09:58:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Шполі біля дитячого кафе та дитячого майданчику на вулиці Соборній молодик курив сигарети. Тоді на вулиці ще було тепло, а на майданчику гралися діти. Їхні батьки робили курцеві зауваження, що він наражає на небезпеку їхніх дітей, які змушені були дихати отруйним цигарковим димом. Та він не реагував. Куріння в подібних місцях заборонено ст. 13 Закону України «Про заходи щодо попередження та зменшення вживання тютюнових виробів і їх шкідливого впливу на здоров`я населення». Про це повідомляють «Шполянські Вісті».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-58-29_869.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дійшло до того, що до курця викликали працівників поліції, які кваліфікували його дії як адміністративне правопорушення, передбачене ст.175-1 Кодексу України про адміністративні правопорушення (КУпАП) (Куріння тютюнових виробів у заборонених місцях).</p>
<p class=\\"bb_p\\">Згодом справу передали до суду. Від реального покарання — накладення штрафу від трьох до десяти неоподатковуваних мінімумів доходів громадян (від 51 до 170 гривень) і кількасот гривень судових витрат — обвинувачуваного врятував той факт, що він неповнолітній. Хоч у суді юнака визнали винним у вчиненні адміністративного правопорушення, передбаченого ч.1 ст.175-1 КУпАП.</p>
<p class=\\"bb_p\\">Звільнивши його від адміністративної відповідальності, обмежилися усним зауваженням. А от за повторні такі дії може очікувати й справді штраф.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-za-kurinnya-bilya-ditmajdanchika-sudili-nepovnolitnogo/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3623',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3623',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3623',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3623',
        ),
      ),
    ),
  ),
); 
?>