<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576614502.5187 (2019-12-17 22:28:22) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2918 => 
    array (
      'post' => 
      array (
        'id' => '2918',
        'title' => 'Власникам земельних ділянок без кадастрового номера Держгеокадастр Черкаської області радить звернутися до землевпорядних організацій',
        'alt_title' => '112da9af8d46e6850244ad9955553a5f',
        'descr' => 'Власникам земельних ділянок без кадастрового номера Держгеокадастр Черкаської області радить звернутися до землевпорядних організацій',
        'short_post' => 'У рамках підготовки до запровадження обігу земель Держгеокадастр планує до кінця 2019 року завершити інвентаризацію земель сільськогосподарського призначення державної власності. Часто трапляються випадки, коли на Публічній кадастровій карті відсутні відомості про земельні ділянки, й помилково можна вважати, що ця земля вільна. Насправді ці ділянки приватизовані, але власники мають державні акти на землю старого зразка без кадастрового номера. Саме тому сьогодні за зверненнями громадян активно відбувається наповнення Державного земельного кадастру (ДЗК) відомостями переважно про ті земельні ділянки, право власності на які виникло до 2004 року, коли ще не було автоматизованої системи ДЗК. Тож, присвоєння кадастрового номера земельній ділянці й реєстрація її в ДЗК – це, насамперед, захист прав власності чи користування. Відповідно до Закону України «Про Державний земельний кадастр» у разі, якщо відомості про земельні ділянки не внесені до Державного реєстру земель, то їхня державна реєстрація здійснюється на підставі технічної документації з землеустрою щодо встановлення (відновлення) меж земельної ділянки в натурі (на місцевості) за заявою власників (користувачів земельної ділянки державної чи комунальної власності). Виготовляють таку документацію землевпорядні організації. Для присвоєння кадастрового номера земельній ділянці та внесення відомостей про неї до автоматизованої системи Державного земельного кадастру землевпорядна організація виконує низку процедур, зокрема, встановлення (відновлення) меж земельної ділянки в натурі (на місцевості), перевірку й обробку інформації, створення електронного примірника документації із землеустрою (обмінного файлу). Розроблення технічної документації із землеустрою здійснюється відповідно до статей 26, 27, 55 Закону України «Про землеустрій» платно на умовах і в терміни, що визначені договором із розробником такої документації. Отже, для належного захисту прав на землю власникам (користувачам) земельних ділянок слід звернутися до землевпорядної організації та замовити виготовлення технічної документації із землеустрою. Чимало громадян, які мають старі акти на право приватної  власності на землю, вже відгукнулися на попередні оголошення Держгеокадастру у Черкаській області й розробляють землевпорядну документацію. По консультацію й допомогу завжди можна звернутися до районних відділів Головного управління Держгеокадастру у Черкаській області.   За інформацією Головного управління Держгеокадастру у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У рамках підготовки до запровадження обігу земель Держгеокадастр планує до кінця 2019 року завершити інвентаризацію земель сільськогосподарського призначення державної власності. Часто трапляються випадки, коли на Публічній кадастровій карті відсутні відомості про земельні ділянки, й помилково можна вважати, що ця земля вільна. Насправді ці ділянки приватизовані, але власники мають державні акти на землю старого зразка без кадастрового номера. Саме тому сьогодні за зверненнями громадян активно відбувається наповнення Державного земельного кадастру (ДЗК) відомостями переважно про ті земельні ділянки, право власності на які виникло до 2004 року, коли ще не було автоматизованої системи ДЗК.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-35-09_525.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тож, присвоєння кадастрового номера земельній ділянці й реєстрація її в ДЗК – це, насамперед, захист прав власності чи користування.</p>
<p class=\\"bb_p\\">Відповідно до Закону України «Про Державний земельний кадастр» у разі, якщо відомості про земельні ділянки не внесені до Державного реєстру земель, то їхня державна реєстрація здійснюється на підставі технічної документації з землеустрою щодо встановлення (відновлення) меж земельної ділянки в натурі (на місцевості) за заявою власників (користувачів земельної ділянки державної чи комунальної власності). Виготовляють таку документацію землевпорядні організації.</p>
<p class=\\"bb_p\\">Для присвоєння кадастрового номера земельній ділянці та внесення відомостей про неї до автоматизованої системи Державного земельного кадастру землевпорядна організація виконує низку процедур, зокрема, встановлення (відновлення) меж земельної ділянки в натурі (на місцевості), перевірку й обробку інформації, створення електронного примірника документації із землеустрою (обмінного файлу).</p>
<p class=\\"bb_p\\">Розроблення технічної документації із землеустрою здійснюється відповідно до статей 26, 27, 55 Закону України «Про землеустрій» платно на умовах і в терміни, що визначені договором із розробником такої документації.</p>
<p class=\\"bb_p\\">Отже, для належного захисту прав на землю власникам (користувачам) земельних ділянок слід звернутися до землевпорядної організації та замовити виготовлення технічної документації із землеустрою.</p>
<p class=\\"bb_p\\">Чимало громадян, які мають старі акти на право приватної  власності на землю, вже відгукнулися на попередні оголошення Держгеокадастру у Черкаській області й розробляють землевпорядну документацію. По консультацію й допомогу завжди можна звернутися до районних відділів Головного управління Держгеокадастру у Черкаській області.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією Головного управління Держгеокадастру у Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/02/vlasnykam-zemelnykh-dilianok-bez-kadastrovoho-nomera-derzhheokadastr-cherkaskoi-oblasti-radyt-zvernutysia-do-zemlevporiadnykh-orhanizatsij/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2918',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2918',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2918',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2918',
        ),
      ),
    ),
  ),
); 
?>